<html>
<head><title>13-II-394-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Wei&#223;enfels</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.09.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 II 394/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGWEISS:2011:0913.13II394.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001061757"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Auf die Erinnerung vom 05. Sept. 2011 wird der Beschluss der Rechtspflegerin vom 30. Aug. 2011 aufgehoben.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Der Antragstellerin wird Beratungshilfe f&#252;r die Angelegenheit &#8222;Ordnungswidrigkeitenverfahren nach &#167;&#160;63 Abs.1 Nr.&#160;6 SGB II&#8220; bewilligt.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Entscheidung ergeht gerichtsgeb&#252;hrenfrei; au&#223;ergerichtliche Kosten werden nicht erstattet.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong><span style="text-decoration:underline">I.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin bezieht seit 2006 als Teil einer aus ihr, dem Ehemann und den beiden minderj&#228;hrigen Kindern bestehenden Bedarfsgemeinschaft Leistungen nach SGB II. Im Rahmen eines Datenabgleichs stellte der zust&#228;ndige Leistungstr&#228;ger fest, dass der Ehemann der Antragstellerin im Jahre 2010 Einnahmen aus Kapitalertr&#228;gen erzielt hat. Daraufhin wurde ein im Februar 2011 Anh&#246;rungsverfahren durchgef&#252;hrt, in dem der Antragstellerin und ihrem Ehemann vor Erlass eines Aufhebungs- und Erstattungsbescheides Gelegenheit zur &#196;u&#223;erung gegeben wurde. Im Ergebnis erfolgte eine Neuberechnung und es erging ein R&#252;ckforderungsbescheid.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Juni 2011 wurde dann ein Ermittlungsverfahren wegen des Verdachts einer Ordnungswidrigkeit nach &#167;&#160;63 Abs.&#160;1 Nr.&#160;6 SGB II gegen die Antragstellerin eingeleitet. Mit Schreiben vom 07. Juni 2011 erhielt die Antragstellerin Gelegenheit zur &#196;u&#223;erung. Daraufhin beantragte sie beim Amtsgericht die Bewilligung von Beratungshilfe in dieser Angelegenheit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Rechtspflegerin hat den Antrag auf Bewilligung von Beratungshilfe mit Beschluss vom 30. Aug. 2011 zur&#252;ckgewiesen, nachdem sie zuvor auf ihre Rechtsauffassung hingewiesen hatte. Zur Begr&#252;ndung hat sie im Wesentlichen angef&#252;hrt, der Bewilligung von Beratungshilfe bed&#252;rfe es nicht, da eine andere M&#246;glichkeit der Hilfe im Sinne von &#167;&#160;1 Abs.&#160;1 Nr.&#160;2 BerHG bestehe. Die Antragstellerin m&#252;sse sich hier, da noch ein Anh&#246;rungsverfahren laufe, an die Beh&#246;rde selbst wenden, um die Angelegenheit zu kl&#228;ren. Hinsichtlich der Begr&#252;ndung im &#220;brigen wird auf Bl. 26 d.A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hiergegen richtet sich die Erinnerung der Antragstellerin vom 05. Sept. 2011, mit der diese geltend macht, die Inanspruchnahme der Beh&#246;rde zur Kl&#228;rung der Angelegenheit sie ihr unzumutbar. Bereits im Rahmen der Anh&#246;rung zum R&#252;ckforderungsbescheid habe sie gegen&#252;ber der Beh&#246;rde ihren Standpunkt dargelegt. Dieselbe Beh&#246;rde haben danach das Ermittlungsverfahren eingeleitet, so dass sie davon ausgehen m&#252;sse, dass diese ihren Standpunkt nicht teile, weshalb es anwaltlichen Rates bed&#252;rfe. Bez&#252;glich der weiteren Begr&#252;ndung wird auf Bl. 29 f. d.A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Rechtspflegerin hat der Erinnerung nicht abgeholfen und die Sache zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong><span style="text-decoration:underline">II.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Erinnerung ist gem&#228;&#223; &#167;&#160;6 Abs.&#160;2 BerHG in Verbindung mit &#167;&#167;&#160;11 Abs.&#160;2, 24a RPflG zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>In der Sache ist sie auch begr&#252;ndet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Soweit die Rechtspflegerin ihre Entscheidung auf die Erw&#228;gung gest&#252;tzt hat, dass im Rahmen eines beh&#246;rdlichen Anh&#246;rungsverfahrens grunds&#228;tzlich in der M&#246;glichkeit, sich von der zust&#228;ndigen Beh&#246;rde beraten zu lassen, eine zumutbare Hilfsm&#246;glichkeit im Sinne des &#167;&#160;1 Abs.&#160;1 Nr.&#160;2 BerHG liegen kann, ist dies zutreffend [vgl. etwa AG Halle, Beschluss vom 21. Februar 2011, Az. 103 II 607/11, ver&#246;ffentlicht bei juris].</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Vorliegend ber&#252;cksichtigt die Rechtspflegerin jedoch nicht hinreichend die Besonderheiten des Einzelfalls. Die Antragstellerin hat durch Vorlage entsprechenden Schriftverkehrs belegt, dass im Rahmen des zu Grunde liegenden Sachverhalts durch die Beh&#246;rde zun&#228;chst ein Anh&#246;rungsverfahren durchgef&#252;hrt wurde, in dem es um die Neufestsetzung und eventuelle R&#252;ckerstattung &#252;berzahlter Leistungen ging. Hier hat die Antragstellerin ohne Inanspruchnahme anwaltlichen Rates versucht, die Angelegenheit zu kl&#228;ren und ihren Standpunkt dargelegt. In der Folge hat dieselbe Beh&#246;rde dann ein Ermittlungsverfahren gegen die Antragstellerin eingeleitet, in dessen Rahmen eine neue Anh&#246;rung erfolgt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>In dieser Konstellation konnte die Antragstellerin nicht damit rechnen, dass sie mit ihrem Standpunkt Geh&#246;r finden w&#252;rde und sie allein ein drohendes Bu&#223;geld w&#252;rde abwehren k&#246;nnen. Diese Fallgestaltung ist vergleichbar mit der der Entscheidung des BVerfG vom 11. Mai 2009 [vgl. dazu BVerfG, NJW 2009, 3417 - 3420] zugrunde liegenden Fallgestaltung, denn auch die Anh&#246;rung in einem Ordnungswidrigkeitenverfahren unterscheidet sich nach Ansicht des Gerichts von einer erstmaligen Antragstellung oder einer blo&#223;en Nachfrage bei der Beh&#246;rde, die in der Regel als zumutbar angesehen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Fehlt es aber demnach an einer zumutbaren anderen Hilfem&#246;glichkeit im Sinne von &#167;&#160;1 Abs.&#160;1 Nr.&#160;2 BerHG, so ist der Antragstellerin Beratungshilfe zu bewilligen. Der Beschluss der Rechtspflegerin war daher aufzuheben und wie geschehen zu entscheiden.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d370037" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001061757</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
