<html>
<head><title>8-Ca-1800-20-NMB</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Halle (Saale) 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.02.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Ca 1800/20 NMB</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGST:2021:0201.8CA1800.20NMB.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;612a BGB, &#167;&#160;242 BGB, &#167;&#160;1004 Abs 1 S 1 BGB, &#167;&#160;611 Abs 1 BGB, &#167;&#160;106 GewO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001467243"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Versetzung - Schadensersatzanspr&#252;che</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Ob eine Leistungsbestimmung billigem Ermessen im Sinne des &#167;&#160;106 S 1 GewO entspricht, ob also der - insoweit darlegungs- und beweisbelastete - Arbeitgeber die wesentlichen Fallumst&#228;nde abgewogen und die beiderseitigen Interessen angemessen ber&#252;cksichtigt hat, unterliegt der gerichtlichen Kontrolle. Den hierf&#252;r ma&#223;geblichen Zeitpunkt bildet die arbeitgeberische Entscheidung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467243","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Angezeigt ist eine Abw&#228;gung der wechselseitigen Interessen nach gesetzlichen und verfassungsrechtlichen Wertentscheidungen, allgemeinen Wertungsgrunds&#228;tzen der Verh&#228;ltnism&#228;&#223;igkeit und Angemessenheit sowie der Verkehrssitte und Zumutbarkeit. Hierin sind alle Umst&#228;nde des Einzelfalls einzubeziehen - konkret also etwa die Vorteile aus einer Regelung, die Verteilung der Risiken zwischen den Vertragsparteien, die beiderseitigen Bed&#252;rfnisse, au&#223;ervertragliche Vor- und Nachteile, Verm&#246;gens-, Einkommens- sowie soziale Lebensverh&#228;ltnisse wie beispielweise famili&#228;re Pflichten und Unterhaltsverpflichtungen des Arbeitnehmers. So muss der Arbeitgeber auch darauf achten, dass die Aus&#252;bung des Direktionsrechts nicht im Widerspruch zum Grundsatz der Vereinbarkeit von Familie und Beruf steht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467243","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Eine soziale Auswahl wie im Falle des &#167;&#160;1 Abs 3 KSchG erfolgt nicht. Soweit es auf die Zumutbarkeit des neu zugewiesenen Arbeitsorts ankommt, l&#228;sst sich aus den sozialrechtlichen Regeln &#252;ber die Zumutbarkeit einer Besch&#228;ftigung kein belastbarer Ma&#223;stab f&#252;r die arbeitsrechtliche Beurteilung des Ermessensgebrauchs nach &#167;&#167;&#160;106 S 1 GewO, 315 BGB ableiten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467243","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Im Einzelfall k&#246;nnen besonders schwerwiegende, insbesondere auch verfassungsrechtlich gesch&#252;tzte arbeitnehmerische Interessen einer organisatorischen Entscheidung des Arbeitgebers entgegenstehen. Schlussendlich kommt es darauf an, ob das arbeitgeberische Interesse an deren Durchsetzung die Weisung im konkreten Einzelfall rechtfertigt. Dies ist nur dann der Fall, wenn die zugrunde liegende unternehmerische Entscheidung sie auch angesichts der f&#252;r den Arbeitnehmer entstehenden Nachteile nahelegt und sie weder willk&#252;rlich noch missbr&#228;uchlicher scheinen l&#228;sst.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467243","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Berufung eingelegt beim Landesarbeitsgericht Sachsen-Anhalt unter dem Aktenzeichen 8 Sa 243/21)</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. Der beklagte Landkreis wird verurteilt, den Kl&#228;ger zu unver&#228;nderten Bedingungen als Sozialarbeiter im Jugendamt am Dienstort in A-Stadt zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. Der beklagte Landkreis wird verurteilt, die dem Kl&#228;ger mit Datum vom 28.09.2020 erteilte Abmahnung aus dessen Personalakte zu entfernen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. Der beklagte Landkreis wird verurteilt, dem Kl&#228;ger 1.663,56 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10.12.2020 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">4. Es wird festgestellt, dass der &#8230; verpflichtet ist, dem Kl&#228;ger aufgrund unwirksamer Weisung &#252;ber den Wechsel des Dienstortes A-Stadt nach D-Stadt alle noch entstehenden Fahrtkosten zur Verrichtung des Dienstes am Dienstort D-Stadt in H&#246;he von 16,08 &#8364; pro Einsatztag mit Wirkung ab dem 04.12.2020 an der Dienststelle D-Stadt zu erstatten und ihm alle noch entstehenden Fahrtzeiten zur Verrichtung des Dienstes am Dienstort D-Stadt als Arbeitszeit zu einer Stunde t&#228;glich ab dem 04.12.2020 f&#252;r jeden Einsatztag abzurechnen und zu verg&#252;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">5. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">6. Der beklagte Landkreis hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">7. Der Gegenstandswert wird auf 18.561,94 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten prim&#228;r um die Rechtm&#228;&#223;igkeit einer Umsetzung, ferner um die Entfernung einer hieraus erwachsenen Abmahnung sowie Schadensersatz- und Verg&#252;tungsanspr&#252;che.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der mit zwei unterhaltspflichtigen Kindern nebst seiner Lebensgef&#228;hrtin und deren minderj&#228;hrigen Kind in einem gemeinsamen Haushalt in A-Stadt lebende Kl&#228;ger ist seit dem 01.06.2014 beim &#8230; als Sozialarbeiter im allgemeinen sozialen Dienst t&#228;tig (Anl. K1 = Bl. 13 ff. d. A.). Auf das Arbeitsverh&#228;ltnis findet der TV&#246;D Anwendung. Der Kl&#228;ger ist in die Entgeltgruppe S 14 TV&#246;D eingruppiert und bezieht bei 40 StundenWochenarbeitszeit4.158,86&#8364;als monatliches Bruttogehalt. Urspr&#252;nglich in D-Stadt t&#228;tig, avancierte er sp&#228;ter in der Dienststelle A-Stadt zu einem Mitglied des dort ans&#228;ssigen zeitweilig f&#252;nfk&#246;pfigen Teams.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Verwaltungshauptsitz des Jugendamts des&#8230;befindet sich in D-Stadt, Au&#223;enrespektive Nebenstellen befinden sich in &#8230; und A-Stadt. Laut Google Maps (St. 29.01.2021, 11:00 Uhr) betr&#228;gt die &#8211; zwischen den Parteien streitige &#8211; Fahrtdauer pro einfacher Wegstrecke von der Wohnung des Kl&#228;gers zur Dienststelle A-Stadt in der &#8230; auf der schnellsten Route mit dem Pkw drei Minuten und von der Wohnung zum &#8230; in der &#8230; 31 Minuten. Hinsichtlich der Einzelheiten zur Organisationsstruktur des Jugendamts des &#8230; wird auf die Ausf&#252;hrungen im Schriftsatz vom 08.12.2020 (= Bl. 92 ff. d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 08.04.2019 (Anl. K2 = Bl. 16 ff. d. A.) stellte der Kl&#228;ger gemeinsam mit zwei seinerzeit mit ihm in A-Stadt t&#228;tigen Kollegen eine &#220;berlastungsanzeige. Hinsichtlich des von ihm dargetanen Bearbeitungsstands der Nebenstelle zum Stichtag 31.01.2020 wird auf die Anl. K3 (Bl. 20 ff. d. A.) verwiesen. Im Fr&#252;hjahr 2020 kam es aus Kl&#228;gersicht aufgrund hoher Fallzahlen i. V. m. der Verweisung einer als Covid-19-Risikopatientin eingestuften Kollegin zu einer abermaligen &#220;berlastungssituation in der Nebenstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 04.05.2020 wies der Kl&#228;ger seine Teamleiterin auf das hohe Arbeitsaufkommen hin. Auf das als Anl. K4 (= Bl. 23 ff. d. A.) vorgelegte Teamprotokoll vom selben Tag wird verwiesen. Mit E-Mail vom 10.06.2020 stellte er eine weitere &#220;berlastungsanzeige, vermittels der er den &#8230; u. a. auf &#252;ber 40 Meldungen nach &#167;&#160;8a SGB VIII im bisherigen Jahr aufmerksam machte, wohingegen 2019 lediglich deren 29 eingegangen waren. Hinsichtlich des weiteren Inhalts wird auf die Anl. K5 (= Bl. 26 d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben und E-Mail vom 24.06.2020 (Anl. K6 = Bl. 27 ff. d. A.) leitete die Teamleiterin die &#220;berlastungsanzeige sowie das Protokoll eines hierzu gef&#252;hrten Gespr&#228;chs an das Personalamt des Jugendamts des &#8230; weiter. Mit einer prim&#228;r an Frau &#8230;, die Amtsleiterin (i. F: Amtsleiterin), adressierten E-Mail vom 21.07.2020 rekapitulierte der Kl&#228;ger das vorgeschilderte Geschehen und monierte abermals die aus seiner Sicht fortdauernde &#220;berlastungssituation. Hinsichtlich der Einzelheiten wird auf die Anl. K9 (= Bl. 32 ff. d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit E-Mail vom 03.08.2020 (K11 = Bl. 37 ff. d. A.) wandte der Kl&#228;ger sich an den Landrat, Herrn &#8230; (i. F.: Landrat), um auf die Personalsituation aufmerksam zu machen. Kurz nach dem Versand erschien die Amtsleiterin nebst Sachgebietsleiter der Zeitzer Nebenstelle beim Kl&#228;ger und er&#246;ffnete ihm, dass man ihm wohl f&#252;r den Rest der Woche Sonderurlaub erteilen m&#252;sse. Er erscheine sehr &#252;berlastet und verliere sich wohl in strukturellen Themen. Der Kl&#228;ger lehnte Sonderurlaub ab. Im Rahmen eines Personalgespr&#228;chs am 06.08.2020 r&#228;umte die Amtsleitung gegen&#252;ber dem Kl&#228;ger zun&#228;chst ein, dass die &#220;berlastungsanzeigen gerechtfertigt gewesen seien. Sodann hinterfragte sie seine Leistungsf&#228;higkeit und warf ihm u. a. eine &#220;berschreitung seiner Zust&#228;ndigkeiten vor. Hinsichtlich der Einzelheiten des Gespr&#228;chs, deren Schilderung Gegenstand einer weiteren E-Mail des Kl&#228;gers an den Landrat vom 07.08.2020 war (Anl. K12 = Bl. 41 d. A.), wird auf die Ausf&#252;hrungen auf den Bl. 5 f. d. A. verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 26.08.2020 er&#246;ffnete die Amtsleiterin dem Kl&#228;ger, dass er zum 01.09.2020 von A-Stadt nach D-Stadt versetzt werden soll. U. a. mit Schreiben vom 31.08.2020 (Anl. K13 = Bl. 42 ff. d. A) widersprach er dem und begr&#252;ndete dies im Wesentlichen mit der aus dem l&#228;ngeren Arbeitsweg erwachsenen Mehrbelastung, die f&#252;r ihn als Familienvater zu hohem zeitlichen Druck f&#252;hre. Ferner monierte er die unterbliebene Anh&#246;rung des Personalrats und seiner Person. Schlie&#223;lich hinterfragte er die arbeitstechnische Sinnhaftigkeit der Ma&#223;nahme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 01.09.2020 (Anl. K15 = Bl. 47 d. A.) erl&#228;uterte der Landrat dem Kl&#228;ger, nachdem dieser am selben Tag einen schriftlichen Antrag auf Beteiligung des Personalrates im Rahmen des &#8222;Versetzungsverfahrens&#8220; gestellt hatte (Bl. 46 d. A.), in Ermangelung einer personalvertretungsrechtlichen Umsetzung im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGST2004V19P67","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;67 PersVG LSA","Landesnorm Sachsen-Anhalt","Mitbestimmung in Angelegenheiten der Arbeitnehmer","Landespersonalvertretungsgesetz Sachsen-Anhalt (PersVG LSA) in der Fassung der Bekanntmachung ...","g&#252;ltig ab 01.09.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;67 Abs.&#160;1 Nr.&#160;1 PersVG LSA</a> sei keine Personalratsbeteiligung an der Ma&#223;nahme erforderlich gewesen und wies ihn erfolglos an, seinen Dienst am Standort D-Stadt aufzunehmen. Mit Schreiben vom 03.09.2020 (Anl. K16 = Bl. 48 d. A.) wurde der Kl&#228;ger vergebens aufgefordert, sich dort am folgenden Tag zu einem Personalgespr&#228;ch einzufinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Seit dem 14.09.2020 ist der Kl&#228;ger am Standort D-Stadt t&#228;tig. Am 16.09.2020 wurde das Personalgespr&#228;ch nachgeholt, wobei der Kl&#228;ger u. a. erkl&#228;rte, die Versetzung weiterhin f&#252;r unbillig zu halten und sich dieser lediglich aufgrund des arbeitgeberseitigen Drucks gebeugt zu haben. Hinsichtlich der teilnehmenden Personen und des &#252;brigen Inhalts wird auf das als Anl. K21 (= Bl. 62 d. A.) vorgelegte Ged&#228;chtnisprotokoll des Kl&#228;gers verwiesen. Mit Schreiben vom 28.09.2020 (Anl. K22 = Bl. 63 f. d. A.) wurde der Kl&#228;ger aufgrund seines trotz telefonischer und schriftlicher Aufforderungen unterbliebenen Erscheinens am Standort D-Stadt am 01.09. und 02.09.2020 abgemahnt. Ihm wurde mitgeteilt, dass beabsichtigt sei, die Abmahnung zur Personalakte zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger, der bis September 2020 56 F&#228;lle von Kindeswohlgef&#228;hrdung zu pr&#252;fen hatte, wohingegen sich die Fallzahl f&#252;r das gesamte Jahr 2019 auf 29 belaufen hatte und bei den &#252;brigen Mitarbeitern zwischen elf und 30 liegt, erachtet seine Umsetzung nach D-Stadt als unbillig respektive willk&#252;rlich. Dies ergebe sich schon aus der fehlenden Ber&#252;cksichtigung seiner arbeitnehmerischen Belange, die insbesondere aufgrund des verl&#228;ngerten Fahrtweges und den daraus erwachsenen Auswirkungen auf seine pers&#246;nlichen Verh&#228;ltnisse tangiert w&#252;rden. Im &#220;brigen sei die Umsetzung in verfahrensfehlerbehafteter Weise und unter Versto&#223; gegen das Ma&#223;regelungsverbot erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Weiter tr&#228;gt der Kl&#228;ger vor, durch die Revidierung seiner sowie die Revidierung der von D-Stadt nach A-Stadt erfolgten Umsetzung seiner Kollegin Frau &#8230; w&#252;rde die Beeintr&#228;chtigung seiner unzureichend ber&#252;cksichtigten Belange unter Beibehaltung der Personalstrukturen entfallen. Aus der Umsetzung, so meint er weiter, sei ihm ein Anspruch auf Ersatz entstandener Fahrtkosten und die Verg&#252;tung der Fahrtzeit entstanden. Hinsichtlich der Berechnung unter Zugrundelegung einer Wegstreckenentsch&#228;digung in H&#246;he von 0,35 &#8364; pro Kilometer bei 172 Stunden monatlicher Arbeitszeit wird auf die Ausf&#252;hrungen im Schriftsatz vom 03.12.2020 (Bl. 81 ff. d. A.) i. V. m. Anl. K26 (= Bl. 85 d. A.) verwiesen. Ferner seien die Fahrten nach D-Stadt versprochene Dienste im Sinne des &#167;&#160;611 Abs.&#160;1 BGB, weshalb die f&#252;r Fahrten an 52 Arbeitstagen aufgewandte Fahrzeit &#8211; unter Abzug der f&#252;r 39 bereits als Dienstfahrten abgerechneten Fahrten ben&#246;tigten Zeit &#8211; ebenfalls zu verg&#252;ten sei. Den Vortrag des . .. im Schriftsatz vom 26.01.2021 (= Bl. 103 ff. d. A.) r&#252;gt er als pr&#228;kludiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt nunmehr,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">den &#8230; zu verpflichten, ihn unter unver&#228;nderten Bedingungen als Sozialarbeiter im &#8230; am Dienstort in A-Stadt zu besch&#228;ftigen; hilfsweise festzustellen, dass eine Versetzung vom Dienstort A-Stadt zum Dienstort D-Stadt ab dem 01.09.2020 unwirksam ist;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">den &#8230; zu verurteilen, die ihm mit Datum vom 28.09.2020 erteilte Abmahnung aus seiner Personalakte zu entfernen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">den beklagten Landkreis zu verurteilen, ihm Fahrtkosten in H&#246;he von 1.013,04 &#8364; sowie Verg&#252;tung in H&#246;he von 895,38 &#8364; jeweils nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB zu zahlen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass der &#8230; verpflichtet ist, ihm aufgrund unwirksamer Weisung &#252;ber den Wechsel des Dienstortes A-Stadt nach D-Stadt alle noch entstehenden Fahrtkosten zur Verrichtung des Dienstes am Dienstort D-Stadt in H&#246;he von 18,76 &#8364; mit Wirkung ab dem 04.12.2020 f&#252;r jeden Einsatztag an der Dienststelle D-Stadt zu erstatten und ihm alle noch entstehenden Fahrtzeiten zur Verrichtung des Dienstes am Dienstort D-Stadt als Arbeitszeit zu einer Stunde t&#228;glich ab dem 04.12.2020 f&#252;r jeden Einsatztag abzurechnen und zu verg&#252;ten.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der &#8230; beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der &#8230; tr&#228;gt vor, seine Mitarbeiter haben generell keinen Rechtsanspruch auf eine Besch&#228;ftigung an einem bestimmten Ort. Man sei urspr&#252;nglich zu Unrecht davon ausgegangen, der Kl&#228;ger k&#246;nne sich ausreichend organisieren. Die T&#228;tigkeit an einer Au&#223;enstelle erfordere eine gewisse Autonomie und Selbstst&#228;ndigkeit. Dem seinerseits vorgelegten E-Mail-Verkehr sei zu entnehmen, dass er meint, organisatorische wie strukturelle Gegebenheiten in der Verwaltung sowie Arbeitsprozesse zu bewerten und zu kommentieren, statt sich mit seinen eigenen Aufgaben zu besch&#228;ftigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Weiter tr&#228;gt der &#8230; vor, die Umsetzung des Kl&#228;gers sei wegen betrieblicher Erfordernisse notwendig. Man habe feststellen m&#252;ssen, dass im Team A-Stadt, obschon keine h&#246;here Arbeitsbelastung als in anderen Bereichen des sozialen Dienstes bestand, gr&#246;&#223;ere Bearbeitungsr&#252;ckst&#228;nde als ebendort bestehen und dass der Kl&#228;ger trotz vergleichsweise geringer Fallbelastung und gleicher Rahmenbedingungen wie seine &#8230; Kollegen notwendige Arbeitsprozesse weder kontinuierlich noch vollst&#228;ndig durchf&#252;hrt. So sei er etwa in den Prozessen der Antragsbearbeitung zu Hilfen zur Erziehung und in der Hilfeplanung in erheblichen R&#252;ckstand geraten, wodurch es zu verz&#246;gerten Hilfegew&#228;hrungen kam. Der Umfang der seinerzeit zu betreuenden F&#228;lle sei signifikant geringer gewesen als bei den anderen Mitarbeitern. Weiterhin sei man zu der Ansicht gelangt, dass der Kl&#228;ger den &#220;berblick &#252;ber die Arbeitsprozesse in diesem Bereich verloren hatte, was sich in einer nicht unerheblichen Anzahl unbearbeiteter Antr&#228;ge und einer Vielzahl unerstellter Hilfeplanprotokolle ge&#228;u&#223;ert habe. Ferner habe der Kl&#228;ger dienstliche Anweisungen ignoriert und deren Umsetzung verweigert. Hinzu seien Probleme bei der Akzeptanz von Arbeitsprozessen und Organisationsstrukturen und Defizite in der Bearbeitung von Hilfsprozessen und Hilfeplanprotokollen gekommen. Aus diesen Gr&#252;nden haben die Sachgebiets- und die Amtsleitung sich dazu entschieden, in A-Stadt strukturierter arbeitende Sozialarbeiter einzusetzen. Hierbei gehe es um eine Optimierung der Prozesse insgesamt. Dazu w&#252;rden Personalver&#228;nderungen vorgenommen, die sich nicht nur auf die Umsetzung des Kl&#228;gers beziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Den Ausf&#252;hrungen des Kl&#228;gers zu anderen Mitarbeitern misst der&#8230; keine Relevanz f&#252;r den vorliegenden Rechtsstreit bei. Eigenk&#252;ndigungen und Stellenwechsel liegen in der Natur der Sache und haben nichts mit der T&#228;tigkeit im Jugendamt zu tun. Was die Abmahnung anbelangt, so habe der Kl&#228;ger sich gegen die Anweisungen, die er f&#252;r unberechtigt hielt, zur Wehr setzen m&#252;ssen. Ungeachtet dessen sei er verpflichtet gewesen, seinen Dienst am 01.09.2020 ordnungsgem&#228;&#223; in D-Stadt anzutreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Fahrtstrecke des Kl&#228;gers nach D-Stadt, so meint der &#8230; weiter, bilde dessen Arbeitsweg, den er lediglich im Rahmen der Jahressteuererkl&#228;rung geltend machen k&#246;nne. Auch sei dessen Vortrag die Fahrtrecken betreffend unsubstantiiert, da nicht nachvollziehbar. Im &#220;brigen ergebe sich aus &#167;&#160;140 Abs.&#160;4 SGB III, dass bei einer Arbeitszeit von mehr als sechs Stunden im Regelfall Pendelzeiten von insgesamt mehr als 2,5 Stunden als unverh&#228;ltnism&#228;&#223;ig lang anzusehen sind. Aus diesem Grund sei die bei Umsetzung vorgenommene Interessenabw&#228;gung nicht zu beanstanden. Schlie&#223;lich belaufe sich die Monatsarbeitszeit des Kl&#228;gers, wie sich aus &#167;&#160;24 Abs.&#160;3 S.&#160;3 TV&#246;D ergebe, auf 173,92 Stunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Klage wurde dem &#8230; am 22.10.2020 zugestellt (Bl. 75 d. A.), die Klageerweiterung mitsamt den Zahlungsantr&#228;gen am 09.12.2020 (Bl. 102 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Hinsichtlich des weiteren Parteivortrags in rechtlicher wie tats&#228;chlicher Hinsicht wird auf die wechselseitigen Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist im tenorierten Umfang begr&#252;ndet, im &#220;brigen unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>1. Der Kl&#228;ger hat gegen den &#8230; einen Anspruch auf Fortsetzung seiner Besch&#228;ftigung als Sozialarbeiter am Dienstort A-Stadt zu unver&#228;nderten Bedingungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Schon weil der &#8230; die Aus&#252;bung seines Direktionsrechts gegen&#252;ber dem Kl&#228;ger nach billigem Ermessen unzureichend substantiiert dargelegt hat, ist dessen Umsetzungungeachtetallf&#228;lliger Verfahrensfehler, auf die es im Ergebnis ebensowenig ankommt wie auf einen m&#246;glichen Versto&#223; gegen &#167;&#160;612a BGB, unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467243","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>a) Ob eine Leistungsbestimmung billigem Ermessen im Sinne des &#167;&#160;106 S.&#160;1 GewO entspricht, ob also der &#8211; insoweit darlegungs- und beweisbelastete &#8211; Arbeitgeber die wesentlichen Fallumst&#228;nde abgewogen und die beiderseitigen Interessen angemessen ber&#252;cksichtigt hat, unterliegt der gerichtlichen Kontrolle. Den hierf&#252;r ma&#223;geblichen Zeitpunkt bildet die arbeitgeberische Entscheidung (BAG, Urt. v. 17.01.2006 &#8211; 9AZR226/05,Rn.36m.w.N., juris; Ulber in JuS 2012, 1069, 1071).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467243","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>aa) Angezeigt ist eine Abw&#228;gung der wechselseitigen Interessen nach gesetzlichen und verfassungsrechtlichen Wertentscheidungen, allgemeinen Wertungsgrunds&#228;tzen der Verh&#228;ltnism&#228;&#223;igkeit und Angemessenheit sowie der Verkehrssitte und Zumutbarkeit. Hierin sind alle Umst&#228;nde des Einzelfalls einzubeziehen &#8211; konkret also etwa die Vorteile aus einer Regelung, die Verteilung der Risiken zwischen den Vertragsparteien, die beiderseitigen Bed&#252;rfnisse, au&#223;ervertragliche Vor- und Nachteile, Verm&#246;gens-, Einkommens- sowie soziale Lebensverh&#228;ltnisse wie beispielweise famili&#228;re Pflichten und Unterhaltsverpflichtungen des Arbeitnehmers (BAG, Urt. v. 21.07.2009 &#8211; 9 AZR 404/08, Rn. 22 m. w. N.; Urt. v. 13.04. 2010 &#8211; 9 AZR 36/09, Rn. 40 m. w. N.; Urt. v. 17.08.2011 &#8211; 10 AZR 202/10, Rn. 22 m. w. N.; Urt. v. 28.08.2013 &#8211; 10 AZR 569/12, Rn. 40 m. w. N., jew. juris). So muss der Arbeitgeber auch darauf achten, dass die Aus&#252;bung des Direktionsrechts nicht im Widerspruch zum Grundsatz der Vereinbarkeit von Familie und Beruf steht(ArbGHannover,Urt.v. 24.05.2007 &#8211; 10 Ca 384/06, Rn. 27, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467243","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>bb) Eine soziale Auswahl wie im Falle des &#167;&#160;1 Abs.&#160;3 KSchG erfolgt nicht. Soweit es auf die Zumutbarkeit des neu zugewiesenen Arbeitsorts ankommt, l&#228;sst sich aus den sozialrechtlichen Regeln &#252;ber die Zumutbarkeit einer Besch&#228;ftigung kein belastbarer Ma&#223;stab f&#252;r die arbeitsrechtliche Beurteilung des Ermessensgebrauchs nach &#167;&#167;&#160;106 Satz&#160;1 GewO, 315 BGB ableiten (BAG, Urt. v. 13.06.2012 &#8211; 10 AZR 296/11, Rn. 30 m. w. N., juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467243","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>cc) Die unternehmerische Entscheidung ist ein wichtiger, aber nicht der alleinige, sondern regelm&#228;&#223;ig nur einer unter mehreren Abw&#228;gungsgesichtspunkten. Mitnichten f&#252;hrt sie dazu, dass die Abw&#228;gung mit Interessen des Arbeitnehmers von vornherein ausgeschlossen ist und dass sich dessen Belange nur im arbeitgeberseits durch die Entscheidung gesetzten Rahmen durchsetzen lassen. Zwar kann das Gericht das zugrundeliegende unternehmerische Konzept ebensowenig auf seine Zweckm&#228;&#223;igkeit hin pr&#252;fen wie es vom Arbeitgeber die F&#228;llung ungewollter organisatorischer Entscheidungen verlangen kann, wohl aber kann die Abw&#228;gung mit arbeitnehmerischen Belangen ergeben, dass ein Konzept umsetzungsfrei durchsetzbar war (BAG, Urt. v. 28.08. 2013 &#8211; 10 AZR 569/12, Rn. 41, juris). Im Einzelfall k&#246;nnen besonders schwerwiegende, insbesondere auch verfassungsrechtlich gesch&#252;tzte arbeitnehmerische Interessen einer organisatorischen Entscheidung des Arbeitgebers entgegenstehen. Schlussendlich kommt es darauf an, ob das arbeitgeberische Interesse an deren Durchsetzung die Weisung im konkreten Einzelfall rechtfertigt (BAG, Urt. v. 13.06.2012 &#8211; 10 AZR 296/11, Rn. 31, juris). Dies ist nur dann der Fall, wenn die zugrunde liegende unternehmerische Entscheidung sie auch angesichts der f&#252;r den Arbeitnehmer entstehenden Nachteile nahelegt und sie weder willk&#252;rlich noch missbr&#228;uchlicher scheinen l&#228;sst(BAG,Urt.v.26.09.2012&#8211; 10 AZR 412/11, Rn. 37, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>b) Ausgehend von diesen Ma&#223;st&#228;ben ist der Vortrag des &#8230; zu den Beweggr&#252;nden der Umsetzung des Kl&#228;gers respektive jenen Gr&#252;nden, aus denen es einer solchen objektiv bedurfte, schon dahingehend unzureichend substantiiert, dass das Gericht keine M&#246;glichkeit hat, zu pr&#252;fen, ob im Vorfeld alle wesentlichen Fallumst&#228;nde abgewogen worden waren. Dies gilt auch unter Ber&#252;cksichtigung seines im Wesentlichen auf den Berufungsschriftsatz im einstweiligen Verf&#252;gungsverfahren vom 22.01.2021 verweisenden Vortrags im Schriftsatz vom 26.01.2021, sodass dessen Pr&#228;klusion nicht gepr&#252;ft werden braucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>aa) Der &#8230; wirft dem Kl&#228;ger im Wesentlichen vor, sich in der &#8230; Nebenstelle zumindest partiell unzureichend kontinuierlich und vollst&#228;ndig seinen Aufgaben gewidmet und so Bearbeitungsr&#252;ckst&#228;nde angeh&#228;uft zu haben. Soweit hierin die Beanstandung unzureichender Arbeitsproduktivit&#228;t im Allgemeinen und der im Vergleich zu anderen Kollegen verringerten F&#228;higkeit zum effektiven selbstst&#228;ndigen Arbeiten im Besonderen impliziert ist, ist der Vortrag unzureichend konturiert, da durch keinerlei konkrete Daten unterf&#252;ttert, die die vorgenannten Monita st&#252;tzen. Dies insbesondere vor dem Hintergrund, dass auch R&#252;ckst&#228;nde des gesamten &#8230; Teams erw&#228;hnt werden. So bleibt etwa unklar, wie gro&#223; genau die im Team respektive beim Kl&#228;ger vorherrschenden &#8222;gr&#246;&#223;eren Bearbeitungsr&#252;ckst&#228;nde&#8220; sind, wie sie sich beispielsweise in Relation zu den Best&#228;nden in anderen Bereichen des Jugendamts ausnehmen. Ebenso bleibt offen, wie ausgepr&#228;gt genau der &#8222;erhebliche R&#252;ckstand&#8220; ist, in den der Kl&#228;ger bei den Prozessen der Antragsbearbeitung zu Hilfen zur Erziehung und in der Hilfeplanung geraten sein soll. Ferner, was genau unter einem im Vergleich zu anderen Mitarbeitern &#8222;signifikant&#8220; geringeren Umfang der zu betreuenden F&#228;lle zu verstehen ist, was unter einer &#8222;nicht unerheblichen&#8220; Anzahl unbearbeiteter Antr&#228;ge und was unter einer &#8222;Vielzahl&#8220; unerstellter Hilfeplanprotokolle. Schlie&#223;lich wird auch nicht vorgetragen, welche exakten dienstlichen Anweisungen ignoriert worden sein sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der erforderliche Substantiierungsgrad in puncto defizit&#228;rer Arbeitsleistung h&#228;tte schon durch die Nennung konkreter Fallzahlen erreicht werden k&#246;nnen &#8211; insbesondere von Zahlen der dem Kl&#228;ger zugewiesenen, der von ihm bearbeiteten und der offenen F&#228;lle. Ebenso durch Angaben zumindest zur durchschnittlichen Bearbeitungsdauer oder durch die Darlegung valider, objektiv &#252;berpr&#252;fbarer Daten &#228;hnlicher Couleur, auf die sich beklagtenseits erhobenen Minderleistungsvorw&#252;rfe st&#252;tzen lassen. Der &#8211; unbestritten gebliebenen &#8211; kl&#228;gerischen Darlegung einer 2020 im Gegensatz zum Vorjahr erh&#246;hten Zahl von ihm zu pr&#252;fenden F&#228;llen von Kindeswohlgef&#228;hrdung h&#228;tte es nach den allgemeinen Grunds&#228;tzen der Darlegungs- und Beweislast nicht bedurft. Vielmehr war es auch und gerade angesichts der vorangegangenen Beurteilung zun&#228;chst Sache des &#8230;, in Zahlen auszudr&#252;cken und konkret und nachpr&#252;fbar darzulegen, worin genau das angebliche qua Umsetzung auszumerzende Leistungsdefizit des Kl&#228;gers gelegen haben soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>bb) Erst hieran h&#228;tte der n&#228;chste Pr&#252;fungsschritt ankn&#252;pfen k&#246;nnen, durch den m&#246;glicherweise die Billigkeit der Umsetzung h&#228;tte festgestellt werden k&#246;nnen. Dazu h&#228;tte es aber zus&#228;tzlich eines hinreichend substantiierten Vortrags zur Abw&#228;gung der wechselseitigen Interessen unter Ber&#252;cksichtigung der Belange des Kl&#228;gers mit seinen famili&#228;ren Pflichten als Vater zweier unterhaltspflichtiger Kinder und Partner einer ebenfalls erwerbst&#228;tigen Lebensgef&#228;hrtin mit dem Lebensmittelpunkt A-Stadt bedurft. Hieran mangelt es ebenfalls. Der Umstand, dass der Kl&#228;ger in der Vergangenheit in D-Stadt t&#228;tig gewesen war, mag einen, keineswegs aber den allein ma&#223;geblichen Abw&#228;gungs-faktor bilden, wohingegen der verquaste Vorwurf, er habe sich im Zuge seiner &#8222;breit gestreuten&#8220; Korrespondenz Kompetenzen angema&#223;t, die ihm ausweislich der Stellenbeschreibung (Bl. 99 ff. d. A.) nicht zustehen, schon an sich nicht dazu angetan ist, eine nach den Ma&#223;st&#228;ben der st&#228;ndigen Rechtsprechung hinreichende Abw&#228;gung darzulegen. Schlie&#223;lich wurde auch nicht dargetan, dass die Umsetzung unabdingbar zur Beseitigung der in A-Stadt aufgetretenen Bearbeitungsr&#252;ckst&#228;nde war. Allein der Hinweis darauf, dass Personalver&#228;nderungen vorgenommen seien, die sich nicht nur auf die Umsetzung des Kl&#228;gers beziehen, gen&#252;gt hierzu nicht. Hier bedurfte es der konkreten Darlegung eines zugrundeliegenden Konzepts. Die Argumentation des &#8230;, aus &#167;&#160;140 Abs.&#160;4 SGB III ergebe sich, dass bei einer Arbeitszeit von mehr als sechs Stunden im Regelfall Pendelzeiten von insgesamt mehr als 2,5 Stunden als unverh&#228;ltnism&#228;&#223;ig lang anzusehen sind, verf&#228;ngt schon deshalb nicht, weil sich aus den sozialrechtlichen Regeln &#252;ber die Zumutbarkeit einer Besch&#228;ftigung mit ihrem abweichenden Regelungsgehalt grunds&#228;tzlich kein belastbarer Ma&#223;stab f&#252;r die arbeitsrechtliche Beurteilung des Ermessensgebrauchs bei Um- und Versetzungen ableiten l&#228;sst (BAG, Urt. v. 17.08.2011 &#8211; 10 AZR 202/10, Rn. 25, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>cc) Den seitens des &#8230; unterbreiteten Beweisangeboten war nicht nachzukommen. Sie konnten den fehlenden Sachvortrag nicht ersetzen.Wird ein Beweis angetreten, bei dem es an der Bestimmtheit der zu beweisenden Tatsache fehlt und sollen hierdurch erst die Grundlagen f&#252;r substantiierte Tatsachenbehauptungen gewonnen werden, ist dieser Beweisantritt unzul&#228;ssig und unbeachtlich. Gem&#228;&#223; &#167;&#160;46 Abs.&#160;2 S.&#160;1 ArbGGi.V.m.&#167;&#167;495,373ZPOmussderBeweispflichtigediejenigen Tatsachenbezeichnen, zu denen ein Zeuge vernommen werden soll. Das Gericht muss hierdurch in die Lage versetzt werden, zu entscheiden, ob die gesetzlichen Voraussetzungen f&#252;r das Bestehen des geltend gemachten Rechts vorliegen (St&#246;hr in JA 2020, 688, 689 mit Verweis auf BGH, Beschl. v. 14.03.2017 &#8211; VI ZR 225/16, Rn. 7, juris). Gen&#252;gen die unter Beweis gestellten Behauptungen diesen Anforderungen &#8211; wie hier &#8211; nicht, hat die Erhebung dieses unzul&#228;ssigen Ausforschungsbeweises zu unterbleiben (BAG, Urt. v. 25.03.2015 &#8211; 5 AZR 368/13, Rn. 23 m. w. N., juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>dd) Eingedenk des umfassenden Vortrags zum fehlenden Nachweis des Leistungsdefizits im Klageschriftsatz und zu den zu ber&#252;cksichtigenden sozialen Gesichtspunkten bedurfte es diese Aspekte betreffend keines gerichtlichen Hinweises nach &#167;&#160;46 Abs.&#160;2 S.&#160;1 ArbGG i. V. m. &#167;&#160;139 ZPO. Hinweise des Prozessgegners lassen die gerichtliche Hinweispflicht n&#228;mlich immer dann entfallen, wenn die Partei durch eingehenden gegenparteilichen Vortrag zutreffend &#252;ber die Sach- und Rechtslage unterrichtet wird (BGH, Beschl. v. 20.12.2007 &#8211; IX ZR 207/05, Rn. 1 f., juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>2. Infolgedessen hat der Kl&#228;ger gegen den &#8230; auch einen Anspruch auf Entfernung der am 28.09.2020 erteilten Abmahnung aus seiner Personalakte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>a) Arbeitnehmer k&#246;nnen analog &#167;&#167;&#160;242, 1004 Abs.&#160;1 S.&#160;1 BGB die Entfernung zu Unrecht erteilter Abmahnungen aus ihrer Personalakte verlangen. Eine Abmahnung ist u. a. dann zu Unrecht erteilt, wenn sie auf einer unzutreffenden rechtlichen Bewertung des arbeitnehmerischen Verhaltens beruht (BAG, Urt. v. 12.08.2010 &#8211; 2 AZR 593/ 09, Rn. 10 m. w. N.; Urt. v. 19.07.2012 &#8211; 2 AZR 782/11, Rn. 13 m. w. N.; Urt. v. 20.01.2015 &#8211; 9 AZR 860/13, Rn. 31 m. w. N., juris), wie es hier der Fall ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>b) Zu seiner Entscheidung ist das Gericht unter Rekurrierung auf das Urteil des Zehnten Senats des Bundesarbeitsgerichts gelangt, wonach keine &#8211; auch keine vorl&#228;ufige &#8211; Bindung des Arbeitnehmers an unbillige Weisungen besteht, sofern selbiger diese nicht trotz ihrer Unbilligkeit akzeptiert (BAG, Urt. v. 18.10.2017 &#8211; 10 AZR 330/16, Rn. 63 ff., juris). Der gegenl&#228;ufigen Rechtsprechung des F&#252;nften Senats, nach der der Arbeitnehmer kraft der das Arbeitsverh&#228;ltnis pr&#228;genden Weisungsgebundenheit bis zur rechtskr&#228;ftigen gerichtlichen Feststellung der Unverbindlichkeit analog &#167;&#160;315 Abs.&#160;3 S.&#160;2 BGB auch an dem billigen Ermessen widersprechende Weisungen gebunden ist (BAG, Urt. v. 22.02. 2012 &#8211; 5 AZR 249/11, Rn. 24, juris), war schon deshalb nicht zu folgen, weil ein Arbeitnehmer nicht ohne klare gesetzliche Anordnung an eine gesetzeswidrige Weisung gebunden sein kann. Abgesehen davon hat der F&#252;nfte Senat die kontr&#228;re Rechtsprechung selbst wieder aufgegeben (BAG, Beschl. v. 14.09.2017 &#8211; 5 AS 7/17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>3. Der Kl&#228;ger hat gegen den &#8230; einen Anspruch auf Erstattung der in der Zeit vom 14.09.2020 bis zum 03.12.2020 entstandenen Fahrtkosten in H&#246;he von 836,16 &#8364; aus &#167;&#160;280 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>a) Durch die unwirksame Umsetzung des Kl&#228;gers sowie das fortdauernde Festhalten hieran verstie&#223; der &#8230; in von ihm nach &#167;&#160;280 Abs.&#160;1 S.&#160;2 BGB zu vertretender Weise gegen seine arbeitsvertraglichen Pflichten. Die vorgenannten Fahrtkosten bilden einen hieraus erwachsenen, nach &#167;&#160;251 Abs.&#160;1 BGB in Geld zu ersetzenden ersatzf&#228;higen Schaden (vgl. BAG, Urt. v. 28.11.2019 &#8211; 8 AZR 125/18, Rn. 23, 30 juris). &#167;&#160;251 Abs.&#160;1 BGB greift immer dann, wenn eine Herstellung des Zustands, der bestehen w&#252;rde, wenn der zum Ersatz verpflichtende Umstand nicht eingetreten w&#228;re, nicht m&#246;glich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>b) &#167;&#160;254 Abs.&#160;1 BGB steht dem Anspruch nicht entgegen. Ein Mitverschulden des Kl&#228;gers ist weder dargelegt noch ersichtlich. Er handelte nicht etwa schuldhaft, indem er die streitgegenst&#228;ndliche Versetzung befolgte. Trotz der vorerl&#228;uterten ge&#228;nderten BAG-Rechtsprechung war es ihm im bestehenden Arbeitsverh&#228;ltnis n&#228;mlich nicht zumutbar, der Versetzung, deren Unwirksamkeit zu diesem Zeitpunkt noch nicht rechtskr&#228;ftig festgestellt gewesen war, nicht nachzukommen. Sich der Gefahr arbeitsrechtlicher Sanktionen durch den &#8230; auszusetzen, war er ebenso wenig gehalten, wie den Schaden durch die Aufgabe seines Lebensmittelpunkts abzuwenden (BAG, Urt. v. 28.11.2019 &#8211; 8 AZR 125/18, Rn. 25 ff., juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>c) Ein ersatzf&#228;higer Schaden ist hinreichend substantiiert dargelegt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>aa) Anders als der &#8230; h&#228;lt das Gericht die Angabe einer konkreten Zahl von Arbeitstagen, von denen eine ebenso konkret genannte Zahl bereits abgerechneter Tage abzuziehen ist als hinreichend substantiiert f&#252;r eine Schadenssch&#228;tzung. Nach &#167;&#160;46 Abs.&#160;2 S.&#160;1 ArbGG i. V. m. &#167;&#167;&#160;495, 287 Abs.&#160;1 ZPO entscheidet das Gericht unter W&#252;rdigung aller Umst&#228;nde nach freier &#220;berzeugung, ob und in welcher H&#246;he ein Schaden entstanden ist. Es ist anerkannt, dass es sich hierzu ohne konkrete Anhaltspunkte f&#252;r eine abweichende Beurteilung im Rahmen der Schadenssch&#228;tzung gesetzlich geregelter oder in anerkannten Tabellen enthaltener Erfahrungswerte bedienen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>bb) Mangels anderweitiger ankn&#252;pfungstauglicher Anhaltspunkte (die Entsch&#228;digung f&#252;r Dienstreisen mit dem Privat-Kfz im erheblichen dienstlichen Interesse geh&#246;rt ob der Wesensverschiedenheit zwischen Arbeitsweg und Dienstreise nicht dazu) erachtet die Kammer es im Anschluss an die vorerw&#228;hnte Rechtsprechung als angemessen, sich an den Bestimmungen &#252;ber die Entsch&#228;digung von Zeugen und Sachverst&#228;ndigen zu orientieren, die auch sonst in der gerichtlichen Praxis zur Sch&#228;tzung von Fahrtkosten herangezogen werden. Hieraus ergibt sich ein mit 52 Arbeitstagen zu multiplizierender Betrag in H&#246;he von nur 16,08 &#8364; anstatt 18,76 &#8364; (= 53,6 km x 0,30 &#8364; anstatt 0,35 &#8364;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>4. &#220;berdies hat der Kl&#228;ger gegen den &#8230; einen Anspruch auf Zahlung von 827,40 &#8364; Fahrzeitverg&#252;tung aus &#167;&#160;611 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>a) Soweit die hierf&#252;r ben&#246;tigte Zeit unter Zugrundelegung der Google Maps entnommenen Angaben pro einfacher Wegstrecke um 28 Minuten &#252;ber die f&#252;r Fahrten zum Dienstort A-Stadt ben&#246;tigte Zeit hinausgeht, bilden die Fahrten des Kl&#228;gers von seiner Wohnung zum Dienstort D-Stadt &#8222;versprochene Dienste&#8220; im Sinne der Norm. Hierzu z&#228;hlen s&#228;mtliche vom Arbeitgeber im Synallagma verlangte T&#228;tigkeiten, die mit der eigentlichen Arbeit und ihrer Erbringung zusammenh&#228;ngen (BAG, Urt. v. 19.09.2012 &#8211; 5 AZR 678/11, Rn. 28, juris) &#8211; somit auch arbeitgeberseits angeordnetes Fahren vom Betrieb zu einer ausw&#228;rtigen Arbeitsstelle, wie sie die Dienststelle D-Stadt ob der Unwirksamkeit der Weisung f&#252;r den Kl&#228;ger bildete. Derlei Fahrten bilden prim&#228;r fremdn&#252;tzige, den betrieblichen Belangen des Arbeitgebers dienende T&#228;tigkeiten und sind folglich als Arbeit zu klassifizieren (BAG, Urt. v. 12.12.2012 &#8211; 5 AZR 355/12, Rn. 17 m. w. N., juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>b) Noch verg&#252;tungspflichtigsind65Einzelfahrtenrespektive30&#8531;Fahrtstunden(= 28 Minuten x 65 Einzelfahrten = 1,820 Fahrminuten [: 60]). 40 Stunden Wochenarbeitszeit sind mit 4,348 zu multiplizieren (vgl. &#167;&#160;24 Abs.&#160;3 S.&#160;3 TV&#246;D), woraus sich 173,92 statt 172 Stunden zugrunde zu legende monatliche Arbeitszeit ergeben, die mit 4.158,86 &#8364; Bruttomonatslohn verg&#252;tet werden. Mithin bel&#228;uft sich der Bruttostundenlohn des Kl&#228;gers anstatt auf 24,18 &#8364; lediglich auf 23,91 &#8364;, wozu unter Ber&#252;cksichtigung von &#167;&#160;8 Abs.&#160;1 S.&#160;2 TV&#246;D-V 3,37 &#8364; zu addieren waren. Somit war im Ergebnis jede der noch verg&#252;tungs-pflichtigen Fahrtstunden mit 27,28 &#8364; statt mit 27,55 &#8364; zu multiplizieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>5. Soweit die geltend gemachten Hauptforderungen bestehen, ergeben sich die Zinsanspr&#252;che jeweils aus &#167;&#167;&#160;286, 288 Abs.&#160;1, 291 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>6. Nach alledem sind auch die Feststellungsantr&#228;ge begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>1. Die Kostenentscheidung ergeht nach &#167;&#160;46 Abs.&#160;2 S.&#160;1 ArbGG i. V. m. &#167;&#160;92 Abs.2Nr.1Alt.1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>2. Im Rahmen der Gegenstandswertfestsetzung, die gem&#228;&#223; &#167;&#160;61 Abs.&#160;1 ArbGG im Urteil zu erfolgen hat, beziffert das Gericht den Wert des Klageantrags zu 1) der st&#228;ndigen Rechtsprechung folgend in der H&#246;he eines Bruttomonatsgehalts des Kl&#228;gers. Besonders schwerwiegende Belastungen, die es ausnahmsweise eine Festsetzung in der H&#246;he zweier Bruttomonatsgeh&#228;lter gestatten, sind weder dargetan noch ersichtlich. Der Wert des Klageantrags zu 2) wird in gleicher H&#246;he beziffert, wohingegen f&#252;r die Leistungsantr&#228;ge &#8211; ungeachtet der begehrten Zinsen (&#167;&#160;43 Abs.&#160;1 GKG) &#8211; die Summe der geltend gemachten Hauptforderungen veranschlagt wird. Was die Feststellungsantr&#228;ge anbelangt, so legt das Gericht im Anschluss an das OLG D&#252;sseldorf (Beschl. v. 24.05. 2011 &#8211; I-10 W 79/10, Rn. 6 m. w. N., juris) sch&#228;tzend nach &#167;&#167;&#160;46 Abs.&#160;2 S.&#160;1 ArbGG; 3 ZPO das Leistungsinteresse f&#252;r zw&#246;lf Monate zugrunde und gelangt so zu einem Gegenstandswert in H&#246;he von 8.335,80 &#8364; (255 Werktage - 30 Tage Urlaub = 225 Arbeitstage x 18,76 &#8364; = 4.221 &#8364; - 20%/844,20 &#8364; Feststellungsabschlag=3.376,80&#8364;Gegenstandswertf&#252;rden Fahrtkostenfeststellungsantrag; 225 Arbeitstage x 27,55 &#8364; = 6.198,75 - 20%/1.239,75 &#8364; Feststellungsabschlag = 4.959,- &#8364; Gegenstandswert f&#252;r den Verg&#252;tungsfeststellungsantrag).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d366635" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001467243</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
