<html>
<head><title>6-Ca-1216-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Magdeburg 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.12.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Ca 1216/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGMAG:2011:1208.6CA1216.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 Abs 1 S 2 Nr 4 TzBfG, &#167;&#160;16 S 1 TzBfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001084006"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Befristung bei pers&#246;nlichem Referenten eines Ministers - mehrfache Befristungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die T&#228;tigkeit eines pers&#246;nlichen Referenten eines Landesministers kann nach &#167;&#160;14 Abs.&#160;1 S.&#160;2 Nr.&#160;4 TzBfG zum Ende der Legislaturperiode befristet werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084006","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ein mehrfach befristeter Arbeitsvertrag gilt nicht mit dem fr&#252;heren, unzul&#228;ssig vereinbarten Vertragsende gem&#228;&#223; &#167;&#160;16 S.1 TzBfG als auf unbestimmte Zeit geschlossen, sondern wird &#252;ber das zul&#228;ssige Ende hinaus als unbefristeter Arbeitsvertrag bis zu dem zul&#228;ssig vereinbarten Vertragsende fortgef&#252;hrt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084006","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084006","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001152038","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 3. Kammer","3 Sa 23/12","Urteil","24.01.2013","Wirksamkeit einer doppelten Zweckbefristung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>nachgehend&#160;Landesarbeitsgericht Sachsen-Anhalt 3. Kammer, 24. Januar 2013, 3 Sa 23/12, Urteil</a><br>nachgehend BAG, 10. September 2013, 7 AZR 616/13</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Wert des Streitgegenstandes wird auf 10.832,61 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Berufung wird nicht gesondert zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin macht die Unwirksamkeit der Befristung ihres Arbeitsverh&#228;ltnisses geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Sie wurde vom beklagten Land ab 01.01.2008 eingestellt und bezog zuletzt ein Monatsgehalt in H&#246;he von 3.610,87 &#8364;. In &#167;&#160;1 des Arbeitsvertrages vom 14.12.2007 vereinbarten die Parteien:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>&#8222;Frau A. wird ab dem 01. Januar 2008 als vollbesch&#228;ftigte Tarifbesch&#228;ftigte beim Ministerium f&#252;r &#8230; des Landes Sachsen-Anhalt befristet eingestellt. Einstellungsgrund und damit sachlicher Grund gem. &#167;&#160;14 Abs.&#160;1 Nr.&#160;4 Teilzeit- u. Befristungsgesetz (TzBfG) ist die Verwendung als pers&#246;nliche Referentin von Frau Ministerin Dr. B. Die Befristung erfolgt f&#252;r die Dauer der Amtszeit der Ministerin, l&#228;ngstens bis zum Ende der f&#252;nften Legislaturperiode des Landtags von Sachsen-Anhalt.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach dem R&#252;cktritt von Frau Ministerin Dr. B zum &#8230;2009 wurde der Kl&#228;gerin ein vom beklagten Land unter dem 28.12.2009 bereits unterschriebener &#196;nderungsvertrag zum Arbeitsvertrag vom 14.12.2007 angeboten, den die Kl&#228;gerin am 11.01.2010 unterzeichnet zur&#252;ckreichte. Darin hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>&#8222;&#167;&#160;1 &#228;ndert sich wie folgt: Die Worte &#8222;von Frau Ministerin Dr. B.&#8220; und &#8222;der Amtszeit der Ministerin&#8220; werden ersatzlos gestrichen. Die anderen Paragraphen behalten ihre G&#252;ltigkeit.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin befand sich seinerzeit in Elternzeit und nahm ihre Arbeit am 17.02.2010 wieder auf. Mit Schreiben vom 05.04.2011 teilte das beklagte Land der Kl&#228;gerin mit, dass ihr Arbeitsverh&#228;ltnis mit Ablauf des 18.04.2011 ende, da die konstituierende Sitzung des neuen Landtages aller Voraussicht nach am 19.04.2011 stattfinden werde. Gegen die Beendigung ihres Arbeitsverh&#228;ltnisses auf Grund der Befristung wandte sich die Kl&#228;gerin mit vorliegender, beim Arbeitsgericht am 29.04.2001 eingegangener und dem beklagten Land am 10.05.2011 zugestellter Klage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien nicht auf Grund der Befristung im Arbeitsvertrag vom 14.12.2007 und dem &#196;nderungsvertrag vom 28.12.2009/11.01.2010 endet, sondern als unbefristetes Arbeitsverh&#228;ltnis &#252;ber das Ende der 5. Legislaturperiode des Landtages von Sachsen-Anhalt fortbesteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das beklagte Land beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Vorbringens der Parteien wird auf die gewechselten Schrifts&#228;tze nebst Anlagen, namentlich auf den Arbeitsvertrag vom 14.12.2007 (Bl. 27 d.A.), sowie auf das Protokoll &#252;ber die m&#252;ndliche Verhandlung vom 17.11.2011 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Klage ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Es kann nicht festgestellt werden, dass das Arbeitsverh&#228;ltnis der Parteien &#252;ber das Ende der 5. Legislaturperiode des Landtages von Sachsen-Anhalt hinaus als unbefristetes Arbeitsverh&#228;ltnis fortbesteht. Denn dieses ist auf Grund der in dem Arbeitsvertrag vom 14.12.2007 vereinbarten Befristung beendet worden (&#167;&#160;15 II TzBfG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In dem Arbeitsvertrag ist nicht nur dessen Befristung auf die Amtszeit der Ministerin Dr. B. vereinbart worden, sondern auch, dass der Vertrag &#8222;l&#228;ngstens bis zum Ende der 5. Legislaturperiode des Landtags&#8220; dauern soll. Beide Vereinbarungen zum Ende des Arbeitsverh&#228;ltnisses sind voneinander unabh&#228;ngig und daher selbst&#228;ndig getroffen worden. Denn es ist bei Vertragsschluss nicht abzusehen gewesen, ob die Amtszeit von Frau Dr. B. vor oder mit dem Ende der Legislaturperiode enden w&#252;rde. Bei der Befristung des Arbeitsverh&#228;ltnisses auf die Legislaturperiode handelt es nicht um ein nach dem Kalender bestimmbares Vertragsende, so dass der Arbeitsvertrag nicht nach &#167;&#160;15 I TzBfG mit dem Ablauf der vereinbarten Zeit geendet hat, sondern nach &#167;&#160;15 II TzBfG mit dem Erreichen des Vertragszweckes, fr&#252;hestens jedoch zwei Wochen nach Zugang der schriftlichen Unterrichtung der Kl&#228;gerin &#252;ber den Zeitpunkt der Zweckerreichung. Eine solche Mitteilung ist mit Schreiben vom 05.04.2011 erfolgt, mit dem das beklagte Land die Kl&#228;gerin von dem bevorstehenden Ablauf der f&#252;nften Legislaturperiode des Landtags und des damit verbundenen Endes des Arbeitsverh&#228;ltnisses mit Ablauf des 18.04.2011 in Kenntnis gesetzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084006","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Die vereinbarte Befristung ist nach &#167;&#160;30 I des Tarifvertrages f&#252;r den &#214;ffentlichen Dienst der L&#228;nder (TV-L), der auf Grund der Bezugnahme in &#167;&#160;2 des Arbeitsvertrages auf das Arbeitsverh&#228;ltnis der Parteien anzuwenden ist, auf der Grundlage des Teilzeit- und Befristungsgesetzes zul&#228;ssig. Sie entbehrt nicht des nach &#167;&#160;14 I 1 TzBfG erforderlichen, sie rechtfertigenden sachlichen Grundes. Ein solcher liegt nach &#167;&#160;14 I 2 Nr.&#160;4 TzBfG vor, wenn die Eigenart der Arbeitsleistung die Befristung rechtfertigt. So liegt der Fall hier. Nach &#167;&#160;1 des Arbeitsvertrages ist Einstellung- und Befristungsgrund die Verwendung der Kl&#228;gerin als &#8222;pers&#246;nliche Referentin von Frau Ministerin Dr. B.&#8220;. Auch nachdem durch den &#196;nderungsvertrag die Worte &#8222;von Frau Ministerin Dr. B.&#8220; gestrichen worden waren, ist die vertragsm&#228;&#223;ige Arbeitsleistung der Kl&#228;gerin als pers&#246;nliche Referentin des Ministers f&#252;r Gesundheit und Soziales unver&#228;ndert geblieben. Die Eigenart einer solchen T&#228;tigkeit rechtfertigt eine Befristung des Arbeitsvertrages auf die Legislaturperiode des Landtages. Denn der T&#228;tigkeit ist es zu eigen, dass zwischen dem Referenten und der Person, f&#252;r die er &#8222;pers&#246;nlich&#8220; t&#228;tig ist, ein besonders enges Vertrauensverh&#228;ltnis bestehen muss. Ein Referent, der das Vertrauen seines Ministers nicht mehr besitzt, kann seine Funktion als pers&#246;nlicher Referent nicht mehr sachgerecht erf&#252;llen. Gleiches gilt, wenn der Minister, dessen Vertrauen der Referent genie&#223;t, aus dem Amt scheidet. Dies ist notwendigerweise mit dem Zusammentritt eines neuen Landtages der Fall. Dann endet das Amt der Mitglieder der Landesregierung (Art.&#160;71 I Verf LSA). Dies ist zugleich das Ende der - auch Legislaturperiode genannten - Wahlperiode des Landtages (Art.&#160;43 I Verf LSA). In Anbetracht dessen erscheint es sachlich gerechtfertigt, die T&#228;tigkeit eines pers&#246;nlichen Referenten zeitlich zu begrenzen auf die nach der Verfassung des Landes l&#228;ngstm&#246;gliche Amtszeit eines Ministers, mithin auf die Zeit bis zum Ende der Legislaturperiode. Nach der Neuwahl des Landtages muss es den Mitgliedern der dann zu bildenden Regierung m&#246;glich sein, frei zu entscheiden, von welchen pers&#246;nlichen Referenten sie sich vertrauensvoll beraten, unterst&#252;tzen und zuarbeiten lassen wollen. Dadurch wird dem parlamentarischen Recht des neu zusammengesetzten Landtages Rechnung getragen, eine Landesregierung nach den aktuellen, vom W&#228;hler bestimmten Mehrheitsverh&#228;ltnissen zu erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084006","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Entgegen der von der Kl&#228;gerin vertretenen Ansicht hat im Zeitpunkt des Vertragsendes nach &#167;&#160;15 II TzBfG nicht bereits ein unbefristeter Arbeitsvertrag zwischen den Parteien bestanden. F&#252;r mehrfache Befristungen ist anerkannt, dass jede f&#252;r sich rechtlich auf ihre Wirksamkeit hin zu beurteilen ist (BAG, NZA 2002, 85; ErfK-M&#252;ller=Gl&#246;ge, 11. Auflage, &#167;&#160;3 TzBfG, Rn 13; D&#246;rner, Der befristete Arbeitsvertrag, 2. Auflage, Rn 54). So hat eine etwaige Unwirksamkeit einer Zweckbefristung auf die zugleich vereinbarte Zeitbefristung keinen Einfluss. Sie f&#252;hrt nur dazu, dass das Arbeitsverh&#228;ltnis nicht bereits auf Grund der etwaigen fr&#252;heren Zweckerf&#252;llung endet, sondern bis zum Ablauf der vorgesehenen H&#246;chstdauer fortbesteht. Ist das Arbeitsverh&#228;ltnis bis zu diesem Zeitpunkt ohnehin fortgesetzt worden, gewinnt die Zweckbefristung keine Bedeutung (BAG, NZA 2008, 111; BAG, NZA 2002, 87; ErfK-M&#252;ller=Gl&#246;ge, ebenda). Das bedeutet, dass ein mehrfach befristeter Arbeitsvertrag nicht mit dem fr&#252;heren, unzul&#228;ssig vereinbarten Vertragsende gem&#228;&#223; &#167;&#160;16 S.&#160;1 TzBfG als auf unbestimmte Zeit geschlossen gilt. Vielmehr wird der Vertrag &#252;ber das unzul&#228;ssige Ende hinaus als befristeter Arbeitsvertrag fortgef&#252;hrt bis zu dem zul&#228;ssig vereinbarten Vertragsende.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dem entsprechend ist das Arbeitsverh&#228;ltnis der Parteien nach der Beendigung der Amtszeit von Frau Dr. B. als befristeter Arbeitsvertrag fortgesetzt worden. Denn das beklagte Land hat darauf verzichtet, das m&#246;gliche Ende des Vertrages geltend zu machen und die Kl&#228;gerin hiervon gem&#228;&#223; &#167;&#160;15 II TzBfG zu unterrichten. Zudem haben die Parteien einen &#196;nderungsvertrag geschlossen, den die Kl&#228;gerin am 11.01.2010 dem beklagten Land unterzeichnet zur&#252;ckgereicht hat. Danach wurden in &#167;&#160;1 des Arbeitsvertrages vom 14.12.2007 die Worte &#8222;von Frau Ministerin Dr. B.&#8220; und &#8222;der Amtszeit der Ministerin&#8220; gestrichen. Damit wurde die in dem Arbeitsvertrag vereinbarte, an die Amtszeit von Frau Ministerin Dr. B. gebundene Zweckbefristung einvernehmlich aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Ebenso wenig ist zwischen den Parteien nach &#167;&#160;15 V TzBfG ein unbefristetes Arbeitsverh&#228;ltnis entstanden. Nach dieser Bestimmung gilt ein Arbeitsverh&#228;ltnis, das nach Ablauf der Zeit, f&#252;r die es eingegangen ist, mit Wissen des Arbeitgebers fortgesetzt wird, als auf unbestimmte Zeit verl&#228;ngert, wenn der Arbeitgeber nicht unverz&#252;glich widerspricht. Dabei ist f&#252;r die Fortsetzung des Arbeitsverh&#228;ltnisses erforderlich, dass der Arbeitnehmer &#252;ber die Vertragszeit hinaus seine Arbeitsleistung weiter erbringt (BAG, NZA 2003, 153; ErfK-M&#252;ller=Gl&#246;ge, 11. Auflage, &#167;&#160;15 TzBfG, Rn 27). Diese Voraussetzung hat erst nach der Aufnahme der Arbeit durch die Kl&#228;gerin am 17.02.2010 vorgelegen. Zu diesem Zeitpunkt ist f&#252;r eine Anwendung des &#167;&#160;15 V TzBfG jedoch kein Raum mehr gewesen. Denn die Vertragszeit, &#252;ber die hinaus das Arbeitsverh&#228;ltnis h&#228;tte fortgesetzt werden k&#246;nnen, ist bereits durch den am 11.01.2010 zustande gekommen &#196;nderungsvertrag, mit dem die Befristung des Arbeitsverh&#228;ltnisses auf die Amtszeit von Frau Ministerin B. aufgehoben worden ist, obsolet geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Im &#220;brigen ist die in dem Arbeitsvertrag vom 14.12.2007 enthaltene Befristung auf die Legislaturperiode mit dem &#196;nderungsvertrag nicht aufgehoben worden. Dies ergibt die Auslegung des Vertragsangebots des beklagten Landes. Dessen Inhalt ist nach &#167;&#167;&#160;133, 157 BGB so auszulegen, wie es die Kl&#228;gerin als Erkl&#228;rungsempf&#228;ngerin nach Treu und Glauben und mit R&#252;cksicht auf die Verkehrssitte verstehen musste (vgl. BAG, NZA 2004, 150; BAG, BB 1991, 913f; Palandt-Heinrichs, BGB, 68. Auflage, &#167;&#160;133, Rn 9). Die Kl&#228;gerin musste das Angebot zum Abschluss des &#196;nderungsvertrages nach Treu und Glauben so verstehen, dass der Arbeitsvertrag vom 14.12.2007 nur insoweit abge&#228;ndert werden sollte, als aus diesem Worte gestrichen worden sind. Denn der &#196;nderungsvertrag enth&#228;lt ausdr&#252;cklich den Passus &#8222;alle anderen Paragraphen behalten ihre G&#252;ltigkeit&#8220;. Auch wenn darin von &#8222;Paragraphen&#8220; die Rede ist, ist dies doch so zu verstehen, dass alle anderen &#8222;Regelungen&#8220; des Arbeitsvertrages ihre G&#252;ltigkeit behalten sollten. Denn der mit dem &#196;nderungsvertrag abge&#228;nderte &#167;&#160;1 des Arbeitsvertrages vom 14.12.2007 enth&#228;lt mehrere Regelungen, aus denen nur einzelne Worte gestrichen worden sind. Dies zeigt den der Kl&#228;gerin erkennbaren Willen des erkl&#228;renden Landes, dass abgesehen von den gestrichenen Worten alle Regelungen des Arbeitsvertrages weiter gelten sollten. Dies gilt namentlich f&#252;r die von den Streichungen nicht betroffene Vereinbarung einer Befristung des Arbeitsvertrages auf die Legislaturperiode.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;46 II ArbGG, 91 I ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Festsetzung des Wertes des Streitgegenstandes beruht auf &#167;&#167;&#160;61 I, 46 II ArbGG, 3 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Gr&#252;nde, die Berufung &#8211; soweit sie nicht ohnehin nach &#167;&#160;64 II c) ArbGG er&#246;ffnet ist - zuzulassen, bestehen nicht.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d443540" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001084006</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
