<html>
<head><title>8-Sa-245-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Sachsen-Anhalt 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Sa 245/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;46 Nr 4 Ziff 9.2 S 2 TV&#246;D BT-V, &#167;&#160;46 Nr 4 Ziff 1 TV&#246;D BT-V, &#167;&#160;34 Abs 3 S 3 TV&#246;D, &#167;&#160;33 TV&#246;D, Art 3 Abs 1 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499700","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001499700"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Tarifliche Bestimmung zur &#220;bergangsversorgung f&#252;r Besch&#228;ftigte im feuerwehrtechnischen Einsatzdienst - Anrechnung T&#228;tigkeitszeiten in der DDR</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Besch&#228;ftigungszeiten eines Arbeitnehmers im feuerwehrtechnischen Einsatzdienst der ehemaligen DDR erh&#246;hen nach der Bestimmung in &#167;&#160;46 Nr 4 Ziffer 9.2 TV&#246;D-BT-V nicht die Anzahl der am 30.06.2015 zur&#252;ckgelegten Jahre.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499700","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Tarifvertragsparteien differenzieren bei der Anrechnung von ber&#252;cksichtigungsf&#228;higen Jahren ausschlie&#223;lich danach, ob die Vorbesch&#228;ftigung bei einem Arbeitgeber stattgefunden hat, der Mitglied eines Mitgliedsverbandes der VKA ist oder nicht. Eine Differenzierung danach, wo die Besch&#228;ftigung stattgefunden hat, erlangt dabei keine entscheidungserhebliche Bedeutung. Dieses Differenzierungsmerkmal ist gemessen an dem Regelungsgegenstand weder willk&#252;rlich noch verletzt es das Gebot verh&#228;ltnism&#228;&#223;iger Gleichbehandlung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499700","part":"L","price":0,"visited":true,"anchor":"rd_80","linkToSameDocumentAndPart":true}}' name="_retrdlink_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.80)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 6 AZR 564/20)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499700","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Dessau-Ro&#223;lau, 28. Februar 2018, 10 Ca 164/17, Urteil<br>nachgehend BAG, 27. Januar 2022, 6 AZR 564/20, Urteil: Zur&#252;ckweisung</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>1. Die Berufung des Kl&#228;gers vom 20.04.2018 gegen das Urteil des Arbeitsgerichts Dessau-Ro&#223;lau vom 28.02.2018 - Az. 10 Ca 164/17 - wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>2. Der Kl&#228;ger tr&#228;gt die Kosten seines ohne Erfolg eingelegten Rechtsmittels.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>3. Die Revision wird f&#252;r den Kl&#228;ger zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die beiderseits organisationszugeh&#246;rigen Parteien streiten im Rahmen der tariflichen Bestimmung zur &#220;bergangsversorgung f&#252;r Besch&#228;ftigte im feuerwehrtechnischen Einsatzdienst &#252;ber die Anrechnung von T&#228;tigkeitszeiten, die der Kl&#228;ger vor dem 01.04.1992 nicht bei der Beklagten erbracht hat und von dieser gleichwohl beginnend ab 01.08.1985 als Besch&#228;ftigungszeit anerkannt worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger (*&#8230;&#8230; 1962 ) war zun&#228;chst ab 01.08.1985 auf der Grundlage eines schriftlichen Dienstvertrages mit der Deutschen Volkspolizei, die dem Ministerium des Inneren der DDR unterstand, mit dem Dienstgrad Hauptfeuerwehrmann als Einsatzkraft in der Betriebsfeuerwehr ( VEB Filmfabrik Wolfen ) eingestellt. Sodann setzte er seine T&#228;tigkeit unver&#228;ndert ab 01.10.1990 bei der Werksfeuerwehr der Filmfabrik W. AG fort. Am 30.10.1991 beschloss die Stadtverordnetenversammlung der Stadt Wolfen, einen Antrag auf &#220;bernahme der Immobilien, der Technik und der Feuerwehr der Filmfabrik W. AG zu stellen woraufhin die Stadt die &#220;bernahme der Feuerwache I der Werkfeuerwehr der Filmfabrik W. AG von der Treuhandanstalt zu stellen. Mit Bescheid der Treuhandanstalt vom 30.03.1992 ging das Objekt Feuerwache I in das Eigentum der Stadt W. &#252;ber. Im &#220;bergabe-/&#220;bernahmeprotokoll wurde au&#223;erdem die &#220;bernahme von 34 hauptberuflichen Feuerwehreinsatzkr&#228;ften, darunter der Kl&#228;ger, und die Anerkennung der bei der Betriebsfeuerwehr-Abteilung des VEB Filmfabrik W. sowie bei der Werkfeuerwehr der Filmfabrik Wolfen AG geleisteten Dienst- und Arbeitsjahre <em>&#8222;</em><em>als Dienstjahre im Sinne des BAT-O&#8220;</em> vereinbart.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf den Antrag des Kl&#228;gers vom 27.04.1992 zur Anerkennung von Besch&#228;ftigungszeiten teilte ihm die Stadt W. unter dem 26.10.1992 schriftlich die <em>&#8222;</em><em>Neuberechnung der Besch&#228;ftigungszeit nach &#167;&#160;19 BAT-O/ &#167;&#160;6 BMT-G-O&#8220;</em> mit: &#8222;<em>Als Beginn der Besch&#228;ftigungszeit ergibt sich danach der 01.08.1985&#8220;</em><em>.</em> Im zum Zwecke der Vereinheitlichung neugefassten schriftlichen Arbeitsvertrag des Kl&#228;gers vom 18.06.1997 wurde eine Besch&#228;ftigung ab 01.08.1985 als vollbesch&#228;ftigter Angestellter im feuerwehrtechnischen Dienst auf unbestimmte ausgewiesen. Der Kl&#228;ger erh&#228;lt ein Entgelt nach der Entgeltgruppe 9a TV&#246;D Anlage 1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 12.12.2016 beantragte der Kl&#228;ger bei der Beklagten eine Neuberechnung zur &#220;bergangsversorgung unter Ber&#252;cksichtigung von Zeiten im feuerwehrtechnischen Einsatzdienst, insbesondere &#8222;<em>die Anrechnung der Zeit vom 01.08.1985 bis 30.09.1990 im feuerwehrtechnischen Einsatzdienst beim MdI und der Zeit vom 01.10.1990 bis 31.03.1992 bei der ORWO.&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der in diesem Zusammenhang ma&#223;gebliche <strong>&#167;&#160;46 Nr.&#160;4 Ziffer 9 TV&#246;D-BT-V (VKA) </strong>lautet:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Sonderregelungen f&#252;r die am 30. Juni 2015 schon und am 1. Juli 2015 noch im feuerwehrtechnischen Einsatzdienst t&#228;tigen Besch&#228;ftigten</em></p></dd>
</dl>
        
    
    
        
            
                <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><em>9.1 </em><em>...</em></p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:54pt"><em>9.2 Bei Besch&#228;ftigten im feuerwehrtechnischen Einsatzdienst bei einem Arbeitgeber, der Mitglied eines Mitgliedsverbandes der Vereinigung der kommunalen Arbeitgeberverb&#228;nde (VKA) ist, deren T&#228;tigkeit im Einsatzdienst &#252;ber den 30. Juni 2015 fortbesteht, tritt an die Stelle der Freistellung nach Ziffer 1 Satz&#160;1 eine Freistellung nach Ma&#223;gabe der S&#228;tze 2 bis 6.</em></p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:54pt"><em>Der der /dem Besch&#228;ftigten bei einer T&#228;tigkeit von mindestens 35 Jahren im feuerwehrtechnischen Einsatzdienst als Leistung nach Abschnitt VIII Sonderregelungen (VKA) &#167;&#160;46 Nr.&#160;4 Abs.&#160;2 oder Abs.&#160;4 Satz&#160;1 BT-V nach der in der bis zum 30. Juni 2015 geltenden Fassung zustehende Betrag, berechnet nach dem Stand vom 30. Juni 2015, wird durch 35 dividiert und mit der Anzahl der am 30. Juni 2015 im feuerwehrtechnischen Einsatzdienst bei demselben Arbeitgeber oder einem anderen Arbeitgeber, der Mitglied eines Mitgliedsverbandes der VKA ist, zur&#252;ckgelegten Jahre multipliziert. ...&#8220;</em></p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Unter Hinweis auf eine fehlende Besch&#228;ftigung bei demselben Arbeitgeber lehnte die Beklagte den Antrag des Kl&#228;gers f&#252;r die zuvor genannten Zeitr&#228;ume mit Schreiben vom 09.01.2017 ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit seiner am 13.01.2017 bei dem Arbeitsgericht Dessau-Ro&#223;lau eingegangenen Klage hat der Kl&#228;ger die Auffassung vertreten, die Anerkennung der Besch&#228;ftigungszeit im Rahmen von &#167;&#160;19 BAT-O sei f&#252;r s&#228;mtliche Tarifbestimmungen ma&#223;geblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Entsprechend habe die Vereinte Dienstleistungsgewerkschaft auf eine Anfrage des Arbeitsgerichts Halle mit Schreiben vom 24.01.2018 geantwortet (insoweit unstreitig):</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:54pt">1. <em>&#220;ber diese Frage ist in den Tarifverhandlungen &#252;ber die Neuregelung der &#220;bergangsversorgung f&#252;r Besch&#228;ftigte im Einsatzdienst der Sonderregelungen f&#252;r Besch&#228;ftigte im kommunalen feuerwehrtechnischen Dienst nicht gesprochen worden, da die Anerkennung von Zeiten vor dem 1. Januar 1991 keine Besonderheit des kommunalen feuerwehrtechnischen Dienstes ist, sondern eine generelle Frage, die in &#167;&#160;19 BAT-O i. V.m. den &#220;bergangsvorschriften f&#252;r Zeiten vor dem 1. Januar 1991 geregelt ist.</em></p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:54pt">2. <em>Nach Nr.&#160;2 Buchstabe c dieser &#220;bergangsvorschriften gelten als Besch&#228;ftigungszeit nach Ma&#223;gabe des &#167;&#160;19 Abs.&#160;1 BAT-O im Bereich der VKA auch Zeiten der T&#228;tigkeit bei zentralen oder &#246;rtlichen Staatsorganen und ihren nachgeordneten Einrichtungen oder sonstigen Einrichtungen oder Betrieben, soweit der Arbeitgeber deren Aufgaben bzw. Aufgabenbereiche derselben ganz oder &#252;berwiegend &#252;bernommen hat, wenn infolge des Beitritts der DDR der fr&#252;here Arbeitgeber weggefallen ist, ohne dass eine &#220;berf&#252;hrung nach Artikel&#160;13 des Einigungsvertrages erfolgt ist.</em></p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:54pt">3. <em>Es ist daher davon auszugehen, dass auch die Besch&#228;ftigungszeit im feuerwehrtechnischen Einsatzdienst beim Volkspolizeikreisamt, Kommando Feierwehr f&#252;r die Berechnung der &#220;bergangsversorgung nach Anlage D.2 Nr.&#160;4 TV&#246;D-V zu ber&#252;cksichtigen ist.&#8220;</em><em>.</em></p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p><strong>Der Kl&#228;ger hat beantragt,</strong></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:54pt">die Beklagte zu verurteilen, seine T&#228;tigkeit vom 01.08.1985 bis 31.03.1992 der Startgutschrift und Berechnung der &#220;bergangsversorgung f&#252;r Besch&#228;ftigte im feuerwehrtechnischen Einsatzdienst des Tarifvertrages vom 13.09.2005 f&#252;r den &#246;ffentlichen Dienst (TV&#246;D), Besonderer Teil Verwaltung (BT-V) in der Fassung des &#196;nderungstarifvertrages Nr.&#160;22 vom 29.04 2016, &#167;&#160;46 Abschnitt V Nr.&#160;4 zugrunde zu legen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt,</strong></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagte hat vorgetragen, die T&#228;tigkeit des Kl&#228;gers f&#252;r die Filmfabrik W. als Betriebsfeuerwehr sei nicht identisch mit den Aufgaben der freiwilligen Feuerwehr in kommunaler Tr&#228;gerschaft gewesen. Dar&#252;ber hinaus scheide eine Ber&#252;cksichtigung der angerechneten Besch&#228;ftigungszeiten im Geltungsbereich des &#167;&#160;46 Nr.&#160;4 Ziffer 9.2 Satz&#160;2 TV&#246;D (BT-V) aus. Die Tarifvorschrift kn&#252;pfe nicht an den tarifvertraglichen Begriff der Besch&#228;ftigungszeit an, sondern stelle auf denselben Arbeitgeber ab. Das sei auch folgerichtig, weil die Besch&#228;ftigungszeit keinen Schluss darauf zu lasse, ob und wie lange der Besch&#228;ftigte im feuerwehrtechnischen Einsatzdienst desselben Arbeitgebers oder eines anderen VKA-Arbeitgebers gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die anerkannten Zeiten stellten lediglich einen Tarifvollzug dar. Es handele sich nicht um eine &#252;bertarifliche Anerkennung von Zeiten und auch nicht um eine &#252;bertarifliche Gew&#228;hrung von Anspr&#252;chen. Auf ihre Anfrage habe der Kommunale Arbeitgeberverband Sachsen-Anhalt e.V. am 03.06.2016 schriftlich mitgeteilt (insoweit unstreitig), <em>&#8222;</em><em>Bei der ehem. Filmfabrik W. handelt es sich zweifelsohne nicht um &#8222;denselben&#8220; Arbeitgeber. Auch als Rechtsvorg&#228;nger der heutigen Stadt ... kommt die Filmfabrik nicht in Betracht. Damit spricht der Tarifwortlaut gegen die Ber&#252;cksichtigung der in der Werks- und Betriebsfeuerwehr zur&#252;ckgelegten Jahre im feuerwehrtechnischen Einsatzdienst.&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Durch das dem Kl&#228;ger am 26.03.2018 zugestellte Urteil vom 28.02.2018, auf das hiermit zur n&#228;heren Sachdarstellung Bezug genommen wird, hat das Arbeitsgericht die Klage als unbegr&#252;ndet abgewiesen. Der Tarifwortlaut in &#167;&#160;46 Nr.&#160;4 Ziffer 9.2 Satz&#160;2 TV&#246;D (BT-V) kn&#252;pfe an die T&#228;tigkeit im feuerwehrtechnischen Einsatzdienst bei einem Arbeitgeber, der Mitglied eines Mitgliedsverbandes der Vereinigung der kommunalen Arbeitgeberverb&#228;nde (VKA) an. Eine Auslegung des eindeutigen Wortlauts ergebe, dass die tarifschlie&#223;enden Parteien den Kreis der Berechtigten nicht allgemein nach den Regelungen zu der Besch&#228;ftigungszeit in &#167;&#160;19 BAT-O definieren wollten. Ein Anspruch stehe dem Kl&#228;ger auch nicht aufgrund eines Anerkenntnisses &#252;bertariflicher Anspr&#252;che durch Ankn&#252;pfung an die von der Beklagten anerkannte Besch&#228;ftigungszeit f&#252;r die Er&#246;ffnung des Geltungsbereiches des Tarifvertrages und die Berechnung der Leistungen zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Hiergegen richtet sich die am 20.04.2018 eingelegte und mit Schriftsatz vom 21.06.2018, bei dem Landesarbeitsgericht nach antragsgem&#228;&#223;er Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 28.06.2018, eingegangen am 21.06.2018, begr&#252;ndete Berufung des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, die Auslegung der streitbefangenen Tarifnorm m&#252;sse dazu f&#252;hren, dass derselbe Arbeitgeber im Sinne des &#167;&#160;19 BAT-O mit dem demselben Arbeitgeber im Sinne des &#167;&#160;46 BAT-O (BT-V) identisch sei. Das folge bereits aus einem Vergleich des jeweiligen Wortlautes. Eine Einschr&#228;nkung bestehe lediglich hinsichtlich der T&#228;tigkeit. Das best&#228;tige auch die von dem Arbeitsgericht Halle von der Vereinigung der kommunalen Arbeitgeberverb&#228;nde in Berlin unter dem 20.10.2017 eingeholte Auskunft. Mit Schreiben vom 16.01.2018 sei geantwortet worden (insoweit unstreitig) : <em>Sofern der Arbeitgeber Besch&#228;ftigungszeiten vor dem 1. Januar 1991 als Besch&#228;ftigungszeiten nach &#167;&#160;19 Abs.&#160;1 BAT-O anerkannt hat, kann u.E. davon ausgegangen werden, dass entsprechende Zeiten im feuerwehrtechnischen Einsatzdienst auch bei der Ermittlung der &#220;bergangsversorgung zu ber&#252;cksichtigen sind.&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die von dem Arbeitsgericht vorgenommene Auslegung f&#252;hre im Ergebnis dazu, dass Besch&#228;ftigungszeiten im feuerwehrtechnischen Dienst vor dem 01.10.1990 im Beitrittsgebiet generell unber&#252;cksichtigt blieben. Eine derartige Ungleichbehandlung und Schlechterstellung der Besch&#228;ftigten im Beitrittsgebiet k&#246;nne von den Tarifvertragsparteien nicht gewollt sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dar&#252;ber hinaus habe die Beklagte die Besch&#228;ftigungszeit des Kl&#228;gers vor dem 01.04.1992 konstitutiv anerkannt. Das Anerkenntnis wirke sich auf alle Leistungen aus, die daran ankn&#252;pften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt,</strong></p></dd>
</dl>
    
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:72pt">das Urteil des Arbeitsgerichts Dessau-Ro&#223;lau vom 28.02.2018 - Aktenzeichen - 10 Ca 164/17 - abzu&#228;ndern und die Beklagte zu verurteilen, seine T&#228;tigkeit vom 01.08.1985 bis 31.03.1992 der Startgutschrift und Berechnung der &#220;bergangsversorgung f&#252;r Besch&#228;ftigte im feuerwehrtechnischen Einsatzdienst des Tarifvertrages vom 13.09.2005 f&#252;r den &#246;ffentlichen Dienst (TV&#246;D) Besonderer Teil Verwaltung (BT-V) zuletzt in der Fassung des &#196;nderungstarifvertrages Nr.&#160;2 vom 29.04.2016, &#167;&#160;46 Abschnitt V Nr.&#160;4 zugrunde zu legen.</p></dd>
</dl>
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
    
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:72pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt vor, der erkl&#228;rte Wille der Tarifvertragsparteien dr&#252;cke sich in dem eindeutigen Wortlaut aus. Bereits die Einbeziehung von bei dem Land oder bei dem Bund zur&#252;ckgelegten Zeiten sei tarifrechtlich ausgeschlossen worden. Selbst die bei anderen kommunalen Arbeitgebern innerhalb der VKA zur&#252;ckgelegten Zeiten k&#246;nnten nach &#167;&#160;46 Nr.&#160;4 Ziffer 5 TV&#246;D (BT-V) nur mit ausdr&#252;cklicher Zustimmung des neuen Arbeitgebers angerechnet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Bei der Anerkennung der Besch&#228;ftigungszeit vor dem 01.04.1992 habe die Beklagte nur im Rahmen des Tarifvollzuges gehandelt. Sie habe eine vertragliche Vereinbarung &#252;ber anzuerkennende Besch&#228;ftigungszeiten f&#252;r die Tarifvorschriften geschaffen, die daran ankn&#252;pften, wie die Dauer der K&#252;ndigungsfrist, der Anspruch auf Krankengeld und die Zahlung des Jubil&#228;umsgeldes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Im &#252;brigen wird gem&#228;&#223; &#167;&#160;313 Abs.&#160;2 S.&#160;2 ZPO wegen der Einzelheiten des Sach- und Streitstandes auf die Schrifts&#228;tze mit ihren Anlagen und die Protokolle verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><strong>A. </strong>Die an sich (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 ArbGG) und nach dem Wert ihres Beschwerdegegenstandes statthafte (&#167;&#160;64 Abs.&#160;2 lit. b) ArbGG) Berufung des Kl&#228;gers ist von ihm form- und fristgerecht eingelegt (&#167;&#167;&#160;66 Abs.&#160;1 Satz&#160;1,64 Abs.&#160;6 ArbGG i. V. m. &#167;&#160;519 ZPO) und auch ausreichend begr&#252;ndet worden (&#167;&#160;520 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p><strong>B. </strong>Die Berufung hat hingegen keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>I. </strong>Der Leistungsantrag ist zwar zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Insbesondere ist der Klageantrag hinreichend bestimmt. Er bezeichnet den erhobenen Anspruch so konkret, dass der Rahmen der gerichtlichen Entscheidungsbefugnis klar abgegrenzt ist und Inhalt und Umfang der materiellen Rechtskraft der begehrten Entscheidung erkennbar sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Berechnung durfte offenbleiben, weil sie anhand der Vorgaben im Tarifvertrag ohne weiteres m&#246;glich ist, wenn die streitbefangene Frage, welche Zeiten der Berechnung zugrunde zu legen sind, gekl&#228;rt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p><strong>II. </strong>Der Leistungsantrag ist hingegen nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Kl&#228;ger hat gegen die Beklagte keinen Anspruch auf Ber&#252;cksichtigung seiner T&#228;tigkeit vom 01.08.1985 - 31.03.1992 zur Berechnung seiner Freistellung nach Ma&#223;gabe der S&#228;tze 2 - 6 des &#167;&#160;46 (VKA) Nr.&#160;4 Ziffer 9.2 des TV&#246;D-BT-V.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nach dieser Bestimmung tritt bei Besch&#228;ftigten im feuerwehrtechnischen Einsatzdienst bei einem Arbeitgeber, der Mitglied eines Mitgliedsverbandes der Vereinigung der kommunalen Arbeitgeberverb&#228;nde (VKA) ist, deren T&#228;tigkeit im Einsatzdienst &#252;ber den 30. Juni 2015 fortbesteht, an die Stelle der Freistellung nach Ziffer 1 Satz&#160;1 eine Freistellung nach Ma&#223;gabe der S&#228;tze 2 bis 6.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der der/dem Besch&#228;ftigten bei einer T&#228;tigkeit von 35 Jahren im feuertechnischen Einsatzdienst als Leistung nach Abschnitt VIII Sonderregelungen (VKA) &#167;&#160;46 Nr.&#160;4 Abs.&#160;2 oder Abs.&#160;4 Satz&#160;1 BT-V nach der in der bis zum 30. Juni 2015 geltenden Fassung zustehende Betrag, berechnet nach dem Stand vom 30. Juni 2015, wird durch 35 dividiert und mit der Anzahl der am 30. Juni 2015 im feuertechnischen Einsatzdienst bei demselben Arbeitgeber oder einem anderen Arbeitgeber, der Mitglied eines Mitgliedsverbandes der VKA ist, zur&#252;ckgelegten Jahre multipliziert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Danach bilden f&#252;r den Kl&#228;ger die bei der Beklagten ab 01.04.1992 zur&#252;ckgelegten Jahre die ma&#223;gebliche Anzahl f&#252;r die Multiplikation.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p><strong>1. </strong>Der Geltungsbereich der Norm ist er&#246;ffnet<strong>.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><strong>a. </strong>Kraft beiderseitiger Tarifgebundenheit gelangt der Tarifvertrag bereits unmittelbar auf das Arbeitsverh&#228;ltnis der Parteien zur Anwendung<strong>.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p><strong>b. </strong>Die Sonderregelungen in Ziffer 9. des &#167;&#160;46 (VKA) Nr.&#160;4 TV&#246;D-BT-V f&#252;r die am 3. Juni 2015 schon und am 1. Juli 2015 noch im feuertechnischen Einsatzdienst t&#228;tigen Besch&#228;ftigen bestimmen das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger, weil dieser mindestens seit dem 01.04.1992 ununterbrochen -&#252;ber den 01.07.2015 hinaus- f&#252;r die Beklagte und im feuertechnischen Einsatzdienst besch&#228;ftigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499700","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p><strong>2. </strong>Die Besch&#228;ftigungszeiten des Kl&#228;gers vom 01.08.1985 bis 31.03.1992 erh&#246;hen nach der streitbefangenen Bestimmung in &#167;&#160;46 (VKA) Nr.&#160;4 Ziffer 9.2 TV&#246;D-BT-V indessen nicht die Anzahl der am 30.06.2015 zur&#252;ckgelegten Jahre.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Dies ergibt die Auslegung des Tarifvertrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Auslegung des normativen Teils eines Tarifvertrages folgt den f&#252;r die Auslegung von Gesetzen geltenden Regeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Dabei ist zun&#228;chst von dem Tarifwortlaut auszugehen, wobei der ma&#223;gebliche Sinn der Erkl&#228;rung zu erforschen ist, ohne am Buchstaben zu haften. &#220;ber den reinen Wortlaut hinaus ist der wirkliche Wille der Tarifvertragsparteien und der damit von ihnen beabsichtigte Sinn und Zweck der Tarifnorm zu ber&#252;cksichtigen, sofern und soweit er in den tariflichen Regelungen und ihrem systematischen Zusammenhang Niederschlag gefunden hat. Abzustellen ist stets auf den tariflichen Gesamtzusammenhang, weil dieser Anhaltspunkte f&#252;r den wirklichen Willen der Tarifvertragsparteien liefert und nur so Sinn und Zweck der Tarifnorm zutreffend ermittelt werden kann. Im Zweifel geb&#252;hrt derjenigen Auslegung der Vorzug, die zu einem sachgerechten, zweckorientierten, praktisch brauchbaren und gesetzeskonformen Verst&#228;ndnis der Regelung f&#252;hrt (BAG, Urteil vom 19.06.2018 -9 AZR 564/17- Rn. 17, m.w.N., Urteil vom 03.09.2014 -5 AZR 1020/12- Rn. 14; juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>In Anwendung dieser Grunds&#228;tze steht der Wortlaut der Tarifnorm <em>&#8222;bei demselben Arbeitgeber oder einem anderen Arbeitgeber, der Mitglied eines Mitgliedsverbandes der VKA ist&#8220;</em> einer Anrechnung der Zeiten, die der Kl&#228;ger zun&#228;chst im Ministerium des Inneren der DDR und sodann bei der Filmfabrik Wolfen AG verbracht hat, entgegen. Das Demonstrativpronomen <em>&#8222;derselbe&#8220;</em> bezeichnet die Identit&#228;t (Brockhaus Wahrig, Deutsches W&#246;rterbuch, f&#252;nfter Band P-STD, Deutsche Verlagsanstalt, Stuttgart 1983).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Damit haben die Tarifvertragsparteien eine identit&#228;tswahrende Formulierung gew&#228;hlt und wollen daraus folgend schon nach dem eindeutigen Wortlaut ausschlie&#223;lich auf den bis zum 30.06.2015 unver&#228;nderten Arbeitgeber abstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Besch&#228;ftigungszeiten bei einem anderen Arbeitgeber scheiden somit begrifflich als anrechenbar aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers werden diese Zeiten auch nicht deshalb zu Besch&#228;ftigungszeiten bei <em>demselben</em> Arbeitgeber, weil dieser - hier: die Beklagte - vorgehende Zeiten nach Ma&#223;gabe der seinerzeit anwendbaren tariflichen Bestimmungen in &#167;&#160;19 BAT-O als Besch&#228;ftigungszeit festgesetzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Allein die Tatsache, dass Vorbesch&#228;ftigungszeiten bei einem anderen Arbeitgeber gepr&#252;ft und im Ergebnis dieser Neuberechnung die Besch&#228;ftigungszeit bestimmen, macht bereits deutlich, dass diese Zeiten damit nicht zu Zeiten bei demselben Arbeitgeber werden. Die Zeiten sind danach zwar anrechnungsf&#228;hig aber nicht - wie erforderlich - identit&#228;tswahrend. Andernfalls w&#228;re eine Entscheidung hier&#252;ber gar nicht erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Dieses Ergebnis wird im &#252;brigen gest&#252;tzt durch die Systematik der Tarifvertr&#228;ge: Die Formulierung <em>&#8222;derselbe Arbeitgeber&#8220;</em> wird von den Tarifvertragsparteien auch an anderer Stelle, so zuvor in &#167;&#160;19 BAT-O und jetzt in &#167;&#160;34 TV&#246;D-AT verwendet und zwar Zusammenhang mit der Besch&#228;ftigungszeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>F&#252;r die Bestimmung der Besch&#228;ftigungszeit stellen die Tarifvertragsparteien gleichfalls zun&#228;chst ausschlie&#223;lich auf <em>&#8222;denselben Arbeitgeber</em><sup><em>1</em></sup> ab. Erst im Weiteren folgen Bestimmungen dazu, wie Arbeitgeberwechsel - zuvor nach &#167;&#160;19 BAT-O nach Ma&#223;gabe der &#220;bergangsvorschriften f&#252;r Zeiten vor dem 1. Januar 1991 - zu behandeln sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Es wird damit zwischen Zeiten unterschieden, die unter Wahrung der Identit&#228;t zur&#252;ckgelegt worden sind, und solchen, die im Wege der Anrechnung die Besch&#228;ftigungszeit ausmachen. Damit kann sich die Besch&#228;ftigungszeit im Falle eines Arbeitgeberwechsels aus unterschiedlichen Zeiten zusammensetzen, n&#228;mlich aus identit&#228;tswahrenden und anerkannten. Diese Zeiten bestimmen dann Begriff der Besch&#228;ftigungszeit, soweit im Weiteren hierauf verwiesen wird ( z.B. &#167;&#160;22 Abs.&#160;3 BAT-O; BAG, Urteil vom 27.01.2011 -6 AZR 590/09-, Rn. 15, juris ).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Bei der hier auszulegenden Tarifnorm belassen es die Tarifvertragsparteien hingegen bei dem Begriff <em>&#8222;derselbe Arbeitgeber&#8220;.</em> Sie bewegen sich damit systemimmanent innerhalb des verwendeten Tarifbegriffes. Sodann folgt lediglich eine anzuerkennende Ausnahme, <em>&#8222;</em><em>oder einem anderen Arbeitgeber, der Mitglied eines Mitgliedsverbandes der </em><em>vka</em><em> ist.&#8220;</em> Die Formulierung <em>&#8222;eine</em><em><span style="text-decoration:underline">m anderen</span></em><em> Arbeitgeber&#8220;</em> macht <em>sprachlich bereits deutlich, dass auch diese Zeiten damit nicht zu Zeiten bei</em> demselben Arbeitgeber werden, sondern Zeiten bei einem anderen Arbeitgeber bleiben, die hier unter den bestimmten Voraussetzungen gleichwohl zu einer Anrechnung f&#252;hren sollen, weil sie insoweit anerkannt werden. Den weiteren Begriff der Besch&#228;ftigungszeit vermeiden die Tarifvertragsparteien an dieser Stelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Das hier im Wege der Auslegung gefundene Ergebnis f&#252;gt sich zudem in die vorgehende Systematik der Bestimmung in Nr.&#160;4 ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Tarifvertragsparteien regeln in Ziffer 5. den Arbeitgeberwechsel. Danach findet eine Anrechnung der zur&#252;ckgelegten Zeiten nur im Falle eines Arbeitgeberwechsels zu einem anderen Arbeitgeber, der einem Mitgliedverband der VKA angeh&#246;rt, statt und auch nur dann, wenn der Arbeitnehmer eine &#220;bertragung des Wertguthabens verlangt und der neue Arbeitgeber der &#220;bertragung zustimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Gedanke der &#220;bergangsversorgung ist damit vordringlich, dass nur der Arbeitgeber f&#252;r die &#220;bergangsversorgung aufkommen soll, bei dem der Besch&#228;ftigte seine Einsatzzeit im feuerwehrtechnischen Dienst erbracht hat. Ausnahmsweise kann ein Arbeitgeberwechsel unsch&#228;dlich sein, aber auch nur dann, wenn wie in Ziffer 5. und Ziffer 9.2 identisch geregelt, der andere Arbeitgeber gleichfalls Mitglied eines Mitgliedsverbandes der VKA ist. Andere Arbeitgeber, bei denen zuvor gearbeitet wurde, scheiden damit nach dem erkl&#228;rten Willen der Tarifvertragsparteien aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Damit haben sie abschlie&#223;end den identit&#228;tswahrenden Begriff f&#252;r die Bestimmung der ma&#223;geblichen Jahre mit einer Ausnahme bestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Diesem Ergebnis stehen die Mitteilungen der Tarifvertragsparteien vom 24.01.2018 und vom 16.01.2018, die der Kl&#228;ger im Laufe des Rechtsstreits zu den Gerichtsakten gereicht hat, nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Selbst wenn sie im Ergebnis dazu kommen, dass die bei <em>demselben Arbeitgeber </em>zur&#252;ckgelegten Jahre entsprechend den Bestimmungen in &#167;&#160;19 BAT-O definiert werden sollten, sind diese Stellungnahmen f&#252;r das erkennende Gericht nicht von entscheidungserheblicher Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Einerseits hat diese Auffassung im Wortlaut selbst weder ausdr&#252;cklich noch in Form einer Verweisung ihren Ausdruck gefunden. Das aber ist gerade Voraussetzung ( BAG, Urteil vom 03.09.2014 -5 AZR 1020/12- Rn. 14 m.w.N. ), um &#252;berhaupt im Rahmen der Auslegung ber&#252;cksichtigt werden zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Andererseits belegen die Stellungnahmen, dass &#252;ber die hier streitgegenst&#228;ndliche Problematik nicht verhandelt wurde. Die Stellungnahme der Vereinten Dienstleistungsgewerkschaft vom 24.01.2018 f&#252;hrt aus. <em>..."&#220;ber diese Frage ist in den Tarifverhandlungen &#252;ber die Neuregelung der &#220;bergangsversorgung f&#252;r Besch&#228;ftigte im Einsatzdienst der Sonderregelungen f&#252;r Besch&#228;ftigte im kommunalen feuerwehrtechnischen Dienst nicht gesprochen worden &#8230;". </em>Die weitere Stellungnahme der Vereinigung der kommunalen Arbeitgeberverb&#228;nde in Berlin vom 16.01.2018 spricht von <em>&#8222;kann u.E. davon ausgegangen werden, dass entsprechende Zeiten .... zu ber&#252;cksichtigen sind."</em> Hiermit wird eine Rechtsauffassung ausgedr&#252;ckt, ohne dass auf den Tarifwortlaut oder eine dazu erfolgte Verhandlung Bezug genommen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Unabh&#228;ngig von den erteilten Ausk&#252;nften verbleibt die Auslegung der Tarifvertr&#228;ge zudem im Zust&#228;ndigkeitsbereich der Gerichte. Die Auslegung erfolgt als Rechtsanwendung durch den Richter, weshalb es nicht zul&#228;ssig ist, im Rahmen einer Tarifauskunft nach der Auslegung einer Norm zu fragen ( Schaub, Arbeitsrechtshand- buch/Treber,18. Auflage, Verlag C.H.Beck, M&#252;nchen 2019, &#167;&#160;201 Rn. 22, m.w.N.in der Rechtsprechung ).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p><strong>3. </strong>Die begehrte Anrechnung kann auch nicht nach der Ausnahmebestimmung des &#167;&#160;46 (VKA) Nr.&#160;4 Ziffer 9.2 TV&#246;D-BT-V erfolgen, wonach zur&#252;ckgelegte Jahre im feuerwehrtechnischen Einsatzdienst bei einem anderen Arbeitgeber, der Mitglied eines Mitgliedsverbandes der VKA ist, zu ber&#252;cksichtigen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p><strong>a. </strong>Der Kl&#228;ger war vom 01.08.1985 - 30.09.1990 bei dem Ministerium des Inneren der DDR und anschlie&#223;end bei der Filmfabrik Wolfen AG besch&#228;ftigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Der Ausnahmetatbestand der Norm ist damit nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p><strong>b. </strong>Entgegen der Ansicht des Kl&#228;gers ist die Tarifnorm aber nicht deswegen rechtswidrig, weil damit grunds&#228;tzlich f&#252;r Besch&#228;ftigte im feuerwehrtechnischen Einsatzdienst auf dem Gebiet der ehemaligen DDR zur&#252;ckgelegte Zeiten allein deshalb nicht angerechnet werden k&#246;nnen, weil der Arbeitgeber tats&#228;chlich nicht Mitglied im Mitgliedsverband der VKA sein konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p><strong>aa. </strong>Einerseits ist der Kl&#228;ger selbst in seinen Rechten auf eine von ihm ger&#252;gte Ungleichbehandlung &#252;berhaupt nicht verletzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Ein vergleichbarer Arbeitnehmer in Westdeutschland k&#246;nnte ebenfalls keine Anrechnung der streitbefangenen Zeiten nach dem Tarifvertrag verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Bei einer vergleichbaren Besch&#228;ftigung f&#252;r den Bund und bei einem privaten Arbeitgeber scheidet auch f&#252;r einen vergleichbaren westdeutschen Besch&#228;ftigten eine Anrechnung nach der Ausnahmebestimmung aus. Beide westdeutschen Arbeitgeber w&#252;rden nicht die Voraussetzung f&#252;r eine anrechenbare Zeit erf&#252;llen, weil sie nicht Mitglied eines Mitgliedsverbandes der VKA sein k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p><strong>bb. </strong>Andererseits ist die Regelung in &#167;&#160;46 (VKA) Nr.&#160;4 Ziffer 9.2 TV&#246;D-BT-V mit Art.&#160;3 Abs.&#160;1 und 3 GG vereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die Regelung l&#228;sst die von Art.&#160;3 Abs.&#160;1 und 3 GG gesch&#252;tzten Belange der im Beitrittsgebiet vor dem 01.10.1990 im feuerwehrtechnischen Einsatzdienst Besch&#228;ftigten nicht gleichheits- oder sachwidrig au&#223;er Acht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p><strong>(1) </strong>Der allgemeine Gleichheitssatz des Art.&#160;3 Abs.&#160;1 GG gebietet, alle Menschen vor dem Gesetz gleich zu behandeln sowie wesentlich Gleiches gleich und wesentlich Ungleiches ungleich zu behandeln. Verboten ist auch ein gleichheitswidriger Beg&#252;nstigungsausschluss, bei dem eine Beg&#252;nstigung einem Personenkreis gew&#228;hrt, einem anderen Personenkreis dagegen vorenthalten wird. Dabei gilt ein stufenloser, am Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit orientierter verfassungsrechtlicher Pr&#252;fungsma&#223;stab, dessen Inhalt und Grenzen sich nicht abstrakt, sondern nur nach den jeweils betroffenen unterschiedlichen Sach- und Regelungsbereichen bestimmen lassen. Je nach Regelungsgegenstand und Differenzierungsmerkmalen reicht er vom blo&#223;en Willk&#252;rverbot bis zu einer strengen Bindung an Verh&#228;ltnism&#228;&#223;igkeitserfordernisse ( BAG, Urteil vom 22.09.2016 -6 AZR 432/15- Rn. 21,22 m.w.N., juris ).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p><strong>(2) </strong>Den Tarifvertragsparteien ist es grunds&#228;tzlich freigestellt zu bestimmen, welche Zeiten welcher T&#228;tigkeiten sie tariflich in welcher Form ber&#252;cksichtigen wollen (BAG, Urteil vom 25.01.2018 -6 AZR 791/16- Rn. 26, m.w.N., juris). Sie sind bei der tariflichen Normsetzung nicht unmittelbar grundrechtsgebunden. Die Schutzfunktion der Grundrechte verpflichtet die Arbeitsgerichte aber dazu, solchen Tarifregelungen die Durchsetzung zu verweigern, die zu einer Gruppenbildung f&#252;hren, die die durch Art.&#160;3 GG gesch&#252;tzten Belange gleichheits- oder sachwidrig au&#223;er Acht l&#228;sst und deshalb Art.&#160;3 GG verletzt. Den Tarifvertragsparteien kommt als selbst&#228;ndigen Grundrechtstr&#228;gern aufgrund der von Art.&#160;9 Abs.&#160;3 GG gesch&#252;tzten Tarifautonomie ein weiter Gestaltungsspielraum zu. Wie weit dieser Spielraum reicht, h&#228;ngt von den Differenzierungsmerkmalen im Einzelfall ab. Den Tarifvertragsparteien steht hinsichtlich der tats&#228;chlichen Gegebenheiten und der betroffenen Interessen eine Einsch&#228;tzungspr&#228;rogative zu. Sie sind nicht verpflichtet, die zweckm&#228;&#223;igste, vern&#252;nftigste oder gerechteste L&#246;sung zu w&#228;hlen ( BAG, Urteil vom 17. 03. 2016 - 6AZR92/15 - Rn. 24; 14. April 2011 - 6 AZR 734/09 - Rn. 16, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p><strong>cc. </strong>Die Regelung in &#167;&#160;46 (VKA) Nr.&#160;4 Ziffer 9.2 TV&#246;D-BT-V wird diesen Anforderungen gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499700","part":"L","price":0,"visited":true,"anchor":"_retrdlink_80","linkToSameDocumentAndPart":true}}' name="rd_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>80</a>
</dt>
<dd><p><strong>(1) </strong>Die Tarifvertragsparteien differenzieren bei der Anrechnung von ber&#252;cksichtigungsf&#228;higen Jahren ausschlie&#223;lich danach, ob die Vorbesch&#228;ftigung bei einem Arbeitgeber stattgefunden hat, der Mitglied eines Mitgliedsverbandes der VKA ist oder nicht. Eine Differenzierung danach, wo die Besch&#228;ftigung stattgefunden hat, erlangt dabei keine entscheidungserhebliche Bedeutung. Auch der in Westdeutschland einschl&#228;gig Besch&#228;ftigte erf&#228;hrt keine Anrechnung seiner Vordienstzeiten, wenn er nicht bei einem Mitglied im Mitgliedsverband der VKA t&#228;tig war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Als wesentliches Merkmal f&#252;r die Unterscheidung hat der Normgeber damit ausschlie&#223;lich die Besch&#228;ftigung bei einem Mitglied im Mitgliedsverband der VKA angesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p><strong>(2) </strong>Dieses Differenzierungsmerkmal ist gemessen an dem Regelungsgegenstand weder willk&#252;rlich noch verletzt es das Gebot verh&#228;ltnism&#228;&#223;iger Gleichbehandlung. Deshalb bedarf es vorliegend keiner Entscheidung dar&#252;ber, ob das Differenzierungsmerkmal gemessen an dem Regelungsgegenstand in der Tarifnorm dem blo&#223;en Willk&#252;rgebot gen&#252;gen muss oder eine strenge Bindung an Verh&#228;ltnism&#228;&#223;igkeitserfordernisse gebietet (BVerfG, Beschluss vom 21.07.20110 -BvR 611/07 und -1 BvR 246/07- Rn. 79).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Der die Regelung sachlich rechtfertigende Grund f&#252;r diese Differenzierung liegt darin, dass ausschlie&#223;lich Mitgliedskommunen, die durch ihre Mitgliedschaft in einem Mitgliedsverband der VKA an die &#220;bergangsversorgung f&#252;r Besch&#228;ftigte im Einsatzdienst gebunden sind, ihren Besch&#228;ftigten eine &#220;bergangsversorgung gew&#228;hren und nicht f&#252;r Zeiten aufkommen sollen, in denen der Besch&#228;ftigte nicht f&#252;r sie gearbeitet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p><strong>c. </strong>Die Bestimmung in &#167;&#160;46 (VKA) Nr.&#160;4 Ziffer 9.2 TV&#246;D-BT-V verst&#246;&#223;t schlie&#223;lich nicht gegen Art.&#160;3 Abs.&#160;1 der Richtlinie 2001/23/EG, weil sie Zeiten einer Vorbesch&#228;ftigung bei einem Betriebs&#252;bergang unber&#252;cksichtigt l&#228;sst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Danach gehen die Rechte und Pflichten des Ver&#228;u&#223;erers aus einem zum Zeitpunkt des &#220;bergangs bestehenden Arbeitsvertrag oder Arbeitsverh&#228;ltnis aufgrund des &#220;bergangs auf den Erwerber &#252;ber.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>So verh&#228;lt es sich vorliegend aber gerade nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Zwar ist das Arbeitsverh&#228;ltnis des Kl&#228;gers zu der Beklagten durch einen Betriebs&#252;bergang &#252;bergegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Gleichwohl durften die Vordienstzeiten des Kl&#228;gers von der Beklagten und auch den Tarifvertragsparteien bei der Normsetzung in dem getroffenen Rahmen unber&#252;cksichtigt bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Das bei dem Ver&#228;u&#223;erer erreichte Dienstalter stellt als solches kein Recht dar, dass die &#252;bernommenen Arbeitnehmer gegen&#252;ber dem Erwerber geltend machen k&#246;nnten. Das Dienstalter dient vielmehr dazu, bestimmte finanzielle Rechte der Arbeitnehmer zu bestimmen. Diese Rechte m&#252;ssen von dem Erwerber in gleicher Weise, wie sie bei dem Ver&#228;u&#223;erer bestanden, aufrechterhalten werden. (EuGH , Urteil vom 06.09.2011 -C-108/10- Rn. 69f., juris; Kommentar zum europ&#228;ischen Arbeitsrecht/Winter, 3. Auflage, Verlag C.H.Beck, M&#252;nchen2020, RL 2001/23/EG, Art.&#160;3 Rn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Richtlinie steht damit einer Verschlechterung von Arbeitsbedingungen aus Gr&#252;nden des Betriebs&#252;berganges entgegen. Soweit nach nationalem Recht unabh&#228;ngig von dem Fall des &#220;berganges das Arbeitsverh&#228;ltnis abge&#228;ndert werden kann, wird diese M&#246;glichkeit nicht dadurch ausgeschlossen, dass in der Zwischenzeit ein &#220;bergang stattgefunden hat (EuArbRK/Winter, a.a.O. Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Danach durften die Tarifvertragsparteien in der zum 01.07.2015 neu gefassten Regelung das Dienstalter nach Ma&#223;gabe der getroffenen Regelung schon deshalb au&#223;er Acht lassen, weil die Bestimmung zum Zeitpunkt des &#220;berganges noch gar nicht in Kraft war. Eine Verschlechterung des Kl&#228;gers allein durch den Betriebs&#252;bergang scheidet deshalb aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p><strong>4. </strong>Der Kl&#228;ger hat gegen die Beklagte dar&#252;ber hinaus keinen Anspruch auf Ber&#252;cksichtigung seiner T&#228;tigkeit vom 01.08.1985 - 31.03.1992 zur Berechnung seiner Freistellung nach Ma&#223;gabe der S&#228;tze 2 - 6 des &#167;&#160;46 (VKA) Nr.&#160;4 Ziffer 9.2 des TV&#246;D-BT-V in Verbindung mit &#167;&#160;1 der Vereinbarung im Arbeitsvertrag vom 18.06.1997.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Danach wurde vereinbart: <em>&#8222;Herr .... wird ab 01.08.1985 als vollbesch&#228;ftigter Angestellter im feuertechnischen Dienst ... besch&#228;ftigt.&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Diese Vereinbarung f&#252;hrt nicht dazu, dass die Vorbesch&#228;ftigungszeiten unabh&#228;ngig von tariflichen Vorgaben unbedingt zur Anwendung gelangt und damit in der Konsequenz eine &#252;bertarifliche Leistung gew&#228;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>F&#252;r den Kl&#228;ger muss sowohl bei der Mitteilung der Neuberechnung seiner Besch&#228;ftigungszeit am 26.10.1992 als auch aus dem Inhalt des &#8222;&#220;bergabe-/&#220;bernahmeprotokoll&#8220; zwischen der Filmfabrik W. AG und der Stadtverwaltung W. vom 20.12.1991 deutlich geworden sein, dass die Anerkennung der Vorbesch&#228;ftigungszeiten im Rahmen der tariflichen Vorgaben erfolgte und lediglich im neu gefassten Arbeitsvertrag wiederholt wurde. Hier wurde der Tarifvertrag genannt und die einschl&#228;gige Tarifnorm genannt sowie ausdr&#252;cklich darauf Bezug genommen. Soweit der genannte Tarifvertrag eine Anrechnung der Vorbesch&#228;ftigungszeiten im Rahmen der zitierten Norm vorsah, wurden ihm diese auch gew&#228;hrt. Dar&#252;ber hinaus sind keine Anhaltspunkte daf&#252;r ersichtlich und auch nicht vorgetragen, dass die Parteien eine individuelle - losgel&#246;st von den tariflichen Bestimmungen - Vereinbarung treffen wollten oder getroffen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Diese Vereinbarung &#252;ber die Besch&#228;ftigungszeit bindet die Beklagte deshalb nur insoweit, als sie nach dem Tarifvertrag die Besch&#228;ftigungszeit im Sinne des &#167;&#160;19 BAT-O bzw. &#167;&#160;34 TV&#246;D-AT zugrunde zu legen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Das ist hier aber gerade nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Insoweit wird zur Vermeidung von Wiederholungen auf die obenstehenden Ausf&#252;hrungen verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p><strong>C. </strong>Der Kl&#228;ger tr&#228;gt gem&#228;&#223; &#167;&#160;97 Abs.&#160;1 ZPO die Kosten seines ohne Erfolg eingelegten Rechtsmittels.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p><strong>D. </strong>Die Zulassung der Revision beruht auf &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d231388" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001499700</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
