<html>
<head><title>5-Sa-280-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Sachsen-Anhalt 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.09.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Sa 280/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGST:2018:0926.5SA280.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AltTZTV, &#167;&#160;1 TVG, &#167;&#160;3 Abs 1 Nr 3 Alt 1 AltTZG 1996, &#167;&#160;315 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001364250"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Altersteilzeitarbeitsvertrag - &#220;berlastquote - Antragsfrist</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Nach &#167;&#160;3 Abs 1 Nr 3 Alt 1 AltTZG 1996 muss f&#252;r Erstattungsleistungen der Arbeitsverwaltung die freie Entscheidung des Arbeitgebers sichergestellt sein, ob er mit &#252;ber 5 von 100 der Arbeitnehmer seines Betriebes Altersteilzeitarbeitsvertr&#228;ge schlie&#223;t. Ist diese &#220;berlastquote &#252;berschritten, hat der Arbeitnehmer keinen Anspruch nach &#167;&#160;2 Abs 1 des Tarifvertrages zur Regelung der Altersteilzeitarbeit im Bereich der Landesverwaltung Sachsen-Anhalt (TV ATZ LSA) gegen den Arbeitgeber, dass dieser nach billigem Ermessen dar&#252;ber entscheidet, ob er mit dem Arbeitnehmer einen Altersteilzeitarbeitsvertrag schlie&#223;t. Die &#220;berschreitung der &#220;berlastquote ist ein negatives Tatbestandsmerkmal, dass bereits die Entstehung des Anspruchs hindert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364250","part":"L","price":0,"visited":true,"anchor":"rd_63","linkToSameDocumentAndPart":true}}' name="_retrdlink_63" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.63)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz folgt kein weitergehender Anspruch des Arbeitnehmers als er bei unmittelbarer Anwendung der tariflichen Voraussetzungen - mit Ausnahme der &#220;berlastquote - gegeben w&#228;re. Das hei&#223;t, die tariflichen Anspruchsvoraussetzungen m&#252;ssen im &#220;brigen erf&#252;llt sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364250","part":"L","price":0,"visited":true,"anchor":"rd_67","linkToSameDocumentAndPart":true}}' name="_retrdlink_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.67)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Nach &#167;&#160;2 Abs 1 TV ATZ LSA kann der Arbeitgeber mit Besch&#228;ftigen, die das 55. Lebensjahr vollendet haben und die zus&#228;tzlichen dort genannten Voraussetzungen erf&#252;llen, die &#196;nderung des Arbeitsverh&#228;ltnisses in ein Altersteilzeitarbeitsverh&#228;ltnis vereinbaren. Mit der Formulierung "kann" bringen die Tarifvertragsparteien regelm&#228;&#223;ig zum Ausdruck, dass dem Arbeitnehmer kein uneingeschr&#228;nkter Anspruch einger&#228;umt werden soll. Er hat vielmehr lediglich Anspruch darauf, dass der Arbeitgeber &#252;ber seinen Antrag auf Wechsel in die Altersteilzeit nach billigem Ermessen iSd. &#167;&#160;315 Abs 1 BGB entscheidet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364250","part":"L","price":0,"visited":true,"anchor":"rd_69","linkToSameDocumentAndPart":true}}' name="_retrdlink_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.69)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Im Rahmen der &#220;berpr&#252;fung der Ermessensaus&#252;bung ist entscheidend die Nichteinhaltung der Antragsfrist des &#167;&#160;2 Abs 2 TV ATZ LSA zu ber&#252;cksichtigen. Sinn und Zweck der Antragsfrist ist es, dem Arbeitgeber eine hinreichende Entscheidungs- und Umsetzungsfrist einzur&#228;umen. Dies ist insbesondere notwendig bei der Beteiligung mehrerer Organisationseinheiten, so des Personalbereichs, des Fachbereichs des Arbeitnehmers, des Organisationsbereichs und gegebenenfalls noch der &#252;bergeordneten Dienststelle. Die Antragsfrist dient gerade als Schutzfrist f&#252;r den Arbeitgeber, der hinreichend Zeit f&#252;r seine Dispositionen haben soll.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364250","part":"L","price":0,"visited":true,"anchor":"rd_70","linkToSameDocumentAndPart":true}}' name="_retrdlink_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.70)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364250","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Dessau-Ro&#223;lau, 13. Juni 2017, 8 Ca 16/17, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Dessau-Ro&#223;lau vom 13.6.2017 (Az.: 8 Ca 16/17) wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Kosten der Berufung tr&#228;gt der Kl&#228;ger.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber den Abschluss eines Altersteilzeitarbeitsvertrages.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der am &#8230; geborene Kl&#228;ger ist seit 1983 im Schuldienst und bei dem beklagten Land seit dem 01.07.1991 als Lehrer besch&#228;ftigt. Zuletzt erfolgte die Besch&#228;ftigung an der Sekundarschule &#8222;Kreuzberge&#8220; in D&#8230;. Der Kl&#228;ger ist Lehrer f&#252;r die F&#228;cher Physik und Mathematik. Die Besch&#228;ftigung erfolgte zuletzt im Rahmen einer Teilzeit (17 anstatt 25 Unterrichtsstunden). Der Kl&#228;ger erhielt Verg&#252;tung nach der Entgeltgruppe 13 TV-L LSA (entspricht 4.114,90 Euro brutto).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf das Arbeitsverh&#228;ltnis der Parteien findet aufgrund einzelvertraglicher Bezugnahme der Tarifvertrag zur Regelung der Altersteilzeitarbeit im Bereich der Landesverwaltung Sachsen-Anhalt vom 24.01.2012 (TV ATZ LSA) Anwendung. Dieser enth&#228;lt u. a. folgende Regelungen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:90pt">&#8222;Pr&#228;ambel</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Ausgehend von der Tarifeinigung In den Tarifverhandlungen f&#252;r die Besch&#228;ftigten der L&#228;nder vom 10. M&#228;rz 2011 ist im Rahmen der Vorgaben des Altersteilzeitgesetzes (AltTZG) vom 23. Juli 1996 in der jeweils geltenden Fassung die &#196;nderung des Arbeitsverh&#228;ltnisses in ein Altersteilzeitarbeitsverh&#228;ltnis m&#246;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:90pt">&#167;1<br>Geltungsbereich</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dieser Tarifvertrag gilt f&#252;r die Besch&#228;ftigten der Landesverwaltung Sachsen-Anhalts, die unter den Geltungsbereich des Tarifvertrages f&#252;r den &#246;ffentlichen Dienst (TV-L) fallen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:90pt">&#167;2<br>Voraussetzungen der Altersteilzeitarbeit</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>(1) Der Arbeitgeber kann mit Besch&#228;ftigten, die</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">a) das 55. Lebensjahr vollendet und</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">b) innerhalb der letzten f&#252;nf Jahre vor Beginn der Altersteilzeit mindestens 1080 Kalendertage in einer versicherungspflichtigen Besch&#228;ftigung nach dem Dritten Buch Sozialgesetzbuch gestanden haben,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">die &#196;nderung des Arbeitsverh&#228;ltnisses in ein Altersteilzeitarbeitsverh&#228;ltnis auf der Grundlage des Altersteilzeitgesetzes (AltTZG) vereinbaren; das Altersteilzeitarbeitsverh&#228;ltnis muss ein versicherungspflichtiges Besch&#228;ftigungsverh&#228;ltnis im Sinne des Dritten Buches Sozialgesetzbuch sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>(2) Besch&#228;ftigte, die das 60. Lebensjahr vollendet haben und die Voraussetzung nach Abs.&#160;1 Buchst. b) erf&#252;llen, haben Anspruch auf Vereinbarung eines Altersteilzeitarbeitsverh&#228;ltnisses. Der Besch&#228;ftigte hat den Arbeitgeber drei Monate vor dem geplanten Beginn des Altersteilzeitarbeitsverh&#228;ltnisses &#252;ber die Geltendmachung des Anspruchs zu informieren, von dem Fristerfordernis kann einvernehmlich abgewichen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>(3) Der Arbeitgeber kann die Vereinbarung eines Altersteilzeltarbeitsverh&#228;ltnisses ablehnen, soweit dringende dienstliche bzw. betriebliche Gr&#252;nde entgegenstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>(4) Das Arbeitsteilzeitarbeitsverh&#228;ltnis soll mindestens f&#252;r die Dauer von zwei Jahren vereinbart werden. Es muss vor dem 1. Januar 2017 beginnen. Das Altersteilzeitarbeitsverh&#228;ltnis muss sich auf die Zeit erstrecken, bis eine Rente wegen Alters beansprucht werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:90pt">&#167;3<br>Reduzierung und Verteilung der Arbeitszeit</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>(1) Die durchschnittliche w&#246;chentliche Arbeitszeit w&#228;hrend des Altersteilzeitarbeitsverh&#228;ltnisses betr&#228;gt die H&#228;lfte der bisherigen w&#246;chentlichen Arbeitszeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Als bisherige &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>(2) Die w&#228;hrend der Gesamtdauer des Altersteilzeitarbeitsverh&#228;ltnisses zu leistende Arbeit kann so verteilt werden, dass sie</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">a) in der ersten H&#228;lfte des Altersteilzeitarbeitsverh&#228;ltnisses geleistet und der Besch&#228;ftigte anschlie&#223;end von der Arbeit unter Fortzahlung der Leistungen nach Ma&#223;gabe der &#167;&#160;4 und 5 freigestellt wird (Blockmodell) oder</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">b) durchgehend geleistet wird (Teilzeitmodell).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><em>(</em>3) Der Besch&#228;ftigte kann vom Arbeitgeber verlangen, dass sein Wunsch nach einer bestimmten Verteilung der Arbeitszeit mit dem Ziel einer einvernehmlichen Regelung er&#246;rtert wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>&#8230;&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger stellte zun&#228;chst am 23.11.2015 bei dem Landesschulamt einen Antrag auf Abschluss eines Altersteilzeitarbeitsvertrages entsprechend der tariflichen Regelungen. Als Beginn der Altersteilzeit gab der Kl&#228;ger in diesem Antrag den 01.08.2016 an. Die Altersteilzeit sollte im Blockmodell erfolgen. Der Altersteilzeitarbeitsvertrag sollte bis den 01.02.2023, dem Datum, zudem der Kl&#228;ger die Regelaltersrente ungemindert in Anspruch nehmen kann (Bl. 49 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Mit Schreiben vom 18.01.2016 lehnte das Landesschulamt den Antrag des Kl&#228;gers vom 23.11.2015 ab. Zur Begr&#252;ndung der Ablehnung hat sich das Landesschulamt zum einen auf die &#220;berschreitung der &#220;berlastquote berufen, zum anderen st&#252;nden der Vereinbarung eines Altersteilzeitarbeitsverh&#228;ltnisses mit dem Kl&#228;ger dringende dienstliche Belange entgegen (wegen des weiteren Inhaltes des Ablehnungsschreibens vom 18.01.2016 wird auf Blatt 52, 53 d. A. Bezug genommen).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Mit Schreiben vom 19.12.2016 beantragte der Kl&#228;ger erneut den Abschluss eines Altersteilzeitarbeitsvertrages im Blockmodell. Die Altersteilzeit sollte am 30. Dezember 2016 beginnen und sich bis zum 29. Februar 2020 erstrecken (wegen des Inhaltes des Antrages des Kl&#228;gers vom 19.12.2016 wird auf Bl. 7 d. A. Bezug genommen).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Mit Schreiben vom 28.12.2016 lehnte das beklagte Land den Antrag des Kl&#228;gers auf Abschluss eines Altersteilzeitarbeitsvertrages ab. Hierbei bezog sich das beklagte Land auf das Schreiben vom 18.01.2016.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Mit seiner am 02.02.2017 beim Arbeitsgericht Dessau-Ro&#223;lau eingegangenen Klage begehrte der Kl&#228;ger zun&#228;chst den Abschluss eines Altersteilzeitarbeitsvertrages im Blockmodell gem&#228;&#223; den tariflichen Bestimmungen mit einer Arbeitsphase vom 30.12.2016 bis 29.07.2018 und einer Freistellungsphase vom 30.07.2018 bis 29.02.2020. Mit am 19.04.2017 beim Arbeitsgericht Dessau-Ro&#223;lau eingegangenem Schriftsatz k&#252;ndigte der Kl&#228;ger den Hilfsantrag an, das Angebot des Kl&#228;gers auf Abschluss eines Altersteilzeitarbeitsvertrages im Blockmodell vom 23.11.2015 gem&#228;&#223; den tariflichen Bestimmungen mit einer Arbeitsphase vom 01.08.2016 bis 30.11.2019 und einer Freistellungsphase vom 01.12.2019 bis 28.02.2020 anzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, dringende dienstliche Gr&#252;nde st&#252;nden seinem Antrag nicht entgegen. Ein blo&#223;er Hinweis auf einen angeblichen Lehrkraftmangel sei nicht ausreichend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>In diesem Zusammenhang weist der Kl&#228;ger darauf hin, dass er sachfremd unterrichte. Er verweist auch auf eine &#220;berlastungsanzeige vom 13.09.2016 gegen&#252;ber seiner Schulleitung, welche er am 03.01.2017 wiederholt hat. Die gesamte Situation habe im Ergebnis bei ihm zu l&#228;ngeren krankheitsbedingten Ausfallzeiten gef&#252;hrt und im Ergebnis auch zu Einkommensverlusten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Auch auf die &#220;berlastquote k&#246;nne sich das beklagte Land nicht berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Es best&#252;nde jedenfalls ein Anspruch auf Abschluss eines Altersteilzeitarbeitsvertrages aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">das beklagte Land zu verurteilen, das Angebot des Kl&#228;gers auf Abschluss eines Altersteilzeitarbeitsvertrages im Blockmodell vom 19.12.2016 gem&#228;&#223; dem Tarifvertrag zur Regelung der Altersteilzeitarbeit vom 25.1.2012 mit einer Arbeitsphase vom 31.12.2016 bis 29.7.2018 sowie einer Freistellungsphase vom 31.07.2018 bis 29.2.2020 anzunehmen und</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise das beklagte Land zu verurteilen, das Angebot des Kl&#228;gers auf Abschluss eines Altersteilzeitarbeitsvertrages im Blockmodell vom 23.11.2015 gem&#228;&#223; dem Tarifvertrag zur Regelung der Altersteilzeitarbeit vom 25.01.2012 mit einer Arbeitsphase vom 01.08.2016 bis 30.11.2019 und einer Freistellungsphase vom 01.12.2019 bis 28.02.2020 anzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das beklagte Land hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das beklagte Land hat die Auffassung vertreten, die Unterrichtsversorgung m&#252;sse gew&#228;hrleistet werden. Dies st&#252;nde der Gew&#228;hrung der Altersteilzeit des Kl&#228;gers entgegen. Zudem st&#252;nde dem Anspruch des Kl&#228;gers eine erhebliche &#220;berschreitung der &#220;berlastquote entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Es best&#252;nde auch kein Anspruch des Kl&#228;gers auf Abschluss eines Altersteilzeitarbeitsvertrages aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz. Der Kl&#228;ger habe eine Verletzung des Gleichbehandlungsgrundsatzes nicht schl&#252;ssig dargelegt. Das beklagte Land habe auch nach sachlichen Kriterien bestimmte Gruppen gebildet. Dar&#252;ber hinaus sei mit dem Haushaltsf&#252;hrungserlass vom 19.01.2015 festgelegt worden, dass Lehrern keine Altersteilzeit mehr gew&#228;hrt werden kann, weil die Unterrichtsversorgung nicht mehr abgesichert sei. Diese Erlasslage sei mit dem Haushaltsf&#252;hrungserlass 2016 fortgesetzt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Mit Urteil vom 13.06.2017 hat das Arbeitsgericht die Klage abgewiesen. Ein tariflicher Anspruch des Kl&#228;gers scheitere bereits daran, dass zum Zeitpunkt, zu dem der Kl&#228;ger den Abschluss des Altersteilzeitarbeitsvertrages verlangt hat, die &#220;berlastquote &#252;berschritten war. Es best&#252;nde auch kein Anspruch des Kl&#228;gers auf Abschluss eines Altersteilzeitarbeitsvertrages aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz. Der Kl&#228;ger habe eine Verletzung des arbeitsrechtlichen Gleichbehandlungsgrundsatzes nicht schl&#252;ssig darlegen k&#246;nnen. Der Kl&#228;ger sei nicht mit den Besch&#228;ftigten, denen noch Altersteilzeitarbeitsvertr&#228;ge gew&#228;hrt worden, vergleichbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Gegen das dem Kl&#228;ger am 05.07.2017 zugestellte Urteil wendet sich seine am 25.07.2017 bei dem Landesarbeitsgericht Sachsen-Anhalt eingegangene und &#8211; nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 05.10.2017 &#8211; am 04.10.2017 begr&#252;ndete Berufung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Kl&#228;ger ist weiterhin der Ansicht, das beklagte Land k&#246;nne sich nicht auf die &#220;berlastquote berufen. Dem Anspruch st&#252;nden auch keine dringenden dienstlichen Gr&#252;nde entgegen. Das beklagte Land habe seine Belange nicht weiter ber&#252;cksichtigt. Schlie&#223;lich ergebe sich der Anspruch auch aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Dem Anspruch st&#252;nde des Weiteren auch nicht die Nichteinhaltung einer Dreimonatsfrist nach &#167;&#160;2 Abs.&#160;2 TV ATZ LSA entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:36pt"><strong>das Urteil des Arbeitsgerichts Dessau-Ro&#223;lau (8 Ca 16/17) abzu&#228;ndern und das beklagte Land zu verurteilen, das Angebot des Kl&#228;gers auf Abschluss eines Altersteilzeitarbeitsvertrages im Blockmodell vom 19.12.2016 gem&#228;&#223; dem Tarifvertrag zur Regelung der Altersteilzeit vom 25.01.2012 mit einer Arbeitsphase vom 31.12.2016 bis 30.07.2018 sowie einer Freistellungsphase vom 31.07.2018 bis 29.02.2020 anzunehmen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt"><strong>hilfsweise</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt"><strong>das beklagte Land zu verurteilen, das Angebot des Kl&#228;gers auf Abschluss eines Altersteilzeitarbeitsvertrages im Blockmodell vom 23.11.2015 gem&#228;&#223; dem Tarifvertrag zur Regelung der Altersteilzeit vom 25.01.2012 mit einer Arbeitsphase vom 01.08.2016 bis 15.05.2018 und einer Freistellungsphase vom 16.05.2018 bis 29.02.2020 anzunehmen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p><strong>Das beklagte Land beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Das beklagte Land verteidigt das angefochtene Urteil und ist weiterhin der Ansicht, dem Anspruch des Kl&#228;gers auf Abschluss des begehrten Altersteilzeitarbeitsvertrages st&#252;nden sowohl die &#220;berschreitung der &#220;berlastquote, als auch dringende betriebliche Gr&#252;nde entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Es l&#228;ge auch kein Versto&#223; gegen den Gleichbehandlungsgrundsatz vor. Es best&#252;nden sachlich begr&#252;ndete Umst&#228;nde f&#252;r eine Stichtagsregelung, ab dem 01.01.2015 bei Lehrern, die Unterricht erteilen, keine Altersteilzeitvertr&#228;ge mehr abzuschlie&#223;en. In Sachsen-Anhalt sei an nahezu allen Schulen und Schulformen durch eingetretenen und sich versch&#228;rfenden Lehrermangel die Unterrichtsversorgung nicht mehr im vorgeschriebenen Umfang gew&#228;hrleistet. Der gesetzliche Auftrag zur Unterrichtsversorgung k&#246;nne nicht mehr erf&#252;llt werden. Insoweit m&#252;sse der Gleichbehandlungsgrundsatz auch an Artikel&#160;7 GG gemessen werden. Dies sei der sachlich berechtigte Grund f&#252;r die Ablehnung des Antrages des Kl&#228;gers auf Abschluss des Altersteilzeitarbeitsvertrages.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Im &#220;brigen st&#252;nde dem Anspruch des Kl&#228;gers auch die Nichteinhaltung der Dreimonatsfrist entgegen. Auch bei den Besch&#228;ftigten, die das 60. Lebensjahr noch nicht vollendet haben, sei diese Frist von den Antragstellern zu beachten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Wegen den weiteren Einzelheiten des Vorbringens der Parteien in der Berufung wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze in der Berufung nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung des Kl&#228;gers ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die statthafte (&#167;&#167;&#160;8, 64 Abs.&#160;1 ArbGG), form- und fristgerecht eingelegte und begr&#252;ndete Berufung des Kl&#228;gers ist zul&#228;ssig (&#167;&#167;&#160;64 Abs.&#160;2 b, 66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG; &#167;&#167;&#160;519 Abs.&#160;2, 520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers ist unbegr&#252;ndet. Das Arbeitsgericht hat die Klage zu Recht abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig, insbesondere ist sie hinreichend bestimmt i. S. v. &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ab welchem Zeitpunkt die Abgabe der Annahmeerkl&#228;rung wirkt, beurteilt sich nach materiellem Recht. Es kommt auch die Abgabe einer Willenserkl&#228;rung in Betracht, mit der ein Vertragsangebot angenommen werden soll, das r&#252;ckwirkend auf eine Vertrags&#228;nderung zu einem in der Vergangenheit liegenden Zeitraum gerichtet ist (zuletzt BAG 13.12.2016 &#8211; 9 AZR 606/15, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis des Kl&#228;gers soll im Blockmodell vom 31.12.2016 bis 29.02.2020 durchgef&#252;hrt werden. Die bisher geschuldete Arbeitszeit soll halbiert und insgesamt in der ersten H&#228;lfte des Arbeitsteilzeitarbeitsverh&#228;ltnisses erbracht werden. Daran soll sich die Freistellungsphase anschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Klage ist jedoch unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Der Anspruch des Kl&#228;gers erfolgt nicht aus dem TV ATZ LSA.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Ein tariflicher Anspruch des Kl&#228;gers scheitert daran, dass beim Landesschulamt Sachsen-Anhalt die in &#167;&#160;3 Abs.&#160;1 Nr.&#160;3 Alt. 1 Altersteilzeitgesetz bestimmte &#220;berlastquote dauerhaft &#252;berschritten war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364250","part":"L","price":0,"visited":true,"anchor":"_retrdlink_63","linkToSameDocumentAndPart":true}}' name="rd_63" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>63</a>
</dt>
<dd><p>Nach &#167;&#160;3 Abs.&#160;1 Nr.&#160;3 Alt. 1 Altersteilzeitgesetz muss f&#252;r Erstattungsleistungen der Arbeitsverwaltung die freie Entscheidung des Arbeitgebers sichergestellt sein, ob er mit &#252;ber 5 von 100 der Arbeitnehmer seines Betriebes Altersteilarbeitsvertr&#228;ge schlie&#223;t. Ist diese &#220;berlastquote &#252;berschritten, hat der Arbeitnehmer keinen Anspruch nach &#167;&#160;2 Abs.&#160;1 TV ATZ LSA gegen den Arbeitgeber, dass dieser nach billigem Ermessen dar&#252;ber entscheidet, ob er mit dem Arbeitnehmer einen Altersteilzeitarbeitsvertrag schlie&#223;t. Die &#220;berschreitung der &#220;berlastquote ist ein negatives Tatbestandsmerkmal, dass bereits die Entstehung des Anspruchs hindert (zuletzt BAG, 13.12.2016 &#8211; 9 AZR 606/15, juris Rn. 20 bis 22).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die &#220;berlastquote von 5 Prozent war im Bereich der Schulverwaltung des beklagten Landes zum ma&#223;geblichen Zeitpunkt, n&#228;mlich der Entscheidung der &#252;ber den Altersteilzeitantrag, &#252;berschritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Der Anspruch des Kl&#228;gers ergibt sich auch nicht aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz i. V. m. &#167;&#160;2 Abs.&#160;1 und 2 TV ATZ LSA.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Zwar hat das Land gegen den arbeitsrechtlichen Gleichbehandlungsgrundsatz versto&#223;en, indem es mit mehreren Arbeitnehmern Altersteilzeitvertr&#228;ge abgeschlossen hat, obwohl die &#220;berlastquote &#252;berschritten war, dies aber gegen&#252;ber dem Kl&#228;ger verweigert hat (vgl. u. a. LAG Sachsen-Anhalt 06.12.2017 &#8211; 5 Sa 3/17; LAG Sachsen-Anhalt 06.12.2017 &#8211; 5 Sa 469/16 und 5 Sa 9/17; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324007","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 2. Kammer","2 Sa 156/16","Urteil","11.07.2017","Altersteilzeitvertrag - &#220;berlastquote - arbeitsrechtlicher Gleichbehandlungsgrundsatz - Lehrer","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Sachsen-Anhalt 11.07.2017 &#8211; 2 Sa 156/16</a>; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001318284","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 6. Kammer","6 Sa 318/15","Urteil","19.06.2017","Abschluss Altersteilzeitvertrag - &#220;berlastquote - arbeitsrechtlicher Gleichbehandlungsgrundsatz","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Sachsen-Anhalt 19.06.2017 &#8211; 6 Sa 318/15</a>; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001346543","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 2. Kammer","2 Sa 182/16","Urteil","22.03.2018","Anspruch auf Abschluss eines Altersteilzeitvertrags - Lehrkraft - arbeitsrechtlicher ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Sachsen-Anhalt 22.03.2018 &#8211; 2 Sa 182/16</a>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364250","part":"L","price":0,"visited":true,"anchor":"_retrdlink_67","linkToSameDocumentAndPart":true}}' name="rd_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>67</a>
</dt>
<dd><p>Aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz folgt jedoch kein weitergehender Anspruch des Kl&#228;gers als er bei unmittelbarer Anwendung der tariflichen Voraussetzungen - mit Ausnahme der &#220;berlastquote - gegeben w&#228;re, d. h., die tariflichen Anspruchsvoraussetzungen m&#252;ssen im &#220;brigen erf&#252;llt sein (vgl. oben zitierte Urteile des Landesarbeitsgerichts Sachsen-Anhalt sowie BAG 13.12.2016 &#8211; 9 AZR 606/15, juris, BAG 19.09.2017 &#8211; 9 AZR 36/17).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die Ablehnung des Antrages des Kl&#228;gers vom 28.12.2016 entspricht billigem Ermessen gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 TV ATZ LSA i. V. m. &#167;&#160;315 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364250","part":"L","price":0,"visited":true,"anchor":"_retrdlink_69","linkToSameDocumentAndPart":true}}' name="rd_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>69</a>
</dt>
<dd><p>Nach &#167;&#160;2 Abs.&#160;1 TV ATZ LSA kann der Arbeitgeber Besch&#228;ftigen, die das 55. Lebensjahr vollendet haben und &#8211; wie der Kl&#228;ger &#8211; die zus&#228;tzlichen dort genannten Voraussetzungen erf&#252;llen, die &#196;nderung des Arbeitsverh&#228;ltnisses in ein Altersteilzeitarbeitsverh&#228;ltnis vereinbaren. Mit der Formulierung &#8222;kann&#8220; bringen die Tarifvertragsparteien regelm&#228;&#223;ig zum Ausdruck, dass dem Arbeitnehmer kein uneingeschr&#228;nkter Anspruch einger&#228;umt werden soll. Er hat vielmehr lediglich Anspruch darauf, dass der Arbeitgeber &#252;ber seinen Antrag auf Wechsel in die Altersteilzeit nach billigem Ermessen i. S. d. &#167;&#160;315 Abs.&#160;1 BGB entscheidet (BAG 13.12.2016 &#8211; 9 AZR 606/15, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364250","part":"L","price":0,"visited":true,"anchor":"_retrdlink_70","linkToSameDocumentAndPart":true}}' name="rd_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>70</a>
</dt>
<dd><p>Ob diesen Anforderungen gen&#252;gt ist, obliegt der gerichtlichen Kontrolle. Im Rahmen der &#220;berpr&#252;fung der Ermessensaus&#252;bung ist entscheidend die Nichteinhaltung der Antragsfrist des &#167;&#160;2 Abs.&#160;2 TV ATZ LSA zu ber&#252;cksichtigen. Zwar gilt nach dem insofern eindeutigen Wortlaut des Tarifvertrages die Dreimonatsfrist f&#252;r Besch&#228;ftigte, die das 60. Lebensjahr vollendet haben und die Voraussetzungen nach Abs.&#160;1 Buchst. b erf&#252;llen; also nicht f&#252;r die Besch&#228;ftigten &#8211; wie der Kl&#228;ger &#8211; die das 55. Lebensjahr vollendet haben aber noch nicht das 60. Lebensjahr. Die Tarifvertragsparteien gingen offenkundig davon aus, dass es keiner ausdr&#252;cklichen Regelung der Dreimonatsfrist bei den Besch&#228;ftigten, die das 55. aber noch nicht das 60. Lebensjahr vollendet haben, bedarf, weil gerade bei der Ermessensaus&#252;bung die Nichteinhaltung der Frist Ber&#252;cksichtigung finden kann. Sinn und Zweck der Antragsfrist ist, dem beklagten Land eine hinreichende Entscheidungs- und Umsetzungsfrist einzur&#228;umen. Dies ist insbesondere bei der notwendigen Beteiligung mehrerer Organisationseinheiten, so der Personalbereich, der Fachbereich des Kl&#228;gers, der Organisationsbereich und gegebenenfalls noch die &#252;bergeordnete Dienststelle. Die Antragsfrist dient gerade als Schutzfrist f&#252;r den Arbeitgeber, der hinreichend Zeit f&#252;r seine Dispositionen haben soll (LAG Sachsen-Anhalt 28.08.2018 &#8211; 4 Sa 320/17; LAG Sachsen-Anhalt 12.07.2018 &#8211; 3 Sa 2/18). Die Notwendigkeit der Einhaltung einer mindestens Dreimonatsfrist bei den Besch&#228;ftigten, die das 55. Lebensjahr aber noch nicht das 60. Lebensjahr vollendet haben, ergibt sich auch daraus, dass das Einhalten der Antragsfrist bei den unter Sechzigj&#228;hrigen nach dem oben genannten Sinn und Zweck der Antragsfrist mindestens genauso wichtig ist als die Dreimonatsfrist bei den &#252;ber Sechzigj&#228;hrigen. Es wird bei den F&#252;nfundf&#252;nfzig- bis Sechzigj&#228;hrigen in der Regel eine l&#228;ngere Altersteilzeit gew&#252;nscht. Der Planungsaufwand ist demnach in der Regel mindestens so hoch wie f&#252;r die Antr&#228;ge der Besch&#228;ftigten, die das 60. Lebensjahr vollendet haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Es kommt nicht darauf an, ob sich das beklagte Land bei dem Ablehnungsschreiben auf die Nichteinhaltung der Antragsfrist berufen hat. Dem Gericht obliegt nach &#167;&#160;315 Abs.&#160;3 Satz&#160;1 BGB die Pr&#252;fung, ob der Arbeitgeber als Gl&#228;ubiger die Grenzen seines Bestimmungsrechts beachtet hat. Bei dieser Pr&#252;fung kommt es nicht auf die von bestimmungsberechtigten angestellten Erw&#228;gungen an, sondern darauf, ob das Ergebnis der getroffenen Entscheidung den gesetzlichen Anforderungen gen&#252;gt. Ma&#223;geblicher Zeitpunkt f&#252;r die Aus&#252;bungskontrolle ist der Zeitpunkt, zu dem der Arbeitgeber die Ermessensentscheidung zu treffen hatte (BAG Urteil vom 18.10.2017 &#8211; 10 AZR 47/17 &#8211; Rn. 19). Ausreichend ist, dass das beklagte Land sich im Laufe des Rechtsstreites auf die Nichteinhaltung der Antragsfrist berufen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Soweit der Kl&#228;ger die Ansicht vertritt, dass es schon deshalb nicht auf die Fristeinhaltung ankomme, da das beklagte Land nur eine kurze Frist zur Pr&#252;fung entgegenstehender dienstlicher Gr&#252;nde gebraucht h&#228;tte, weil ohnehin festgestanden hat, dass es sich auf die &#220;berschreitung der &#220;berlastquote als negatives Tatbestandsmerkmal berufen werde, trifft dies nicht zu. Es gibt keine tariflichen Anhaltspunkte daf&#252;r, dass die Frist im Einzelfall k&#252;rzer ist, wenn der Arbeitgeber f&#252;r seine Entscheidung keine drei Monate ben&#246;tigt. Der Tarifvertrag enth&#228;lt keine &#167;&#160;16 Abs.&#160;1 Satz&#160;3 BEEG vergleichbare Regelung, wonach bei dringenden Gr&#252;nden eine angemessene k&#252;rzere Frist m&#246;glich ist, sondern sieht ausdr&#252;cklich vor, dass von dem Fristerfordernis einvernehmlich abgewichen werden kann. Es bedarf also der Zustimmung des Arbeitgebers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Von dem Fristerfordernis wurde nicht einvernehmlich abgewichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Zur Gew&#228;hrung der Entscheidungsfrist kann der Antrag des Kl&#228;gers vom 19.12.2016 nicht hinsichtlich eines sp&#228;teren Beginns der Altersteilzeit umgedeutet werden. Eine solche Umdeutung scheidet nach &#167;&#160;2 Abs.&#160;4 Satz&#160;2 TV ATZ LSA schon deshalb aus, weil die Altersteilzeit zwingend vor dem 01.01.2017 beginnen muss (LAG Sachsen-Anhalt 28.08.2018 &#8211; 4 Sa 320/17).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Der zul&#228;ssige Hilfsantrag des Kl&#228;gers ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Der Antrag des Kl&#228;gers vom 19.12.2016 hat seinen urspr&#252;nglichen Antrag vom 23.11.2015, der vom beklagten Land mit Schreiben vom 18.01.2016 abgelehnt worden ist, ersetzt und damit zum erloschen gebracht. Das beklagte Land als Erkl&#228;rungsempf&#228;nger konnte den nach Ablehnung des alten Antrages neu gestellten Antrages des Kl&#228;gers vom 19.12.2016 nur dahingehend verstehen, dass der Kl&#228;ger an seinem urspr&#252;nglichen Antrag vom 23.11.2015 auf Abschluss eines Altersteilzeitvertrages ab dem 01.08.2016 nicht mehr festh&#228;lt. Der Kl&#228;ger in seinem Antrag vom 19.12.2016 auch an keiner Stelle deutlich gemacht, dass er an &#228;ltere Antr&#228;ge mit einem fr&#252;heren Beginn der Altersteilzeit aufrecht h&#228;lt (vgl. auch LAG Sachsen-Anhalt vom 28.08.2018 &#8211; 4 Sa 320/17).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Gegen diese Entscheidung findet ein weiteres Rechtsmittel nicht statt. Die Voraussetzungen f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 ArbGG liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d226237" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001364250</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
