<html>
<head><title>2-TaBV-1-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Sachsen-Anhalt 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.10.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 TaBV 1/22</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;99 Abs 1 S 1 BetrVG, &#167;&#160;99 Abs 4 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001524496"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Vorlage von Bewerbungsunterlagen an Betriebsrat - digitales Einsichtsrecht - vorl&#228;ufige personelle Ma&#223;nahme</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Vorlage der erforderlichen Bewerbungsunterlagen im Sinne von &#167;&#160;99 Abs.&#160;1 S.&#160;1 Be-trVG muss nicht in Papierform, sondern kann auch in der Weise erfolgen, dass die Betriebsratsmitglieder, denen Dienst-Laptops zur Verf&#252;gung stehen, im Zuge der Information &#252;ber eine beabsichtigte Einstellung umfassende Einsichtsm&#246;glichkeiten in ein Bewerbermanagement-Tool erhalten</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Es kann keinen Unterschied mehr machen, ob dem Betriebsrat s&#228;mtliche Unterlagen in Papierform vorgelegt bzw. &#252;berlassen werden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>oder ob die Betriebsratsmitglieder durch "Vorlage" von Laptops in die Lage versetzt werden, sich die entsprechenden Kenntnisse zu verschaffen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"rd_75","linkToSameDocumentAndPart":true}}' name="_retrdlink_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.75)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Auffassung, wonach der Arbeitgeber auch bei der EDV-m&#228;&#223;igen Erfassung aller relevanten Unterlagen und Daten weiterhin ausnahmslos verpflichtet sei, s&#228;mtliche (Bewerbungs-) Unterlagen auszudrucken und dem Betriebsrat in Papierform vorzulegen, ist nicht zu folgen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"rd_76","linkToSameDocumentAndPart":true}}' name="_retrdlink_76" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.76)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Wenn gew&#228;hrleistet ist, dass dem Betriebsrat ein uneingeschr&#228;nktes Zugriffsrecht auf alle digitalisierten Bewerbungsunterlagen und die entsprechend eingepflegten Daten erm&#246;glicht wird, spricht nichts dagegen, den Anspruch des Betriebsrats auf Vorlage von Unterlagen i.S.v. &#167;&#160;99 Abs 1 BetrVG auch durch die Einr&#228;umung eines Einsichtsrechts des Betriebsrats in die im System hinterlegten Unterlagen zu erm&#246;glichen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"rd_77","linkToSameDocumentAndPart":true}}' name="_retrdlink_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.77)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Will der Arbeitgeber die vorl&#228;ufige Ma&#223;nahme erst durchf&#252;hren, nachdem er bereits nach &#167;&#160;99 Abs 4 BetrVG das Arbeitsgericht angerufen hatte oder gar schon eine erstinstanzliche gerichtliche Entscheidung vorliegt, ist nach Sinn und Zweck des Gebots der doppelten Antragstellung ausnahmsweise auch ein (nachtr&#228;glicher) isolierter Antrag auf Feststellung der Dringlichkeit der vorl&#228;ufigen personellen Ma&#223;nahme zul&#228;ssig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"rd_115","linkToSameDocumentAndPart":true}}' name="_retrdlink_115" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.115)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Wenn das Arbeitsgericht im Beschlussverfahren die fehlende Zustimmung des Betriebsrats (wie vorliegend) ersetzt hat, kann der Feststellungsantrag des Arbeitgebers nur dann abgewiesen werden, wenn die Ma&#223;nahme offensichtlich nicht dringend war.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"rd_122","linkToSameDocumentAndPart":true}}' name="_retrdlink_122" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.122)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Rechtsbeschwerde eingelegt unter dem Aktenzeichen 1 ABR 28/22)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Halle (Saale), 10. November 2021, 7 BV 71/21 NMB, Beschluss<br>vorgehend ArbG Halle (Saale), 16. M&#228;rz 2022, 3 BV 84/21 NMB, Beschluss<br>nachgehend BAG, 13. Dezember 2023, 1 ABR 28/22, Beschluss: Zur&#252;ckweisung</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Die Beschwerde des Betriebsrats gegen den Beschluss des Arbeitsgerichts Halle vom 10.11.2021 &#8211; 7 BV 71/21 NMB &#8211; wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Die Beschwerde des Betriebsrats gegen den Beschluss des Arbeitsgerichts Halle vom 16.03.2022 &#8211; 3 BV 84/21 NMB &#8211; wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>3. Die Rechtsbeschwerde wird zugelassen. </strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten im Beschlussverfahren &#252;ber die Ersetzung der vom Betriebsrat verweigerten Zustimmung zur Einstellung eines Arbeitnehmers sowie &#252;ber die Frage der Erforderlichkeit der vorl&#228;ufigen Durchf&#252;hrung dieser personellen Einzelma&#223;nahme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligte zu 1. (im Folgenden: Arbeitgeberin) ist ein Unternehmen der Getr&#228;nkeindustrie und geh&#246;rt zur S-Gruppe. Sie produziert am Standort W (OT L) Mineralwasser und andere Erfrischungsgetr&#228;nke.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beteiligte zu 2. (im Folgenden: Betriebsrat) ist der f&#252;r den Betrieb in L gebildete Betriebsrat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Arbeitgeberin schrieb Ende M&#228;rz 2021 eine bislang im Betrieb nicht vorhandene Stelle eines Prozess- und Projektspezialisten Technik (w/m/d) aus (Bl. 51 d.A.). Daraufhin erfolgten 33 externe Bewerbungen. Interne Bewerbungen von besch&#228;ftigten Mitarbeitern gab es nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach Sichtung der Bewerbungen entschloss sich die Arbeitgeberin, den Bewerber T G zum 01.10.2021 als Prozess- und Projektspezialist Technik im Bereich Instandhaltung einzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 08.06.2021 beantragte sie gem&#228;&#223; &#167;&#160;99 BetrVG beim Betriebsrat dessen Zustimmung zur Einstellung von Herrn G. Auf den Inhalt des Schreibens (Bl. 6/7 d.A.) wird ausdr&#252;cklich Bezug genommen. Das Anh&#246;rungsschreiben ging beim Betriebsrat am 09.06.2021 ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Unter dem 14.06.2021 (Bl. 9 d.A.) teilte der Betriebsrat der Arbeitgeberin mit, dass er noch keine abschlie&#223;ende Stellungnahme abgeben k&#246;nne, weil ihm noch nicht alle f&#252;r seine Entscheidung notwendigen Informationen und Unterlagen vorl&#228;gen. Er ben&#246;tige noch das Protokoll vom Bewerbungsgespr&#228;ch bzw. Vorstellungsgespr&#228;ch und die Stellenbeschreibung der neuen Stelle Prozess- und Projektspezialist Technik. Auf den weiteren Inhalt des Schreibens vom 14.06.2021 wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nach Zurverf&#252;gungstellung der geforderten Unterlagen fasste der Betriebsrat anl&#228;sslich seiner Sitzung am 24.06.2021 den Beschluss, seine Zustimmung zur beabsichtigten Einstellung des Herrn G nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;3 BetrVG zu verweigern, weil durch die Einstellung bereits besch&#228;ftigte Arbeitnehmer Nachteile erlitten, ohne dass dies aus betrieblichen oder pers&#246;nlichen Gr&#252;nden gerechtfertigt sei. Die Einstellung f&#252;hre dazu, dass der ohnehin schon nicht ausreichend besetzten Abteilung Technik (Bereich Elektriker) eine geplante neue Stelle verloren gehe. Dies f&#252;hre wiederum zu einer weiteren Leistungs- bzw. Arbeitsverdichtung f&#252;r die in der Abteilung besch&#228;ftigten Mitarbeiter. Diese m&#252;ssten aufgrund der beabsichtigten Einstellung von Herrn G noch mehr &#220;berstunden leisten, weil damit zu rechnen sei, dass weitere Aufgaben f&#252;r die Bereiche der Elektriker und Schlosser anfielen. Diesen Mitarbeitern drohe daher eine &#220;berlastung und damit ein schwerer Nachteil. Vorteile durch die Einstellung von Herrn G seien nicht ersichtlich. Dringender werde eine Einstellung im Bereich Elektrik ben&#246;tigt. Auf den weiteren Inhalt des Beschlusses des Betriebsrats vom 24.06.2021 (Bl. 10 d.A.) wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Mitteilung &#252;ber die Zustimmungsverweigerung ging der Arbeitgeberin noch am selben Tag (24.06.2021) zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 07.07.2021 beantragte die Arbeitgeberin beim Betriebsrat nochmals die Zustimmung zur beabsichtigten Einstellung von Herrn G. Auf den Inhalt des Schreibens (Bl. 70 &#8211; 72 d.A.), insbesondere auf die ausf&#252;hrlichere Begr&#252;ndung, wird wiederum Bezug genommen. Die Einstellung sollte nunmehr zum 01.11.2021 erfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Schreiben vom 12.07.2021 (Bl. 11 d.A.) teilte der Betriebsrat unter Bezugnahme auf den anl&#228;sslich seiner Sitzung am 08.07.2021 gefassten Beschluss mit, dass er seine Zustimmung unter Berufung auf &#167;&#160;99 Abs.&#160;2 Nr.&#160;3 BetrVG weiterhin verweigere. Er verwies auf den Beschluss vom 24.06.2021 und wiederholte im Wesentlichen seine bisherigen Einw&#228;nde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Auf den am 06.08.2021 beim Arbeitsgericht Halle eingegangenen Antrag der Arbeitgeberin wurde das vorliegende Beschlussverfahren eingeleitet, im Rahmen dessen die Arbeitgeberin die Feststellung begehrte, dass die Zustimmung des Betriebsrats zur Einstellung von Herrn T G als erteilt gelte. Hilfsweise begehrte sie die gerichtliche Ersetzung der Zustimmung des Betriebsrats.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie hat die Auffassung vertreten, der Betriebsrat sei &#252;ber die beabsichtigte Einstellung umfassend informiert worden. Ihm h&#228;tten alle erforderlichen Unterlagen vorgelegen, sp&#228;testens im Zeitpunkt des zweiten Antrags auf Zustimmung. Der Betriebsrat habe auf s&#228;mtliche Bewerbungsunterlagen aller Bewerber Zugriff nehmen k&#246;nnen. Die Arbeitgeberin unterhalte ein Softwareprogramm zur Abbildung von Stellenausschreibungen und Bewerbungsverfahren (SFR). Die Modalit&#228;ten des Umgangs mit dem SFR-Tool seien in einer Rahmenkonzernbetriebsvereinbarung aus dem Jahr 2019 niedergelegt. S&#228;mtliche Bewerbungsunterlagen seien dort eingepflegt. In Papierform eingehende Bewerbungen w&#252;rden vollst&#228;ndig digitalisiert und &#252;bernommen. Ein Zustimmungsverweigerungsgrund nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;3 BetrVG sei nicht gegeben. Es sei nicht ansatzweise erkennbar, dass durch die beabsichtigte Einstellung von Herrn G auf eine neu geschaffene Stelle anderen Arbeitnehmern Nachteile drohten. Dies sei dem Betriebsrat auch bereits hinreichend erl&#228;utert worden. Mit den weiteren, erstmals im Rahmen des Beschlussverfahrens nachgeschobenen Zustimmungsverweigerungsgr&#252;nden sei der Betriebsrat ausgeschlossen. Dar&#252;ber hinaus seien die nunmehr geltend gemachten weiteren Einw&#228;nde allesamt unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p><strong>Die Arbeitgeberin hat beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><strong>festzustellen, dass die Zustimmung des Beteiligten zu 2. zur Einstellung von Herrn T G als Prozess- und Projektspezialist Technik in dem Bereich Instandhaltung als erteilt gilt;</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><strong><em>hilfsweise,</em></strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die von dem Beteiligten zu 2. verweigerte Zustimmung zur Einstellung von Herrn T G als Prozess- und Projektspezialist Technik in dem Bereich Instandhaltung zu ersetzen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>Der Betriebsrat hat beantragt,</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p><strong>die Antr&#228;ge zur&#252;ckzuweisen</strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Betriebsrat hat die Auffassung vertreten, das Zustimmungsersetzungsverfahren sei schon nicht ordnungsgem&#228;&#223; eingeleitet worden, weil die Arbeitgeberin den Betriebsrat nicht hinreichend unterrichtet habe und ihm insbesondere die Bewerbungsunterlagen und von der Arbeitgeberin gefertigte Schriftst&#252;cke nicht in Papierform vorgelegt habe, sodass die Frist des &#167;&#160;99 Abs.&#160;3 S.&#160;1 BetrVG gar nicht in Gang gesetzt worden sei. Die Vorlage von Unterlagen bedeute, dass diese den Betriebsratsmitgliedern (auch) in der Sitzung gegenst&#228;ndlich zur Verf&#252;gung stehen m&#252;ssten, damit diese jederzeit Einsicht nehmen k&#246;nnten. Die Betriebsratsmitglieder m&#252;ssten die Unterlagen &#8222;zur Hand haben&#8220;. Die Vorlagepflicht sei nicht dadurch erf&#252;llt, dass die einzelnen Betriebsratsmitglieder durch Zugriff auf das SFR-Tool die M&#246;glichkeit der Einsichtnahme in die Unterlagen h&#228;tten. Selbst wenn man gleichwohl von einer ordnungsgem&#228;&#223;en Einleitung ausgehe, habe der Betriebsrat seine Zustimmung berechtigt verweigern d&#252;rfen. Durch die beabsichtigte Einstellung des Herrn G drohten bereits besch&#228;ftigten Mitarbeitern Nachteile in der Form einer Leistungs- und Arbeitsverdichtung (Zustimmungsverweigerungsgrund nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;3 BetrVG). Dar&#252;ber hinaus hat sich der Betriebsrat zus&#228;tzlich auf Zustimmungsverweigerungsgr&#252;nde nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 und Nr.&#160;5 BetrVG berufen und diese n&#228;her begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Arbeitsgericht Halle hat mit Beschluss vom 10.11.2021 (7 BV 71/21 NMB; Bl. 79 ff.d.A.) die Zustimmung des Beteiligten zu 2. zur Einstellung von Herrn T G als Prozess- und Projektspezialist Technik in dem Bereich Instandhaltung ersetzt und den Antrag im &#220;brigen zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Es hat hierzu ausgef&#252;hrt, die Arbeitgeberin habe das Zustimmungsersetzungsverfahren ordnungsgem&#228;&#223; eingeleitet. Insbesondere habe sie den Betriebsrat &#252;ber die Person des einzustellenden Arbeitnehmers, den in Aussicht genommenen Arbeitsplatz und die vorgesehene Verg&#252;tung vollst&#228;ndig unterrichtet und ihm s&#228;mtliche erforderlichen Bewerbungsunterlagen i.S.v. &#167;&#160;99 Abs.&#160;1 BVG vorgelegt. Einer Vorlage der Bewerbungsunterlagen in Papierform habe es im Zeitalter der Digitalisierung nicht bedurft. Es sei ausreichend, dass dem Betriebsrat (unstreitig) ein Lesezugriff auf das elektronische Bewerbungsmanagementsystem einger&#228;umt worden sei. Die Zustimmung des Betriebsrats gelte zwar nicht bereits als erteilt, weil dieser seine Zustimmung form- und fristgerecht verweigert habe und sich insoweit auf den Zustimmungsverweigerungsgrund nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;3 BetrVG berufen und die aus seiner Sicht daf&#252;r ma&#223;geblichen Tatsachen mitgeteilt habe. Tatsachen, die die Besorgnis begr&#252;ndeten, dass infolge der beabsichtigten personellen Ma&#223;nahme im Betrieb besch&#228;ftigte Arbeitnehmer gek&#252;ndigt w&#252;rden oder sonstige Nachteile erlitten, seien jedoch nicht ersichtlich, weshalb ein Zustimmungsverweigerungsgrund im Ergebnis nicht vorliege. Der Betriebsrat habe nicht nachvollziehbar dargelegt, weshalb und inwieweit die beabsichtigte Einstellung des Arbeitnehmers G zu mehr &#220;berstunden oder zu einer Leistungsverdichtung f&#252;r andere Arbeitnehmer f&#252;hren werde. Auf andere &#8211; nachgeschobene &#8211; Zustimmungsverweigerungsgr&#252;nde k&#246;nne der Betriebsrat sich nicht st&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Gegen den ihm am 20.12.2021 zugestellten Beschluss des Arbeitsgerichts Halle hat der Betriebsrat am 05.01.2022 Beschwerde beim Landesarbeitsgericht eingelegt und diese sogleich begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Nach der Verk&#252;ndung der Entscheidung des Arbeitsgerichts Halle am 10.11.2021 hatte die Arbeitgeberin mit Schreiben vom 15.11.2021 beim Betriebsrat die Zustimmung zur beabsichtigten vorl&#228;ufigen Einstellung des Bewerbers T G zum 01.12.2021 (als vorl&#228;ufige personelle Ma&#223;nahme gem&#228;&#223; &#167;&#160;100 BetrVG) beantragt. Auf den Inhalt des Schreibens vom 15.11.1021 (Bl. 17 &#8211; 20 d.A. im Verfahren 3 BV 84/21 NMB) wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Betriebsrat hat anl&#228;sslich seiner Sitzung am 18.11.2021 den Beschluss gefasst, die beabsichtigte vorl&#228;ufige Einstellung &#8222;abzulehnen&#8220; und teilte dies der Arbeitgeberin schriftlich unter Bezugnahme auf seine Beschl&#252;sse vom 24.06.2021 und 08.07.2021 mit Schreiben vom 22.11.2021 mit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auf den am 23.11.2021 beim Arbeitsgericht Halle eingegangenen Antrag der Arbeitgeberin wurde ein weiteres Beschlussverfahren eingeleitet, in dessen Rahmen die Arbeitgeberin nunmehr die Feststellung begehrte, dass die Einstellung von Herrn T G als Prozess- und Projektspezialist Technik im Bereich Instandhaltung ab dem 01.12.2021 aus sachlichen Gr&#252;nden dringend erforderlich ist. Hilfsweise beantragte die Arbeitgeberin erneut die Ersetzung der Zustimmung des Betriebsrats zur beabsichtigten Einstellung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Sie hat die Auffassung vertreten, nach der arbeitsgerichtlichen Entscheidung im Zustimmungsersetzungsverfahren 7 BV 71/21 sei eine doppelte Antragstellung nun nicht mehr m&#246;glich und auch nicht mehr erforderlich. In der vorliegenden Konstellation bestehe nicht die Gefahr, dass der Streit auf die Wirksamkeit der vorl&#228;ufigen Ma&#223;nahme beschr&#228;nkt werde. Der Betriebsrat sei &#252;ber die beabsichtigte vorl&#228;ufige Ma&#223;nahme rechtzeitig und ausreichend informiert worden. Nachdem der Betriebsrat der Ma&#223;nahme nicht zugestimmt habe, sei fristgem&#228;&#223; der Antrag beim Arbeitsgericht gestellt worden. Die Einstellung von Herrn G sei aus sachlichen Gr&#252;nden dringend erforderlich, da es seit September 2021 immer h&#228;ufiger zu Ausf&#228;llen der (veralteten) aseptischen Anlagen sowie der Blasmaschine gekommen sei und er sich in seiner neuen Funktion systematisch und nachhaltig um diese Schwierigkeiten k&#252;mmern solle. Dadurch w&#252;rden auch andere technische Mitarbeiter entlastet, die sich ansonsten um diese Aufgaben k&#252;mmern m&#252;ssten. Zudem st&#252;nden kurz-fristig gr&#246;&#223;ere technische Projekte an, die ohne Unterst&#252;tzung von Herrn G nicht vollumf&#228;nglich umgesetzt werden k&#246;nnten. Der Betriebsrat setze sich durch seine Ablehnung der vorl&#228;ufigen Ma&#223;nahme auch in Widerspruch zu seinem Vortrag hinsichtlich der &#220;berlastung anderer Mitarbeiter. Die Einstellung von Herrn G trage auch dazu bei, eine Entlastung herbeizuf&#252;hren. Die Behauptung, die Arbeitgeberin habe sich letztlich selbst in eine Zwangslage gebracht, entbehre jeglicher Grundlage. Im &#220;brigen sei dieser Einwand unerheblich, da es allein auf das Vorliegen von sachlichen Gr&#252;nden und nicht auf ihre Ursache ankomme. Des Weiteren hat die Arbeitgeberin auch auf die schwierige Lage auf dem Arbeitsmarkt verwiesen und auf die Gefahr, dass sich Herr G anderweitig orientiere.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>Die Arbeitgeberin hat beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt"><strong>festzustellen, dass die Einstellung von Herrn T G als Prozess- und Projektspezialist Technik ab dem 01.12.2021 in dem Bereich Instandhaltung aus sachlichen Gr&#252;nden dringend erforderlich ist;</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong><em>hilfsweise,</em></strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt"><strong>1. die vom Beteiligten zu 2. verweigerte Zustimmung zur Einstellung von Herrn T G als Prozess- und Projektspezialist Technik in dem Bereich Instandhaltung zu ersetzen;</strong></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt"><strong>2. festzustellen, dass die Einstellung </strong><strong>von Herrn T G als Prozess- und Projektspezialist Technik ab dem 01.12.2021 in dem Bereich Instandhaltung aus sachlichen Gr&#252;nden dringend erforderlich ist;</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><strong><em>&#228;u&#223;erst hilfsweise</em></strong><strong>,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt"><strong>das Verfahren mit dem Verfahren 7 BV 21/21 (Arbeitsgericht Halle) zu verbinden.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>Der Betriebsrat hat beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Antr&#228;ge zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Er hat die Auffassung vertreten, der Feststellungsantrag sei bereits unzul&#228;ssig, da die Arbeitgeberin gegen den Grundsatz der doppelten Antragstellung versto&#223;en habe. Sie sei verpflichtet gewesen, den Feststellungsantrag nach &#167;&#160;100 Abs.&#160;2 S.&#160;3 BetrVG bereits zusammen mit dem Zustimmungsersetzungsantrag nach &#167;&#160;99 Abs.&#160;4 BetrVG zu stellen. Dar&#252;ber hinaus werde bestritten, dass die vorl&#228;ufige Einstellung von Herrn G aus sachlichen Gr&#252;nden dringend erforderlich sei. Die Arbeitgeberin habe bereits seit M&#228;rz 2021 einen geeigneten Mitarbeiter gesucht und es sei nicht ersichtlich, weshalb die Einstellung nunmehr dringlich sei. Jedenfalls werde der ordnungsgem&#228;&#223;e Betriebsablauf nicht gest&#246;rt, wenn der neu geschaffene Arbeitsplatz noch einige Zeit lang unbesetzt bleibe. Die Lage auf dem angespannten Bewerbermarkt im technischen Bereich k&#246;nne f&#252;r die Arbeitgeberin von vornherein nicht &#252;berraschend gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Arbeitsgericht Halle hat mit Beschluss vom 16.03.2022 (3 BV 84/21 NMB, dort Bl. 81 ff.d.A.) dem Hauptantrag der Arbeitgeberin stattgegeben und festgestellt, dass die Einstellung von Herrn T G als Prozess- und Projektspezialist ab dem 01.12.2021 in dem Bereich Instandhaltung aus sachlichen Gr&#252;nden dringend erforderlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat das Arbeitsgericht ausgef&#252;hrt, der Feststellungsantrag sei zul&#228;ssig und begr&#252;ndet. Die Arbeitgeberin habe nicht gegen den Grundsatz der doppelten Antragstellung versto&#223;en, weil der Zeitraum zwischen der Einleitung des Zustimmungsersetzungsverfahrens und dem Zeitpunkt der beabsichtigten Einstellung relativ gro&#223; gewesen sei und die Einstellung seinerzeit nicht unmittelbar bevorgestanden habe. Die Arbeitgeberin habe davon ausgehen k&#246;nnen, dass eine gerichtliche Entscheidung jedenfalls noch vor dem Zeitpunkt der beabsichtigten Einstellung erfolgen werde. Erst nach der vom Arbeitsgericht ersetzten Zustimmung des Betriebsrats habe sich die Arbeitgeberin zur Durchf&#252;hrung der vorl&#228;ufigen Ma&#223;nahme entschlossen. Dies sei nicht betriebsverfassungswidrig. Die Arbeitgeberin habe den Betriebsrat &#252;ber die beabsichtigte vorl&#228;ufige Ma&#223;nahme unverz&#252;glich und ausreichend unterrichtet. Dem Antrag sei stattzugeben, da nicht festgestellt werden k&#246;nne, dass die beabsichtigte vorl&#228;ufige Einstellung offensichtlich nicht dringend sei. Die Begr&#252;ndungen der Arbeitgeberin seien nachvollziehbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Gegen den ihm am 25.04.2022 zugestellten Beschluss des Arbeitsgerichts Halle hat der Betriebsrat am 15.05.2022 wiederum Beschwerde eingelegt und diese am 23.06.2022 begr&#252;ndet. Das Verfahren war beim Landesarbeitsgericht zun&#228;chst unter dem Aktenzeichen 2 TaBV 10/22 anh&#228;ngig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Durch Beschluss vom 13.10.2022 wurden die Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 2. Kammer","2 TaBV 1/22","Beschluss","13.10.2022","Vorlage von Bewerbungsunterlagen an Betriebsrat - digitales Einsichtsrecht - vorl&#228;ufige ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>2 TaBV 1/22</a> und 2 TaBV 10/22 gem&#228;&#223; &#167;&#160;147 ZPO miteinander verbunden; das Verfahren war sodann einheitlich unter dem Aktenzeichen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 2. Kammer","2 TaBV 1/22","Beschluss","13.10.2022","Vorlage von Bewerbungsunterlagen an Betriebsrat - digitales Einsichtsrecht - vorl&#228;ufige ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>2 TaBV 1/22</a> anh&#228;ngig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Betriebsrat verfolgt sein Begehren auf vollst&#228;ndige Abweisung der Antr&#228;ge der Arbeitgeberin unter Wiederholung und Erg&#228;nzung seines jeweiligen erstinstanzlichen Vorbringens weiter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Er ist der Auffassung, dass die Arbeitgeberin verpflichtet gewesen sei, auch ohne ausdr&#252;ckliche Aufforderung des Betriebsrats ihm alle erforderlichen Unterlagen in Papierform vorzulegen. Dies ergebe sich zwingend aus dem Gesetzeswortlaut. Allein durch die M&#246;glichkeit der Einsichtnahme in das SFR-Tool sei nicht gew&#228;hrleistet, dass alle Betriebsratsmitglieder ihre Rechte und gesetzlichen Aufgaben hinreichend wahrnehmen k&#246;nnten. Die gegenteilige Auffassung des Arbeitsgerichts sei nicht &#252;berzeugend. Im Ergebnis sei das Zustimmungsersetzungsverfahren nicht ordnungsgem&#228;&#223; eingeleitet worden und der Antrag schon aus diesem Grund zur&#252;ckzuweisen. Selbst wenn man eine ordnungsgem&#228;&#223;e Einleitung des Verfahrens annehme, habe der Betriebsrat die Zustimmung zu der Einstellung berechtigt verweigert. Das Arbeitsgericht habe sich mit den genannten Verweigerungsgr&#252;nden nicht ausreichend auseinandergesetzt. Im Verfahren nach &#167;&#160;100 BetrVG habe das Arbeitsgericht den Feststellungsantrag zu Unrecht als zul&#228;ssig angesehen. Die Arbeitgeberin habe gegen die Verpflichtung zur doppelten Antragstellung versto&#223;en. Es werde dar&#252;ber hinaus weiterhin bestritten, dass eine besondere Dringlichkeit vorgelegen habe. Grunds&#228;tzlich sei der Personalbestand jedenfalls hinsichtlich der Leiterstellen ausreichend. Der Vortrag zur Notwendigkeit des sofortigen Handelns sei nicht schl&#252;ssig, da die Arbeitgeberin in diesem Fall h&#228;tte eher handeln m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><strong>Der Betriebsrat beantragt,</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:18pt"><strong>1. unter (teilweiser) Ab&#228;nderung des Beschlusses des Arbeitsgerichts Halle vom 10.11.2021 (7 BV 71/21 NMB) die Antr&#228;ge der Arbeitgeberin vom 06.08.2021 in vollem Umfang zur&#252;ckzuweisen;</strong></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt"><strong>2. unter Ab&#228;nderung des Beschlusses des Arbeitsgerichts Halle vom 16.03.2022 (3 BV 84/21 NMB) die Antr&#228;ge der Arbeitgeberin vom 23.11.2021 zur&#252;ckzuweisen.</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p><strong>Die Arbeitgeberin beantragt,</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt"><strong>1. die Beschwerde des Betriebsrats gegen den Beschluss des Arbeitsgerichts Halle vom 10.11.2021 (7 BV 71/21 NMB) zur&#252;ckzuweisen;</strong></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt"><strong>2. die Beschwerde des Betriebsrats gegen den Beschluss des Arbeitsgerichts Halle vom 16.03.2022 (3 BV 84/21 NMB) zur&#252;ckzuweisen;</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p><strong><em>hilfsweise</em></strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:18pt"><strong>1. die von dem Beteiligten zu 2. verweigerte Zustimmung zur Einstellung von Herrn T G als Prozess- und Projektspezialist Technik in dem Bereich Instandhaltung zu ersetzen;</strong></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt"><strong>2. festzustellen, dass die Einstellung von Herrn T G als Prozess-und Projektspezialist Technik ab dem 01.12.2021 in dem Bereich Instandhaltung aus sachlichen Gr&#252;nden dringend erforderlich ist.</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Arbeitgeberin verteidigt die Entscheidung(en) des Arbeitsgerichts Halle und nimmt ebenfalls Bezug auf ihren jeweiligen erstinstanzlichen Vortrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Weiterhin und in &#220;bereinstimmung mit dem Arbeitsgericht vertritt sie die Auffassung, dass die Vorlage von Unterlagen i.S.v. &#167;&#160;99 Abs.&#160;1 S.&#160;1 BetrVG nicht zwingend eine k&#246;rperliche (physische) &#220;bergabe der Unterlagen in Papierform verlange, jedenfalls dann nicht, wenn alle Betriebsr&#228;te &#8211; wie hier &#8211; die M&#246;glichkeit h&#228;tten, sich durch Einsicht in Bewerbungsmanagement-Tools problemlos Einblick in s&#228;mtliche Unterlagen zu verschaffen. Des Weiteren weist die Arbeitgeberin darauf hin, dass der Betriebsrat die Vorlage der Unterlagen in Papierform nicht verlangt habe. Sie habe daher berechtigt davon ausgehen k&#246;nnen, dass der Betriebsrat sich ausreichend unterrichtet gef&#252;hlt habe. Es sei erg&#228;nzend darauf hinzuweisen, dass der Betriebsrat in einigen weiteren vergleichbaren F&#228;llen bereits die M&#246;glichkeit der Einsichtnahme in das SFR-Tool wahrgenommen und die Vorlage von Unterlagen in Papierform dort ebenfalls nicht verlangt habe. In der Sache sei die Zustimmungsverweigerung des Betriebsrats auch nach dem Vorbringen in der Beschwerdeinstanz nicht gerechtfertigt. Es sei weiter nicht ersichtlich, dass durch die beabsichtigte Einstellung andere Arbeitnehmer Nachteile erlitten. Der Vortrag des Betriebsrats zu vermeintlichen weiteren Zustimmungsverweigerungsgr&#252;nden sei unbeachtlich, weil ein Nachschieben von Gr&#252;nden rechtlich nicht m&#246;glich sei. Hinsichtlich der Entscheidung &#252;ber die Feststellung der Dringlichkeit der vorl&#228;ufigen Einstellung vertritt die Arbeitgeberin weiterhin der Auffassung, dass es Sinn und Zweck der doppelten Antragstellung sei, eine Verz&#246;gerung des Verfahrens zu vermeiden. In der vorliegenden Konstellation sei eine solche Verz&#246;gerung jedoch nicht erkennbar. In der Sache ist die Arbeitgeberin der Auffassung, dass sich die Beschwerde mit der Entscheidung des Arbeitsgerichts nicht hinreichend auseinandergesetzt habe. Die Dringlichkeit sei in jedem Fall gegeben, da eine Entlastung anderer Mitarbeiter, die ansonsten die Arbeiten zus&#228;tzlich erledigen m&#252;ssten, erforderlich sei. Herr G solle sich zun&#228;chst vorwiegend um die Probleme des Ausfalls von Anlagen k&#252;mmern. Ferner werde nochmals ausdr&#252;cklich darauf hingewiesen, dass die Beteiligte zu 1. dringend auf qualifizierte Fachkr&#228;fte angewiesen sei und dass angesichts der Lage auf dem Arbeitsmarkt die Gefahr bestehe, dass Herr G ansonsten abgesprungen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Beteiligten wird auf die zwischen ihnen gewechselten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die statthaften (&#167;&#160;87 Abs.&#160;1 ArbGG) und auch im &#220;brigen zul&#228;ssigen (&#167;&#167;&#160;87 Abs.&#160;2, 66 Abs.&#160;1 ArbGG) Beschwerden des Betriebsrats sind nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Das Arbeitsgericht Halle hat im Verfahren 7 BV 71/21 NMB die Zustimmung des Betriebsrats zur Einstellung des Arbeitnehmers T G zu Recht ersetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ebenfalls zu Recht hat das Arbeitsgericht Halle im Verfahren 3 BV 84/21 NMB festgestellt, dass die Einstellung des Arbeitnehmers T G zum 01.12.2021 aus sachlichen Gr&#252;nden dringend erforderlich war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Antr&#228;ge der Arbeitgeberin sind, soweit ihnen entsprochen wurde und soweit sie Gegenstand des Beschwerdeverfahrens sind, zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die vom Betriebsrat verweigerte Zustimmung zur Einstellung des Arbeitnehmers T G als Prozess- und Projektspezialist Technik im Bereich Instandhaltung war antragsgem&#228;&#223; zu ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Das Zustimmungsersetzungsverfahren wurde entsprechend den Vorgaben des &#167;&#160;99 Abs.&#160;1 BetrVG ordnungsgem&#228;&#223; eingeleitet; dementsprechend ist auch die Wochenfrist nach <br>&#167;&#160;99 Abs.&#160;3 BetrVG in Gang gesetzt worden, binnen derer sich der Betriebsrat ge&#228;u&#223;ert und seine Zustimmung zur beabsichtigten Einstellung verweigert hat. Im Ergebnis lag jedoch kein hinreichender Grund f&#252;r die Verweigerung der Zustimmung i.S.d. &#167;&#160;99 Abs.&#160;2 BetrVG vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p><strong>a. </strong>Vor einer beabsichtigten Einstellung hat der Arbeitgeber den Betriebsrat rechtzeitig und vollst&#228;ndig &#252;ber die Gr&#252;nde, den betreffenden Arbeitsplatz, die Person des ausgew&#228;hlten Bewerbers und die Eingruppierung zu unterrichten und ihm dar&#252;ber hinaus Auskunft &#252;ber die Mitbewerber zu geben und die Bewerbungsunterlagen zur Verf&#252;gung zu stellen. Dies ergibt sich bereits aus dem Gesetz selbst (&#167;&#160;99 Abs.&#160;1 BetrVG). Der Arbeitgeber hat dem Betriebsrat diese Informationen von sich aus zu geben. Nur wenn der Betriebsrat insoweit vollst&#228;ndig unterrichtet wurde, ist er objektiv auch in der Lage, seine betriebsverfassungsrechtlichen Rechte und Aufgaben ordnungsgem&#228;&#223; auszu&#252;ben. Nur dann beginnt die Wochenfrist des &#167;&#160;99 Abs.&#160;3 S.&#160;1 BetrVG zu laufen. Der Betriebsrat soll die M&#246;glichkeit erhalten, Anregungen f&#252;r die Auswahl der Bewerber zu geben und gegebenenfalls Gesichtspunkte vorzutragen, die aus seiner Sicht f&#252;r die Ber&#252;cksichtigung eines anderen als des vom Arbeitgeber ausgew&#228;hlten Stellenbewerbers sprechen; dies gilt unabh&#228;ngig davon, ob hierauf eine etwaige Zustimmungsverweigerung &#252;berhaupt gest&#252;tzt werden kann. Grunds&#228;tzlich hat der Arbeitgeber die Unterlagen bez&#252;glich aller Stellenbewerber, auch der nicht ber&#252;cksichtigten oder abgelehnten Bewerber, vorzulegen (BAG Beschluss vom 21.10.2014 &#8211; 1 ABR 10/13 &#8211; juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Wochenfrist des &#167;&#160;99 Abs.&#160;3 S.&#160;1 BetrVG wird nicht in Lauf gesetzt, wenn der Arbeitgeber den Betriebsrat offenkundig unvollst&#228;ndig unterrichtet hat, selbst dann nicht, wenn der Betriebsrat gleichwohl zum Zustimmungsersuchen Stellung nimmt (BAG, Beschluss vom 13.03.2013 &#8211; 7 ABR 39/11 &#8211; juris, Rz. 34; BAG, Beschluss vom 14.12.2004 &#8211; 1 ABR 55/03 &#8211; juris; Rz. 48).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Durfte der Arbeitgeber dagegen aufgrund der vorliegenden Umst&#228;nde davon ausgehen, den Betriebsrat vollst&#228;ndig unterrichtet zu haben, kann es Sache des Betriebsrats sein, innerhalb der Frist um Vervollst&#228;ndigung der Ausk&#252;nfte zu bitten. Wenn der Arbeitgeber aus objektiven Gr&#252;nden berechtigt annehmen darf, den Betriebsrat vollst&#228;ndig unterrichtet zu haben, folgt schon aus dem Gebot der vertrauensvollen Zusammenarbeit zwischen Arbeitgeber und Betriebsrat, dass der Betriebsrat dem Arbeitgeber zeitnah innerhalb der Wochenfrist anzeigen muss, wenn er gleichwohl noch weitere Angaben bzw. Informationen ben&#246;tigt oder/und die Vorlage weiterer Unterlagen w&#252;nscht (BAG, Beschluss vom 13.03.2013 &#8211; 7 ABR 39/11 &#8211; juris, Rz. 34; BAG, Beschluss vom 14.12.2004 &#8211; 1 ABR 55/03 &#8211; juris, Rz. 47; BAG, Beschluss vom 14.03.1989 &#8211; 1 ABR 80/87 &#8211; juris, Rz. 25 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p><strong>b. </strong>Nach W&#252;rdigung aller vorgetragenen Umst&#228;nde ist vorliegend davon auszugehen, dass der Betriebsrat im Zusammenhang mit der beabsichtigten Einstellung inhaltlich ausreichend unterrichtet worden ist und dass damit die Wochenfrist in Lauf gesetzt wurde, innerhalb derer der Betriebsrat sodann seine Zustimmungsverweigerung erkl&#228;rt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p><strong>aa. </strong>Aus dem Schreiben der Arbeitgeberin vom 08.06.2021 und insbesondere aus dem Schreiben vom 07.07.2021 ist zu ersehen, dass der Betriebsrat &#252;ber die Person des ausgew&#228;hlten Bewerbers, den betreffenden Arbeitsplatz, die vorgesehene Eingruppierung/Verg&#252;tung und die Gr&#252;nde der Arbeitgeberin f&#252;r die beabsichtigte Einstellung in ausreichendem Ma&#223;e unterrichtet worden ist. Dass der Betriebsrat diesbez&#252;glich umfassend informiert wurde, hat er auch nicht in Abrede gestellt. Soweit er mit der Begr&#252;ndung inhaltlich nicht einverstanden ist, ist dieser Umstand hier nicht relevant.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Des Weiteren sind dem Betriebsrat auf dessen Verlangen (Schreiben vom 14.06.2021) erg&#228;nzend die Stellenbeschreibung und das Gespr&#228;chsprotokoll des Vorstellungsgespr&#228;chs mit dem ausgew&#228;hlten Bewerber zeitnah zug&#228;nglich gemacht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p><strong>bb. </strong>Der gesetzlichen Verpflichtung, dem Betriebsrat die Bewerbungsunterlagen aller Stellenbewerber vorzulegen, ist die Arbeitgeberin nachgekommen, indem sie den Betriebsratsmitgliedern eine umfassende Einsichtsm&#246;glichkeit in die digitalisierten Unterlagen gew&#228;hrt hat. Unstreitig hatten die Betriebsratsmitglieder uneingeschr&#228;nkten Zugriff auf die Daten des eingerichteten Bewerbermanagement-Tools.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p><strong>aaa. </strong>Ob der Betriebsrat Anspruch darauf hat, dass ihm die Bewerbungsunterlagen ausgeh&#228;ndigt und bis zu seiner Beschlussfassung &#252;berlassen werden, ist streitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Zum Teil wird vertreten, dass Vorlage der Bewerbungsunterlagen i.S.v. &#167;&#160;99 Abs.&#160;1 BetrVG meine, dass alle diesbez&#252;glich relevanten Unterlagen dem Betriebsrat (lediglich) zug&#228;nglich gemacht werden m&#252;ssen, dass dem Betriebsrat also Einsicht in die Unterlagen zu gew&#228;hren ist, diese jedoch nicht zwingend ausgeh&#228;ndigt werden m&#252;ssen (HWGNRH &#8211; Huke, BetrVG, 10. Aufl., &#167;&#160;99 Rz. 146; GK BetrVG &#8211; Raab, 12. Aufl., &#167;&#160;99 Rz. 154).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Nach anderer Auffassung sind die Unterlagen dem Betriebsrat bis zur Beschlussfassung &#252;ber die beantragte Zustimmung, l&#228;ngstens f&#252;r eine Woche, zu &#252;berlassen bzw. zur Verf&#252;gung zu stellen (Richardi / Th&#252;sing, BetrVG, 17. Aufl., &#167;&#160;99 Rz.172; BAG, Beschluss vom 14.12.2004 &#8211; 1 ABR 55/03 &#8211; juris, Rz. 33).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p><strong>bbb. </strong>Nach erstgenannter Auffassung ist die Beklagte ihrer Verpflichtung in jedem Fall dadurch ausreichend nachgekommen, dass sie dem Betriebsrat bzw. s&#228;mtlichen Betriebsratsmitgliedern die M&#246;glichkeit einger&#228;umt hat, Einsicht in die digital gespeicherten Unterlagen zu nehmen. Der Betriebsrat hatte die M&#246;glichkeit, sich Kenntnis &#252;ber alle Umst&#228;nde zu verschaffen, die f&#252;r seine Entscheidung &#252;ber die Zustimmung relevant waren. Ob s&#228;mtliche Betriebsratsmitglieder die unstreitig bestehende Einsichtsm&#246;glichkeit tats&#228;chlich wahrgenommen haben, ist nicht entscheidend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Aber auch wenn man der zweitgenannten Auffassung folgt, ist nach Auffassung der erkennenden Kammer der Anspruch des Betriebsrats auf &#8222;Vorlage&#8220; der Bewerbungsunterlagen letztlich erf&#252;llt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Den Betriebsratsmitgliedern stehen Laptops zur Verf&#252;gung, die sie f&#252;r ihre Betriebsratst&#228;tigkeit nutzen k&#246;nnen. Dadurch ist f&#252;r jedes Betriebsratsmitglied die M&#246;glichkeit der Einsichtnahme jederzeit gegeben. Dies hat der stellvertretende Betriebsratsvorsitzende auf Nachfrage des Vorsitzenden im Anh&#246;rungstermin best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"_retrdlink_75","linkToSameDocumentAndPart":true}}' name="rd_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>75</a>
</dt>
<dd><p>Im &#8222;Zeitalter der Digitalisierung&#8220; und der fortschreitenden Organisation m&#246;glichst papierfreier B&#252;ros kann es nach diesseitiger Auffassung keinen Unterschied mehr machen, ob dem Betriebsrat s&#228;mtliche Unterlagen in Papierform vorgelegt bzw. &#252;berlassen werden <br>oder ob die Betriebsratsmitglieder durch &#8222;Vorlage&#8220; von Laptops in die Lage versetzt werden, sich die entsprechenden Kenntnisse zu verschaffen. Zu ber&#252;cksichtigen sind hier auch Fragen der Zumutbarkeit und der Angemessenheit des Ausdrucks von unter Umst&#228;nden mehreren 100 Seiten (bei einer entsprechenden Anzahl von Bewerbern).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"_retrdlink_76","linkToSameDocumentAndPart":true}}' name="rd_76" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>76</a>
</dt>
<dd><p>Der Auffassung, wonach der Arbeitgeber auch bei der EDV-m&#228;&#223;igen Erfassung aller relevanten Unterlagen und Daten weiterhin ausnahmslos verpflichtet sei, s&#228;mtliche (Bewerbungs-) Unterlagen auszudrucken und dem Betriebsrat in Papierform vorzulegen (so etwa DKW &#8211; Bachner/Wenckelbach, BetrVG, 18. Aufl., &#167;&#160;99 Rz. 159), folgt die Kammer ausdr&#252;cklich nicht. Hierf&#252;r fehlt es an einem nachvollziehbaren Grund. Entscheidend ist die jederzeitige M&#246;glichkeit, sich die erforderlichen Kenntnisse zu verschaffen, wobei es nicht darauf ankommt, ob der Betriebsrat diese durch Lesen von Papieren oder durch Lesen am Rechner erh&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"_retrdlink_77","linkToSameDocumentAndPart":true}}' name="rd_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>77</a>
</dt>
<dd><p>Wenn gew&#228;hrleistet ist, dass dem Betriebsrat ein uneingeschr&#228;nktes Zugriffsrecht auf alle digitalisierten Bewerbungsunterlagen und die entsprechend eingepflegten Daten erm&#246;glicht wird, spricht nichts dagegen, den Anspruch des Betriebsrats auf Vorlage von Unterlagen i.S.v. &#167;&#160;99 Abs.&#160;1 BetrVG auch durch die Einr&#228;umung eines Einsichtsrechts des Betriebsrats in die im System hinterlegten Unterlagen zu erm&#246;glichen (hierf&#252;r auch LAG K&#246;ln, Beschluss vom 15.05.2020 &#8211; 9 TaBV 32/19 &#8211; juris, Rz. 47 ff.; L&#252;tzeler / Kopp, Arbeitsrecht Aktuell 2015, 491(493)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>M&#246;gliche Problematiken im Hinblick auf den Schutz von Daten der Stellenbewerber stellen sich gleicherma&#223;en sowohl bei der Einsicht in die digitalisierten Unterlagen als auch bei der Einsicht in ausgedruckte und in Papierform vorgelegte Unterlagen (mit eben denselben Daten). Diese Problematiken k&#246;nnen somit nicht als Argument f&#252;r eine Vorlage der Unterlagen in Papierform herangezogen werden. Unabh&#228;ngig davon besteht f&#252;r alle Betriebsratsmitglieder eine besondere Schweigepflicht nach &#167;&#160;99 Abs.&#160;1 S.&#160;3 BetrVG (zur Schweigepflicht: Richardi / Th&#252;sing, BetrVG, 17. Aufl., &#167;&#160;99, Rz. 195-199; Fitting, BetrVG, 30. Aufl., &#167;&#160;99, Rz. 185).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die vom Betriebsrat ge&#228;u&#223;erte Auffassung, ein Zugriffsrecht auf hinterlegte Daten sei nicht ausreichend, ist auch angesichts dessen, dass die digitale Erfassung und Hinterlegung s&#228;mtlicher Bewerbungsunterlagen sowie ein Zugriffsrecht des Betriebsrats sogar Gegenstand einer Rahmenkonzernbetriebsvereinbarung sind, letztlich nicht nachvollziehbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Nach alledem geht die Beschwerdekammer mit dem Arbeitsgericht davon aus, dass es unter den gegebenen Umst&#228;nden ausreichend war, dass f&#252;r den Betriebsrat die M&#246;glichkeit bestand, durch jederzeitigen Zugriff auf das Programm SFR s&#228;mtliche Bewerbungsunterlagen einzusehen. Objektiv lagen ihm jedenfalls alle notwendigen und geforderten Informationen vor und er hatte auch die M&#246;glichkeit, alle Bewerbungsunterlagen einzusehen. Damit konnte er sich inhaltlich zur Frage der beabsichtigten Einstellung des Arbeitnehmers G... ausreichend positionieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p><strong>cc. </strong>Selbst wenn man jedoch der Auffassung folgte, wonach grunds&#228;tzlich ein Anspruch auf Vorlage aller Unterlagen in Papierform best&#252;nde, f&#252;hrte dies vorliegend gleichwohl nicht zu dem Ergebnis, dass wegen unvollst&#228;ndiger Unterrichtung des Betriebsrats das Zustimmungsersetzungsverfahren nicht ordnungsgem&#228;&#223; eingeleitet worden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Der Betriebsrat hat in seiner Stellungnahme vom 14.06.2021 lediglich erkl&#228;rt, er ben&#246;tige f&#252;r seine Entscheidung noch das Protokoll des Vorstellungsgespr&#228;chs und die Stellenbeschreibung. Weitere erg&#228;nzende Informationen hat er nicht gefordert und insbesondere nicht die Vorlage aller Bewerbungsunterlagen in Papierform verlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Aus diesem Grund und insbesondere auch unter Ber&#252;cksichtigung des Umstandes, dass der Betriebsrat in anderen vergleichbaren F&#228;llen ebenfalls keine Vorlage in Papierform geltend gemacht und sich mit der M&#246;glichkeit der Einsichtnahme begn&#252;gt hatte, wie es die Vertreter der Arbeitgeberin im Anh&#246;rungstermin vor dem Landesarbeitsgericht unwidersprochen vorgetragen haben, konnte und durfte die Arbeitgeberin auch im Fall der beabsichtigten Einstellung des Arbeitnehmers G... davon ausgehen, dass sie den Betriebsrat ausreichend informiert hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der Betriebsrat h&#228;tte, soweit er im konkreten Fall die Vorlage aller Unterlagen in Papierform als notwendig angesehen h&#228;tte, die Arbeitgeberin zumindest noch innerhalb der Wochenfrist darauf hinweisen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Schon nach dem Gebot der vertrauensvollen Zusammenarbeit kann er sich nachtr&#228;glich nicht mehr erfolgreich auf eine insoweit unzureichende Information berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p><strong>c. </strong>Ein Grund f&#252;r eine Zustimmungsverweigerung nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;3 BetrVG hat nicht vorgelegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p><strong>aa. </strong>Der Zustimmungsverweigerungsgrund des &#167;&#160;99 Abs.&#160;2 Nr.&#160;3 BetrVG erfordert die durch Tatsachen begr&#252;ndete Besorgnis, dass im Betrieb besch&#228;ftigte Arbeitnehmer gek&#252;ndigt werden oder sonstige Nachteile erleiden, ohne dass dies aus betrieblichen oder pers&#246;nlichen Gr&#252;nden gerechtfertigt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Dass durch die oder infolge der Einstellung des Arbeitnehmers G... ein bereits besch&#228;ftigter Mitarbeiter gek&#252;ndigt werden wird, ist weder ersichtlich noch wurde dies vom Betriebsrat behauptet. Angesichts der Tatsache, dass es sich um eine neu geschaffene Stelle handelt, w&#228;re eine solche Behauptung auch nicht nachvollziehbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>&#8222;Sonstige Nachteile&#8220; sind nicht unerhebliche Verschlechterungen in der tats&#228;chlichen oder rechtlichen Stellung eines Arbeitnehmers. Regelungszweck des &#167;&#160;99 Abs.&#160;2 Nr.&#160;3 BetrVG ist allein die Erhaltung des status quo der im Betrieb besch&#228;ftigten Arbeitnehmer. Deren Arbeitsbedingungen sollen sich nicht erheblich verschlechtern oder erschweren. Ist mit der beabsichtigten Ma&#223;nahme f&#252;r andere Arbeitnehmer lediglich der Verlust einer Chance auf eine vorteilige Ver&#228;nderung (z.B. Bef&#246;rderung) verbunden, stellt dies keinen Nachteil dar. Dazu m&#252;sste entweder ein Rechtsanspruch auf die erstrebte Ver&#228;nderung bestanden oder zumindest eine tats&#228;chliche Position sich bereits zu einer rechtlich erheblichen Anwartschaft verst&#228;rkt haben (BAG, Beschluss vom 01.06.2011 &#8211; 7 ABR 117/09 &#8211; juris, Rz. 47).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Vorliegend hat der Betriebsrat sonstige Nachteile f&#252;r besch&#228;ftigte Mitarbeiter des Betriebes, die durch eine Einstellung des Arbeitnehmers G verursacht w&#252;rden, nicht zur &#220;berzeugung der Kammer darlegen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Als Mindestvoraussetzung f&#252;r eine beachtliche Zustimmungsverweigerung verlangt das Gesetz selbst die Angabe von besorgnisbegr&#252;ndenden &#8222;Tatsachen&#8220;; es gen&#252;gt nicht, dass der Betriebsrat lediglich pauschale Behauptungen vorbringt oder lediglich Vermutungen anstellt (vgl. LAG K&#246;ln, Beschluss vom 28.08.2020 &#8211; 10 TaBV 8/19 &#8211; juris, Rz. 170).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Die Behauptung, durch die Einstellung des Arbeitnehmers G bestehe die Gefahr, dass bereits besch&#228;ftigte Mitarbeiter Mehrarbeit oder zus&#228;tzliche &#220;berstunden leisten m&#252;ssten ist zum einen nicht nachvollziehbar und erscheint unlogisch (Mehrarbeit durch eine zus&#228;tzliche Arbeitskraft?). Zum anderen hat der Betriebsrat diese Behauptung nicht durch konkreten Tatsachenvortrag untersetzt. Soweit er sich darauf beruft, durch Unterbesetzung in anderen Bereichen bestehe ein erh&#246;hter Arbeitskr&#228;ftebedarf, mag dies zutreffen, ist jedoch ganz offensichtlich nicht der Einstellung des Arbeitnehmers G geschuldet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Auf den Punkt gebracht ist der Betriebsrat der Auffassung, die Arbeitgeberin m&#246;ge, soweit die Mittel zur Verf&#252;gung stehen, lieber Arbeitnehmer in einem anderen Bereich bzw. einer anderen Abteilung einstellen, da dort ein gr&#246;&#223;erer Besch&#228;ftigungsbedarf bestehe. Einstellungen von Arbeitnehmern obliegen jedoch grunds&#228;tzlich der (unternehmerischen) Entscheidung des Arbeitgebers. Der Betriebsrat kann Einstellungen auf bestimmten Arbeitspl&#228;tzen letztlich nicht erzwingen, insbesondere nicht &#252;ber eine Verweigerung der Zustimmung zu einer Einstellung auf einem anderen Arbeitsplatz.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Es ist offensichtlich, dass dies die Hauptmotivation des Betriebsrats f&#252;r seine verweigerte Zustimmung ist. Er will die Arbeitgeberin zu Einstellungen von Mitarbeitern im Bereich Elektrik der Abteilung Technik bewegen. Ein Zustimmungsverweigerungsrecht ergibt sich hieraus jedoch nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Soweit der Betriebsrat schlie&#223;lich (erstmalig im Rahmen der m&#252;ndlichen Verhandlung vor dem Landesarbeitsgericht) konkret behauptet hat, im Falle einer Einstellung von Herrn G bestehe die Gefahr, dass dem Projektingenieur M R Aufgaben entzogen w&#252;rden, ist diese Vermutung offensichtlich nicht begr&#252;ndet, da die Beteiligten auf Nachfrage des Gerichts &#252;bereinstimmend erkl&#228;rt haben, dass Herr R gar nicht mehr in der Abteilung Technik besch&#228;ftigt ist, also der Abteilung, in der Herr G besch&#228;ftigt werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p><strong>bb. </strong>Auf weitere Zustimmungsverweigerungsgr&#252;nde kann sich der Betriebsrat nicht erfolgreich berufen, insbesondere auch nicht auf die erstmals im laufenden Beschlussverfahren vorgetragenen Gr&#252;nde nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 und Nr.&#160;5 BetrVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts ist der Betriebsrat mit Zustimmungsverweigerungsgr&#252;nden ausgeschlossen, die er dem Arbeitgeber nicht innerhalb der Wochenfrist nach seiner Unterrichtung mitgeteilt hat. Er legt mit der schriftlichen Begr&#252;ndung seiner innerhalb der Wochenfrist des &#167;&#160;99 Abs.&#160;3 BetrVG erkl&#228;rten Zustimmungsverweigerung zu der beabsichtigten personellen Ma&#223;nahme den Gegenstand des vom Arbeitgeber einzuleitenden Zustimmungsersetzungsverfahrens fest und konkretisiert ihn. Er kann dann im Laufe des Zustimmungsersetzungsverfahrens vor dem Arbeitsgericht keine weiteren als die im Zusammenhang mit seiner Zustimmungsverweigerung genannten Gr&#252;nde nachschieben (BAG, Beschluss vom 17.11.2010 &#8211; 7 ABR 120/09 &#8211; Rz. 34; BAG, Beschluss vom 23.01.2019 &#8211; 4 ABR 56/17 &#8211; Rz. 17; BAG, Beschluss vom 13.08.2019 &#8211; 1 ABR 10/18 &#8211; juris, Rz. 40; Fitting, BetrVG, 30. Aufl., &#167;&#160;99 Rz. 277 d).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Demnach hatte die Kammer im vorliegenden Verfahren ausschlie&#223;lich zu pr&#252;fen, ob ein Zustimmungsverweigerungsgrund nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;3 BetrVG vorgelegen hat. Die umfangreichen Ausf&#252;hrungen des Betriebsrats zu vermeintlich weiteren Gr&#252;nden f&#252;r die verweigerte Zustimmung waren f&#252;r die Entscheidung folglich nicht relevant und nicht zu &#252;berpr&#252;fen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Der Betriebsrat hat sich im Rahmen seiner verweigerten Zustimmung, sowohl im Schreiben vom 24.06.2021 als auch im Schreiben vom 12.07.2021 ausschlie&#223;lich auf den Zustimmungsverweigerungsgrund nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;3 BetrVG berufen. Es wurde weder erkl&#228;rt noch ist es auch nur ansatzweise ersichtlich, dass er auch andere Zustimmungsverweigerungsgr&#252;nde vorbringen wollte. Damit hat der Betriebsrat die gerichtliche &#220;berpr&#252;fung selbst eingegrenzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Nach alledem war die Beschwerde des Betriebsrats gegen den Beschluss des Arbeitsgerichts Halle, durch welchen die Zustimmung zur Einstellung des Arbeitnehmers G ersetzt wurde, als unbegr&#252;ndet zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Auf den Antrag der Arbeitgeberin nach &#167;&#160;100 Abs.&#160;2 S.&#160;3 BetrVG war festzustellen, dass die vorl&#228;ufige Einstellung des Arbeitnehmers T G als Prozess- und Projektspezialist im Bereich Instandhaltung zum 01.12.2021 aus sachlichen Gr&#252;nden dringend erforderlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p><strong>a. </strong>Gem&#228;&#223; &#167;&#160;100 Abs.&#160;1 BetrVG kann der Arbeitgeber, wenn dies aus sachlichen Gr&#252;nden dringend erforderlich ist, eine personelle Ma&#223;nahme i.S.v. &#167;&#160;99 Abs.&#160;1 BetrVG vorl&#228;ufig durchf&#252;hren, auch wenn der Betriebsrat seine Zustimmung noch nicht erteilt oder aber die Zustimmung verweigert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;100 Abs.&#160;2 BetrVG hat der Arbeitgeber den Betriebsrat in diesem Fall unverz&#252;glich von der vorl&#228;ufigen personellen Ma&#223;nahme zu unterrichten. Bestreitet der Betriebsrat, dass die personelle Ma&#223;nahme aus sachlichen Gr&#252;nden dringend erforderlich war, so hat er dies dem Arbeitgeber ebenfalls unverz&#252;glich mitzuteilen. In diesem Fall darf der Arbeitgeber die vorl&#228;ufige personelle Ma&#223;nahme nur dann aufrechterhalten, wenn er innerhalb von drei (Kalender-)Tagen beim Arbeitsgericht die Ersetzung der Zustimmung des Betriebsrats und die Feststellung beantragt, dass die Ma&#223;nahme aus sachlichen Gr&#252;nden dringend erforderlich war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p><strong>b. </strong>Diese genannten Voraussetzungen sind vorliegend erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p><strong>aa. </strong>Der ist Antrag zul&#228;ssig. Er ist form- und fristgerecht gestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Die Arbeitgeberin hat den Betriebsrat mit Schreiben vom 15.11.2021 &#252;ber die geplante vorl&#228;ufige personelle Ma&#223;nahme (Einstellung des Arbeitnehmers G zum 01.12.2021) unterrichtet. Nach Auffassung der Kammer wurden in dem mehrseitigen Schreiben die Gr&#252;nde hierf&#252;r ausreichend dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Der Betriebsrat hat am 22.11.2021 erkl&#228;rt, dass er die vorl&#228;ufige Einstellung &#8222;ablehne&#8220;. Diese Erkl&#228;rung ist wohl dahingehend auszulegen, dass der Betriebsrat bestreitet, dass die vorl&#228;ufige Ma&#223;nahme aus sachlichen Gr&#252;nden dringend erforderlich ist. Bereits am folgenden Tag hat der Arbeitgeberin den Feststellungsantrag beim Arbeitsgericht gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Das erforderliche Feststellungsinteresse ist zweifelsfrei gegeben, da die Arbeitgeberin die vorl&#228;ufige Ma&#223;nahme nach Bestreiten der Dringlichkeit durch den Betriebsrat nur im Falle der Anrufung des Arbeitsgerichts vorl&#228;ufig durchf&#252;hren bzw. aufrechterhalten kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Die Frage, ob die Arbeitgeberin den Feststellungsantrag nach &#167;&#160;100 Abs.&#160;2 S.&#160;3 BetrVG gleichzeitig mit dem Zustimmungsersetzungsantrag nach &#167;&#160;99 Abs.&#160;4 BetrVG im Rahmen eines einheitlichen Beschlussverfahrens h&#228;tte stellen m&#252;ssen, ist keine Frage der Zul&#228;ssigkeit, sondern der Begr&#252;ndetheit des Antrags.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p><strong>bb. </strong>Der Antrag ist auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p><strong>aaa. </strong>Entgegen der Auffassung des Betriebsrats liegt kein Versto&#223; gegen das Gebot der doppelten Antragstellung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Das Gebot der doppelten Antragstellung soll verhindern, dass der Arbeitgeber den Streit auf die Wirksamkeit der vorl&#228;ufigen Ma&#223;nahme beschr&#228;nkt und die Frage, ob der Betriebsrat einen Zustimmungsverweigerungsgrund hat, in der Schwebe l&#228;sst (BAG, Beschluss vom 15.09.1987 &#8211; 1 ABR 44/86 &#8211; juris, Rz. 34; BAG, Beschluss vom 18.10.1988 &#8211; 1 ABR 36/87 &#8211; juris, Rz. 34). Er k&#246;nnte, indem er den Zustimmungsersetzungsantrag erst versp&#228;tet stellt, einen vorl&#228;ufigen Zustand einseitig &#252;ber einen l&#228;ngeren Zeitraum hinziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Der Arbeitgeber soll sich nicht darauf beschr&#228;nken k&#246;nnen, vollendete Tatsachen dadurch zu schaffen, dass er den Streit nur auf die Vorl&#228;ufigkeit der Ma&#223;nahme begrenzt und die Frage, ob der Betriebsrat einen Zustimmungsverweigerungsgrund hat, in der Schwebe l&#228;sst. Deshalb ist in dem Beschlussverfahren &#252;ber die vorl&#228;ufige Durchf&#252;hrung der personellen Ma&#223;nahme auch das Zustimmungsersetzungsbegehren geltend zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Das Gesetz geht f&#252;r den Regelfall davon aus, dass der Betriebsrat seine Zustimmung zur vorgesehenen personellen Ma&#223;nahme bereits nach &#167;&#160;99 Abs.&#160;3 S.&#160;1 BetrVG verweigert, der Arbeitgeber aber noch nicht nach &#167;&#160;99 Abs.&#160;4 BetrVG das Zustimmungsersetzungsverfahren durchgef&#252;hrt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"_retrdlink_115","linkToSameDocumentAndPart":true}}' name="rd_115" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>115</a>
</dt>
<dd><p>Will hingegen der Arbeitgeber die vorl&#228;ufige Ma&#223;nahme erst durchf&#252;hren, nachdem er bereits nach &#167;&#160;99 Abs.&#160;4 BetrVG das Arbeitsgericht angerufen hatte oder gar schon eine erstinstanzliche gerichtliche Entscheidung vorliegt, ist nach Sinn und Zweck des Gebots der doppelten Antragstellung ausnahmsweise auch ein (nachtr&#228;glicher) isolierter Antrag auf Feststellung der Dringlichkeit der vorl&#228;ufigen personellen Ma&#223;nahme zul&#228;ssig (Richardi-Th&#252;sing, BetrVG, 17. Aufl., &#167;&#160;100, Rz. 27; HWGNRH / Huke, BetrVG, 10. Aufl., &#167;&#160;100, Rz. 33).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>So liegt der Fall hier.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Die Einstellung des Arbeitnehmers G war urspr&#252;nglich zum 01.11.2021 vorgesehen. Im Zeitpunkt der Einleitung des Zustimmungsersetzungsverfahrens Anfang Juli 2021 ging die Arbeitgeberin davon aus, noch vor diesem Termin eine gerichtliche Entscheidung erreichen zu k&#246;nnen. Seinerzeit war die vorl&#228;ufige Durchf&#252;hrung der personellen Ma&#223;nahme m&#246;glicherweise auch noch nicht dringlich. Erst nach der dem Antrag stattgebenden Entscheidung des Arbeitsgerichts Halle vom 10.11.2021 hat sich die Arbeitgeberin entschlossen, die Einstellung vorl&#228;ufig, nunmehr zum 01.12.2021, vorzunehmen, wohl auch, weil abzusehen war, dass der Betriebsrat Beschwerde gegen die Entscheidung einlegen w&#252;rde und der Zeitpunkt des Vorliegens einer rechtskr&#228;ftigen Entscheidung nicht absehbar war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>In dieser Situation ist der Arbeitgeberin grunds&#228;tzlich zuzugestehen, noch vor rechtskr&#228;ftigem Abschluss des Zustimmungsersetzungsverfahrens die personelle Ma&#223;nahme vorl&#228;ufig durchzuf&#252;hren, wof&#252;r jedoch ein entsprechender Feststellungsantrag beim Arbeitsgericht Voraussetzung war. Die Unbegr&#252;ndetheit des Antrags kann vorliegend nicht allein daraus hergeleitet werden, dass die Arbeitgeberin bereits bei Einleitung des Zustimmungsersetzungsverfahrens einen doppelten Antrag h&#228;tte stellen m&#252;ssen. Eine Verz&#246;gerung der Erledigung des Verfahrens ist durch den isolierten Feststellungsantrag schon deshalb nicht eingetreten, weil das Gericht beide Beschlussverfahren verbunden hat. Zudem lag im Zeitpunkt des Antrags nach &#167;&#160;100 Abs.&#160;2 S.&#160;3 BetrVG bereits eine erstinstanzliche &#8211; stattgebende &#8211; Entscheidung &#252;ber den Zustimmungsersetzungsantrag vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p><strong>bbb</strong>. Nach den Feststellungen der Kammer war die vorl&#228;ufige Einstellung des Arbeitnehmers T G als Prozess- und Projektspezialist zum 01.12.2021 i.S.v. &#167;&#160;100 Abs.&#160;1 BetrVG aus sachlichen Gr&#252;nden dringend erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p><strong>(1) </strong>Ob sachliche Gr&#252;nde i.S.d. &#167;&#160;100 Abs.&#160;1 BetrVG vorliegen, ist nach objektiven Gesichtspunkten zu entscheiden, also aus der Sicht eines objektiven Betrachters unter W&#252;rdigung der Belange des Betriebes. Es ist zu pr&#252;fen, ob ein verantwortungsbewusster Arbeitgeber im Interesse des Betriebes alsbald handeln muss, die geplante Ma&#223;nahme also letztlich keinen Aufschub vertr&#228;gt. Die Ma&#223;nahme muss notwendig sein und kein zumutbarer anderer Weg darf zur Verf&#252;gung stehen. Zu ber&#252;cksichtigen ist unter Umst&#228;nden auch, ob die Dringlichkeit auf nicht rechtzeitig voraussehbaren Umst&#228;nden beruht oder ob der Arbeitgeber sich selbst bewusst in Zugzwang gesetzt hat, um dann gegebenenfalls nach &#167;&#160;100 BetrVG handeln zu k&#246;nnen. Unter sachlichen Gr&#252;nden sind nur betriebliche Gr&#252;nde, insbesondere solche des geregelten Arbeitsablaufs zu verstehen und nicht pers&#246;nliche Gr&#252;nde oder sozialpolitische &#220;berlegungen. Es kommt grunds&#228;tzlich allein auf die Verh&#228;ltnisse im Zeitpunkt der Durchf&#252;hrung der Ma&#223;nahme an (vgl. insges. Fitting, BetrVG, 30. Auflage, &#167;&#160;100 Rz. 4/4a m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p><strong>(2) </strong>Unabh&#228;ngig davon, ob die Kammer allein nach diesen Ma&#223;gaben und dem Vorbringen der Arbeitgeberin f&#252;r aus sachlichen Gr&#252;nden dringend erforderlich angesehen h&#228;tte, war dem Feststellungsantrag jedenfalls unter den gegebenen Umst&#228;nden und Voraussetzungen stattzugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524496","part":"L","price":0,"visited":true,"anchor":"_retrdlink_122","linkToSameDocumentAndPart":true}}' name="rd_122" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>122</a>
</dt>
<dd><p>Wenn das Arbeitsgericht im Beschlussverfahren die fehlende Zustimmung des Betriebsrats (wie vorliegend) ersetzt hat, kann der Feststellungsantrag des Arbeitgebers nur dann abgewiesen werden, wenn die Ma&#223;nahme offensichtlich nicht dringend war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Das Merkmal der Offensichtlichkeit erfordert eine grobe, ohne weiteres ersichtliche Verkennung der sachlich-betrieblichen Notwendigkeiten f&#252;r eine alsbaldige Durchf&#252;hrung der Ma&#223;nahme, wobei vom Zeitpunkt der Entscheidung des Arbeitgebers und nicht von einer nachtr&#228;glichen Beurteilung der Situation auszugehen ist. Nur wenn dem Arbeitgeber insoweit ein grober Vorwurf zu machen ist, muss der Feststellungsantrag wegen offensichtlicher Verkennung der Dringlichkeit abgewiesen werden mit der Folge, dass die vorl&#228;ufige personelle Ma&#223;nahme keinen Bestand hat (Fitting, BetrVG, 30. Aufl., Auflage, &#167;&#160;100 Rz. 14 m.w.N.; LAG Hamm, Beschluss vom 12.08.2014 &#8211; 7 TaBV 29/14 &#8211; juris, Rz. 90).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Eine solche grobe, ohne weiteres ersichtliche Verkennung der sachlich-betrieblichen Notwendigkeiten f&#252;r den vorl&#228;ufigen Einsatz des Arbeitnehmers G ist erkennbar nicht gegeben. Diesbez&#252;glich schlie&#223;t sich die Kammer den zutreffenden Ausf&#252;hrungen des Arbeitsgerichts an. Insbesondere hat auch der Betriebsrat die auftretenden technischen Schwierigkeiten nicht bestritten, die der Arbeitnehmer G u.a. beseitigen soll, wodurch letztlich auch eine Entlastung anderer Arbeitnehmer herbeigef&#252;hrt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Im Ergebnis war dem Antrag der Arbeitgeberin nach &#167;&#160;100 Abs.&#160;2 Satz&#160;3 BetrVG daher ebenfalls stattzugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Die Beschwerde des Betriebsrats war auch insoweit als unbegr&#252;ndet zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Die Entscheidung erging gerichtsgeb&#252;hrenfrei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Die Kammer hat die Rechtsbeschwerde an das Bundesarbeitsgericht zugelassen, weil sie der Frage, ob die Vorlage der erforderlichen Bewerbungsunterlagen i.S.v. &#167;&#160;99 Abs.&#160;1 S.&#160;1 BetrVG auch in der Weise erfolgen kann, dass die Betriebsr&#228;te umfassende Einsichtsm&#246;glichkeit in ein Bewerbermanagement-Tool erhalten, grunds&#228;tzliche Bedeutung beimisst (&#167;&#167;&#160;92 Abs.&#160;1 S.&#160;1, 72 Abs.&#160;2 S.&#160;1 ArbGG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d277810" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001524496</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
