<html>
<head><title>2-Sa-224-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Sachsen-Anhalt 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.07.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 224/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGST:2018:0719.2SA224.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 1 KSchG, &#167;&#160;1 Abs 2 S 2 KSchG, &#167;&#160;1 Abs 2 S 4 KSchG, &#167;&#160;1 Abs 3 S 3 KSchG, &#167;&#160;80 Abs 1 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001364794"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Betriebsbedingte K&#252;ndigung des Arbeitsverh&#228;ltnisses: abgestufte Darlegungs- und Beweislast</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wehrt sich der Arbeitnehmer gegen eine betriebsbedingte K&#252;ndigung mit dem Vorbringen, es habe eine Weiterbesch&#228;ftigungsm&#246;glichkeit auf einem anderen freien, f&#252;r ihn geeigneten Arbeitsplatz im Unternehmen des Arbeitgebers bestanden, hat der Arbeitgeber vorzutragen, es habe keinen freien Arbeitsplatz gegeben. Nach den Regeln der abgestuften Darlegungspflicht ist es daraufhin Sache des Arbeitnehmers, dazulegen, wie er sich seine anderweitige Besch&#228;ftigung vorstellt, vergleiche BAG, Urteil vom 29. August 2013 &#8211; 2 AZR 721/12 -.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364794","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Sozialauswahl ist betriebsbezogen durchzuf&#252;hren und beschr&#228;nkt auf solche Arbeitnehmer, die mit dem zu k&#252;ndigenden Arbeitnehmer t&#228;tigkeitsbezogen vergleichbar sind und die mit ihm im Wege des Direktionsrechts ausgetauscht werden k&#246;nnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364794","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"></div>
<div class="docLayoutMarginTop"></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364794","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Dessau-Ro&#223;lau, 11. Mai 2016, 11 Ca 112/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Dessau-Ro&#223;lau vom 11.05.2016 &#8211; 11 Ca 112/15 &#8211; wird auf seine Kosten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Beendigung eines Arbeitsverh&#228;ltnisses aufgrund betriebsbedingter K&#252;ndigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war seit 16.08.1993 bei der Firma F GmbH &amp; Co. KG t&#228;tig. Jedenfalls seit 01.06.2003 &#8211; nach Angaben des Kl&#228;gers bereits seit 1997 &#8211; hatte er die Position des Filialleiters der Filiale W inne. Die Rechtsbeziehung der Vertragsparteien bestimmte sich seither nach dem Arbeitsvertrag vom 12.06.2003 (Bl. 7 &#8211; 11 d.A.), in dem es u.a. hei&#223;t:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;2<br>T&#228;tigkeit</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">Filialleiter</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">Der MA wird als Verk&#228;ufer/in in der Filiale Nr.&#160;385, in W (Stammfiliale) eingestellt. Die diesem Vertrag beiliegende Stellenbeschreibung ist f&#252;r den MA bindend, sie kann jedoch bei berechtigtem Interesse des AG ver&#228;ndert und/oder erg&#228;nzt werden. Der Inhalt der T&#228;tigkeit des MA ergibt sich auch aus den Weisungen der Vorgesetzten. Der MA verpflichtet sich, alle ihm &#252;bertragenen Aufgaben sorgf&#228;ltig auszuf&#252;hren und auch andere als die vorgesehenen Aufgaben zu &#252;bernehmen. Der AG beh&#228;lt sich daher vor, dem MA eine andere, zumutbare Arbeit und/oder T&#228;tigkeit, die seinen Vorkenntnissen und F&#228;higkeiten entspricht, zuzuweisen und das Aufgabengebiet sowie das Hierarchieverh&#228;ltnis aus organisatorischen Gr&#252;nden zu &#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>In der Filiale W waren insgesamt 5 Arbeitnehmer regelm&#228;&#223;ig t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Amtsgericht D er&#246;ffnete am 29.07.2015 &#252;ber das Verm&#246;gen der F GmbH &amp; Co. KG (im Folgenden: Schuldnerin) das Insolvenzverfahren und bestellte den Beklagten zum Insolvenzverwalter. Dieser war bereits seit 01.06.2015 als vorl&#228;ufiger Insolvenzverwalter t&#228;tig geworden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beklagte k&#252;ndigte mit Schreiben vom 29.07.2015, dem Kl&#228;ger am 30.07.2015 zugegangen, das Arbeitsverh&#228;ltnis zwischen dem Kl&#228;ger und der Schuldnerin zum 31.10.2015. Er k&#252;ndigte am selben Tag auch die weiteren Arbeitsverh&#228;ltnisse der in der Filiale W t&#228;tigen Arbeitnehmer sowie den Mietvertrag f&#252;r die dortigen Gesch&#228;ftsr&#228;ume zum 31.10.2015 auf. Weiter zeigte er unter demselben Datum bei dem Amtsgericht D die &#8222;Masseunzul&#228;nglichkeit&#8220; (&#167;&#160;208 InsO) an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, der streitgegenst&#228;ndlichen K&#252;ndigung komme keine Rechtswirksamkeit zu. Er hat das Vorliegen von K&#252;ndigungsgr&#252;nden, die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Sozialauswahl sowie die ordnungsgem&#228;&#223;e Anh&#246;rung des Betriebsrates bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Auf die Rechtsbeziehung mit der Schuldnerin finde &#8211; so hat der Kl&#228;ger gemeint &#8211; &#167;&#160;1 KSchG Anwendung, weil die mehr als 40 Filialen der Schuldnerin insgesamt als ein Betrieb i.S.d. &#167;&#160;23 Abs.&#160;1 KSchG anzusehen seien. Demnach sei der Schwellenwert des &#167;&#160;23 Abs.&#160;1 KSchG &#8211; Besch&#228;ftigung von regelm&#228;&#223;ig mehr als 10 Arbeitnehmern &#8211; deutlich &#252;berschritten. Hierzu hat der Kl&#228;ger behauptet, die personalrechtlichen Befugnisse f&#252;r die in den Filialen t&#228;tigen Mitarbeiter haben bei der Zentralverwaltung der Schuldnerin in R bzw. bei der Bezirksleitung &#8222;Ost&#8220; gelegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><strong>festzustellen, dass das Arbeitsverh&#228;ltnis nicht durch die K&#252;ndigung vom 29. Juli 2015 beendet worden ist.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Er hat die Auffassung vertreten, &#167;&#160;1 KSchG sei auf die Rechtsbeziehung zwischen dem Kl&#228;ger und der Schuldnerin nicht anwendbar, da es sich bei der Filiale W um einen eigenst&#228;ndigen Betrieb gehandelt habe. Entgegen dem Vorbringen des Kl&#228;gers haben ihm die wesentlichen personalrechtlichen Befugnisse f&#252;r die dort t&#228;tigen Mitarbeiter oblegen. In der Zentrale in R seien lediglich Verwaltungsaufgaben erledigt worden, z.B. die Umsetzung der von den Filialleitern getroffenen personellen Entscheidungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nachdem es im Verlaufe der vorl&#228;ufigen Insolvenzverwaltung nicht gelungen war f&#252;r die Filiale W einen Interessenten zu finden und eine Fortf&#252;hrung nicht m&#246;glich erschien, habe er sich am 29.07.2015 entschlossen, diese Filiale dauerhaft stillzulegen. Eine Sozialauswahl unter den in jener Filiale t&#228;tigen Arbeitnehmern sei nicht durchgef&#252;hrt worden, da ihnen s&#228;mtlichst gek&#252;ndigt worden sei. Im &#220;brigen sei er auch nicht gehalten gewesen, Mitarbeiter anderer Filialen in eine Sozialauswahl einzubeziehen, da eine Versetzung des Kl&#228;gers in eine andere Filiale gem&#228;&#223; &#167;&#160;2 des Arbeitsvertrages nicht von seinem Direktionsrecht umfasst gewesen sei. In den anderen Filialen habe auch keine M&#246;glichkeit bestanden, den Kl&#228;ger auf einem freien Arbeitsplatz weiter zu besch&#228;ftigen. Sofern die Filialen nicht stillgelegt worden seien, seien sei mit Insolvenzer&#246;ffnung unmittelbar auf einen Dritten &#252;bertragen worden. Mithin sei die K&#252;ndigung &#8211; die Anwendbarkeit des &#167;&#160;1 KSchG unterstellt &#8211; auch sozial gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Ein Betriebsrat habe f&#252;r die Filiale W und auch f&#252;r sonstige Filialen nicht bestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger hat hierzu entgegnet, sein Arbeitsplatz sei nicht weggefallen, da er in einer anderen Filiale als Filialleiter h&#228;tte eingesetzt werden k&#246;nnen. &#167;&#160;2 des Arbeitsvertrages sei nicht dahin zu verstehen, dass er &#8222;ausschlie&#223;lich&#8220; in der Filiale W eingesetzt werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Urteil vom 11.05.2016 die Klage abgewiesen und die Kosten des Rechtsstreits dem Kl&#228;ger auferlegt. Zur Begr&#252;ndung hat das Arbeitsgericht ausgef&#252;hrt, es k&#246;nne dahinstehen, ob &#167;&#160;1 KSchG auf die Rechtsbeziehung zwischen dem Kl&#228;ger und der Schuldnerin anwendbar sei. Die K&#252;ndigung sei jedenfalls sozial gerechtfertigt im Sinne dieser Norm. Sie sei durch dringende betriebliche Erfordernisse, n&#228;mlich die Schlie&#223;ung der Filiale W, bedingt. Zu einer anderweitigen Besch&#228;ftigungsm&#246;glichkeit auf einem freien Arbeitsplatz im Unternehmen der Schuldnerin habe der insoweit darlegungspflichtige Kl&#228;ger keine substantiierten Ausf&#252;hrungen get&#228;tigt. Wegen der weiteren Einzelheiten der angefochtenen Entscheidung wird auf Bl. 110 &#8211; 115 d.A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger hat gegen diese, ihm am 03.06.2016 zugestellte Entscheidung am 01.07.2016 Berufung eingelegt und jene am 02.08.2016 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit seinem Rechtsmittel verfolgt er unter Aufrechterhaltung seines Rechtsstandpunktes sein erstinstanzliches Klagebegehren weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Arbeitsgericht habe verabs&#228;umt ihm einen Hinweis zu erteilen, dass er zu einer Weiterbesch&#228;ftigungsm&#246;glichkeit in den mehr als 40 Filialen der Schuldnerin konkret h&#228;tte vortragen m&#252;ssen. Im &#220;brigen werde die Beklagte aufgefordert, die noch fortgef&#252;hrten Filialen zu benennen, damit er erg&#228;nzend vortragen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt"><strong>das Urteil des Arbeitsgerichts Dessau-Ro&#223;lau &#8211; 11 Ca 112/15 &#8211; abzu&#228;ndern und wie folgt zu erkennen:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Es wird festgestellt, dass das Arbeitsverh&#228;ltnis nicht durch die K&#252;ndigung vom 29.07.2015 beendet worden ist.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Er verteidigt die angefochtene Entscheidung und verweist erneut darauf, dass bis auf die an Dritte unmittelbar bei Insolvenzer&#246;ffnung &#252;bertragenen Filialen alle Filialen stillgelegt worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die zur Akte gereichten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers ist zul&#228;ssig. Es handelt sich um das gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 ArbGG statthafte Rechtsmittel. Der Kl&#228;ger hat die Notfrist zur Einlegung sowie die Frist zur Begr&#252;ndung der Berufung (&#167;&#160;66 Abs.&#160;1 Satz&#160;1 ArbGG) eingehalten. Die Berufungsbegr&#252;ndung entspricht den Vorgaben des &#167;&#160;520 Abs.&#160;3 Satz&#160;2 Nr.&#160;3 ZPO. Der Kl&#228;ger greift das erstinstanzliche Urteil dahingehend an, das Arbeitsgericht habe ihm zu Unrecht die Darlegungslast f&#252;r eine Weiterbesch&#228;ftigungsm&#246;glichkeit in einer anderen Filiale auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers ist unbegr&#252;ndet. Das Arbeitsgericht hat die K&#252;ndigungsschutzklage zu Recht abgewiesen. Das Arbeitsverh&#228;ltnis zwischen dem Kl&#228;ger und der Schuldnerin ist durch die K&#252;ndigung des Beklagten, dem gem&#228;&#223; &#167;&#160;80 Abs.&#160;1 InsO die Arbeitgeberfunktion zukommt, vom 29.07.2015 zum 31.10.2015 aufgel&#246;st worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die K&#252;ndigung &#8211; die Anwendbarkeit des gesamten Ersten Abschnitts des KSchG zugunsten des Kl&#228;gers unterstellt &#8211; ist sozial gerechtfertigt i.S.d. &#167;&#160;1 Abs.&#160;2 und Abs.&#160;3 KSchG. Danach ist eine K&#252;ndigung unter anderem dann sozial gerechtfertigt, wenn sie durch dringende betriebliche Erfordernisse bedingt ist (Abs.&#160;2) und der Arbeitgeber eine ausreichende Sozialauswahl vorgenommen hat (Abs.&#160;3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>1. </strong>F&#252;r die streitige K&#252;ndigung liegen betriebsbedingte Gr&#252;nde vor. Diese sind unter anderem dann gegeben, wenn aufgrund einer wirtschaftlichen Entscheidung des Arbeitgebers Arbeitspl&#228;tze im vertraglichen Pflichtenkreis des zu k&#252;ndigenden Arbeitnehmers in Wegfall geraten und diese Entscheidung bei Ausspruch der K&#252;ndigung zumindest greifbare Formen angenommen hat (BAG st&#228;ndig, vgl. 17.06.1999 &#8211; 2 AZR 141/99).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>So verh&#228;lt es sich vorliegend. Nach dem von dem Kl&#228;ger nicht bestrittenen und daher der Entscheidungsfindung zugrunde zu legenden Sachvortrag, hat der Beklagte unmittelbar vor Ausspruch der K&#252;ndigung die Entscheidung getroffen die Filiale W dauerhaft zu schlie&#223;en, nachdem im Vorfeld durchgef&#252;hrte Bem&#252;hungen, hierf&#252;r einen &#220;bernehmer zu finden, erfolglos waren. Diese Entscheidung hatte auch greifbare Formen angenommen. Der Beklagte hat s&#228;mtlichen Arbeitnehmern der Filiale zeitgleich gek&#252;ndigt und &#8211; ebenfalls zeitgleich &#8211; den Mietvertrag f&#252;r die Gesch&#228;ftsr&#228;ume zum 31.10.2015 gek&#252;ndigt. Diese Rechtshandlungen zeigen deutlich, dass eine Fortf&#252;hrung der Filiale nicht beabsichtigt war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364794","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p><strong>2.</strong> Die K&#252;ndigung erweist sich auch nicht deshalb als sozialwidrig, weil f&#252;r den Kl&#228;ger bei Ausspruch derselben eine Weiterbesch&#228;ftigungsm&#246;glichkeit auf einem anderen freien, f&#252;r ihn geeigneten Arbeitsplatz im Unternehmen der Schuldnerin bestanden h&#228;tte (arg. &#167;&#160;1 Abs.&#160;2 Satz&#160;2 KSchG). Insoweit besteht eine abgestufte Darlegungslast. Der Arbeitgeber gen&#252;gt zun&#228;chst seiner aus &#167;&#160;1 Abs.&#160;2 Satz&#160;4 KSchG folgenden Darlegungslast dadurch, dass er vortr&#228;gt, es seien keine freien Arbeitspl&#228;tze vorhanden gewesen. Es ist dann Sache des Arbeitnehmers darzulegen, wie er sich seine anderweitige Besch&#228;ftigung vorstellt (BAG 29.08.2013 &#8211; 2 AZR 721/12). Dieser prozessualen Obliegenheit ist der Kl&#228;ger &#8211; auch im Berufungsrechtszug &#8211; nicht nachgekommen. Der Beklagte hat schon erstinstanzlich vorgetragen, es sei kein freier Arbeitsplatz, auf dem der Kl&#228;ger h&#228;tte besch&#228;ftigt werden k&#246;nnen, vorhanden gewesen. Er habe mit Insolvenzer&#246;ffnung einen gro&#223;en Teil der Filialen geschlossen. Die hiervon ausgenommenen Filialen seien mit Insolvenzer&#246;ffnung auf Dritte &#252;bertragen worden. Nach diesem Sachvortrag bestand bei Zugang der K&#252;ndigung in Bezug auf den Ablauf der K&#252;ndigungsfrist am 31.10.2015 unternehmensweit &#252;berhaupt kein und damit erst Recht kein freier, f&#252;r den Kl&#228;ger geeigneter Arbeitsplatz mehr, &#252;ber den der Beklagte noch verf&#252;gen konnte. Diesem Vorbringen ist der Kl&#228;ger nicht substantiiert entgegengetreten. Er hat weder erstinstanzlich noch im Berufungsverfahren dargetan, wo und in welcher Form f&#252;r ihn zum 01.11.2015 eine Weiterbesch&#228;ftigungsm&#246;glichkeit bestehen sollte. Soweit er in der Berufungsbegr&#252;ndung darauf verweist, der Beklagte habe nicht mitgeteilt, welche Filialen fortgef&#252;hrt werden, &#252;bersieht er, dass dem Vorbringen des Beklagten sehr wohl zu entnehmen ist, dass er seit der Insolvenzer&#246;ffnung keine der Filialen mehr betreibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001364794","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p><strong>3.</strong> Schlussendlich ergibt sich eine Sozialwidrigkeit der streitigen K&#252;ndigung auch nicht aufgrund einer nicht ausreichenden Sozialauswahl. Diese ist betriebsbezogen durchzuf&#252;hren und beschr&#228;nkt auf solche Arbeitnehmer, die mit dem zu k&#252;ndigenden Arbeitnehmer t&#228;tigkeitsbezogen vergleichbar sind und die mit ihm im Wege des Direktionsrechts ausgetauscht werden k&#246;nnen (BAG 31.05.2007 &#8211; 2 AZR 306/06 &#8211; juris Rn. 40). Hat der Arbeitgeber auf Verlangen Auskunft &#252;ber die vorgenommene Sozialauswahl erteilt, obliegt es dem Arbeitnehmer, die f&#252;r eine unzureichende Sozialauswahl ma&#223;geblichen Tatsachen darzulegen (&#167;&#160;1 Abs.&#160;3 Satz&#160;3 KSchG). Vorliegend ist der Beklagte seiner Auskunftspflicht nachgekommen, indem er vorgetragen hat, er habe keine Sozialauswahl vorgenommen. Es h&#228;tte damit dem Kl&#228;ger oblegen, darzulegen, dass eine Sozialauswahl h&#228;tte durchgef&#252;hrt werden m&#252;ssen, in deren Ergebnis ein mit ihm vergleichbarer nicht gek&#252;ndigter Arbeitnehmer an seiner statt h&#228;tte entlassen werden m&#252;ssen. Derartiger Sachvertrag liegt nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>a.</strong> Unstreitig waren in der Filiale W keine mit dem Kl&#228;ger als Filial<em>leiter</em> vergleichbaren Arbeitnehmer t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>b.</strong> Dass innerhalb des Betriebes (i.S.d. &#167;&#160;1 Abs.&#160;3 KSchG), dem der Kl&#228;ger zugeordnet war, mit ihm rechtlich und fachlich austauschbare Filialleiter, denen eine geringere soziale Schutzbed&#252;rftigkeit zukommt, nicht gek&#252;ndigt worden sind, hat der Kl&#228;ger nicht dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p><strong>aa. </strong>Es fehlt bereits an Sachvortrag zum Betrieb als solchem, der sich bei einem Unternehmen, das &#252;ber mehrere Verkaufsstellen verf&#252;gt, danach bestimmt, auf welcher Ebene des Unternehmens die personellen Befugnisse angesiedelt sind (vgl. BAG 26.08.1971 &#8211; 2 AZR 233/70). Der Sachvortrag des Kl&#228;gers hierzu ist nicht frei von Widerspr&#252;chen, wenn er vorbringt, die Personalentscheidungen seien in der Zentrale in R bzw. auf Ebene der Bezirksleitung getroffen worden. Letztendlich kann diese Problematik dahinstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>bb.</strong> Jedenfalls steht einer Vergleichbarkeit des Kl&#228;gers mit Filialleitern in anderen Filialen entgegen, dass der Beklagte aufgrund der vertraglichen Vereinbarung nicht berechtigt war, den Kl&#228;ger im Wege des Direktionsrechts in eine andere Filiale zu versetzen. Die Parteien des Arbeitsvertrages haben in &#167;&#160;2 die T&#228;tigkeit des Kl&#228;gers auf die Filiale W ("Stammfiliale") beschr&#228;nkt. Ein Versetzungsrecht der Schuldnerin in Bezug auf den Einsatz in anderen Filialen enth&#228;lt diese Bestimmung nicht. Der letzte Satz des &#167;&#160;2 bezieht sich auf die Art der zu erbringenden Arbeitsleistung, nicht jedoch auf einen von der "Stammfiliale" abweichenden Ort.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nach dem sich bietenden, zur Entscheidungsfindung heranzuziehenden Sachvortrag ist die streitige K&#252;ndigung auch nicht aus anderen Gr&#252;nden unwirksam. Sie verst&#246;&#223;t insbesondere nicht gegen &#167;&#160;102 Abs.&#160;1 Satz&#160;3 BetrVG, wonach eine ohne Anh&#246;rung des Betriebsrates ausgesprochene K&#252;ndigung unwirksam ist. Diese Bestimmung findet vorliegend keine Anwendung. Nach dem unbestrittenen Vortrag des Beklagten bestand f&#252;r die Filiale, in der der Kl&#228;ger t&#228;tig war, kein Betriebsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Schlussendlich hat der Beklagte auch die dem Kl&#228;ger zustehende K&#252;ndigungsfrist aus &#167;&#160;113 Satz&#160;2 InsO eingehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>C.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>D.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Gegen diese Entscheidung findet ein weiteres Rechtsmittel nicht statt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 ArbGG liegen nicht vor. Den entscheidungserheblichen Rechtsfragen kommt keine grunds&#228;tzliche Bedeutung zu. Die Kammer weicht mit ihrer Entscheidung auch nicht von h&#246;chstrichterlicher Rechtsprechung ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Auf &#167;&#160;72a ArbGG wird hingewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d379993" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001364794</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
