<html>
<head><title>6-Sa-24-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Sachsen-Anhalt 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.11.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 24/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGST:2011:1129.6SA24.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;28 Abs 7 DWArbVtrRL, &#167;&#160;7 Abs 3 BUrlG, &#167;&#160;7 Abs 4 BUrlG, Art 7 EGRL 88/2003</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001089601"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verfall des &#252;bergesetzlichen Urlaubsanspruchs eines kirchlichen Arbeitnehmers bei fortdauernder Arbeitsunf&#228;higkeit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch eines langfristig erkrankten Arbeitnehmers auf zus&#228;tzlichen Urlaub, der auf den Arbeitvertragsrichtlinien des Diakonischen Werks der EKD (juris: DWArbVtrRL) beruht, kann nach &#167;&#160;28 Abs 7 DWArbVtrRL verfallen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001089601","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a> &#167;&#160;28 Abs 7 DWArbVtrRL ist - bezogen auf den &#252;bergesetzlichen Urlaub - anwendbar, wenn ein Arbeitnehmer seinen Urlaub wegen Erkrankung nicht antreten konnte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001089601","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 9 AZR 131/12)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001089601","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Stendal, 9. Dezember 2010, 1 Ca 59/10, Urteil<br>nachgehend BAG, 26. September 2013, 9 AZR 131/12, sonstige Erledigung: Vergleich</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Berufung der Kl&#228;gerin gegen das Urteil des Arbeitsgerichts Stendal vom 09.12.2010 - 1 Ca 59/10 - wird auf ihre Kosten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Berufungsrechtszug noch &#252;ber den Umfang einer von der Kl&#228;gerin begehrten Urlaubsabgeltung aus einem zwischenzeitlich beendeten Arbeitsverh&#228;ltnis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin war vom 01.07.1988 bis 19.08.2010 bei der Beklagten bzw. deren Rechtsvorg&#228;ngern besch&#228;ftigt. Auf die Rechtsbeziehungen der Parteien finden die Arbeitsvertragsrichtlinien des Diakonischen Werkes der EKD (AVR.DW.EKD) und hinsichtlich der Verg&#252;tung erg&#228;nzend die Arbeitsvertragsrichtlinien des Diakonischen Werkes Mitteldeutschland (AVR.DW.MD) Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin ist schwerbehindert. Sie war seit 11.06.2008 bis zur Beendigung des Arbeitsverh&#228;ltnisses aufgrund Bewilligung einer unbefristeten Rente wegen voller Erwerbsminderung durchg&#228;ngig arbeitsunf&#228;hig erkrankt. Mit ihrer - im Verlauf des Rechtsstreits ge&#228;nderten - Klage hat sie Urlaubsabgeltung f&#252;r die Jahre 2008 bis 2010 in H&#246;he von insgesamt 10.149,21 Euro brutto begehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Sie hat die Auffassung vertreten, der Beklagte sei nach den Grunds&#228;tzen der Entscheidung des EuGH vom 20.01.2009 (Schultz-Hoff) verpflichtet, ihr nach der Beendigung des Arbeitsverh&#228;ltnisses den nicht in natura genommenen Urlaub f&#252;r die Jahre 2008 bis 2010 abzugelten. Dieser Anspruch beschr&#228;nke sich nicht auf den gesetzlichen Urlaub von - bei der im vorliegenden Rechtsstreit ma&#223;geblichen F&#252;nf-Tage-Woche - 20 Arbeitstagen pro Jahr. Der Beklagte sei vielmehr weiter gehalten, eine Abgeltung auch f&#252;r den ihr zustehenden Zusatzurlaub als Schwerbehinderte in H&#246;he von 5 Arbeitstagen zu gew&#228;hren. Dar&#252;ber hinaus erfasse ihr Anspruch den zus&#228;tzlichen Urlaub (10 Arbeitstage) nach Ma&#223;gabe des &#167;&#160;28 AVR.DW.EKD. Insgesamt ergebe sich f&#252;r das Jahr 2008 unter Ber&#252;cksichtigung von 6 unstreitig noch in natura genommener Urlaubstage ein Abgeltungsanspruch f&#252;r 29 Arbeitstage. F&#252;r die Jahre 2009 und 2010 seien jeweils 35 Arbeitstage abzugelten. Bei der Berechnung der H&#246;he der Urlaubsabgeltung seien sowohl die von der Beklagten monatlich gew&#228;hrten verm&#246;genswirksamen Leistungen als auch die ihr gem&#228;&#223; Anlage 14 der AVR.DW.EKD zustehende Zuwendung anteilig zu ber&#252;cksichtigen. Entsprechend sei die Beklagte bei anderen Arbeitnehmern verfahren. F&#252;r die Ermittlung der im streitgegenst&#228;ndlichen Zeitraum monatlich angefallenen Verg&#252;tung seien die Verg&#252;tungss&#228;tze der Anlage 5 - Ost betreffend die AVR.DW.EKD (Bl. 75 d. A.), die im streitgegenst&#228;ndlichen Zeitraum eingetretene Verg&#252;tungserh&#246;hungen umsetzt, zugrunde zu legen. Diese Tabelle erfasse f&#252;r den streitgegenst&#228;ndlichen Zeitraum auch das Arbeitsverh&#228;ltnis der Parteien, da die dort genannten Verg&#252;tungss&#228;tze aufgrund des Schlichtungsspruchs vom 26.10.2010 (Bl. 119 bis 128 d. A.) f&#252;r den Bereich des Diakonischen Werkes Mitteldeutschland &#252;bernommen worden seien. Im &#220;brigen sei davon auszugehen, dass die Beklagte j&#228;hrlich Verg&#252;tungserh&#246;hungen vorgenommen habe. Auf dieser Basis errechnet die Kl&#228;gerin einen Gesamtbetrag von 10.149,21 Euro brutto. Wegen der weiteren Einzelheiten des diesbez&#252;glichen Rechenwerkes wird auf Seite&#160;2 des Schriftsatzes vom 02.09.2010 (Bl. 92. d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Beklagte zu verurteilen, an die Kl&#228;gerin 10.149,21 Euro brutto Urlaubsabgeltung nebst 5 Prozent Zinsen &#252;ber dem Basiszinssatz hieraus seit dem 20.08.2010 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte hat die Auffassung vertreten, ungeachtet der Rechtsprechung des Europ&#228;ischen Gerichtshof und der im Anschluss daran ergangenen Rechtsprechung des Bundesarbeitsgerichts sei der Anspruch der Kl&#228;gerin auf Urlaubsabgeltung im vorliegenden Fall nicht gegeben. Vielmehr seien die Anspr&#252;che der Kl&#228;gerin nach Ma&#223;gabe des &#167;&#160;28 Abs.&#160;7 AVR.DW.EKD verfallen. Jedenfalls sei der Anspruch der Kl&#228;gerin nicht im vollen Umfang begr&#252;ndet. Bei der Ermittlung des Abgeltungsbetrages seien weder verm&#246;genswirksame Leistungen noch die ihr zu gew&#228;hrende Zuwendung mit zu ber&#252;cksichtigen. Ebenso wenig seien die sich aus der Anlage 5 - Ost f&#252;r den Bereich des Diakonischen Werkes der EKD ergebenden Verg&#252;tungserh&#246;hungen im streitgegenst&#228;ndlichen Zeitraum in Ansatz zu bringen. Die dort festgelegten Verg&#252;tungss&#228;tze seien gerade nicht - betreffend den streitgegenst&#228;ndlichen Zeitraum - f&#252;r den Bereich des Diakonischen Werkes Mitteldeutschland, dem die Beklagte unstreitig angeh&#246;rt, &#252;bernommen worden. Ein Abgeltungsanspruch sei daher auf Basis der von der Kl&#228;gerin im Mai 2008 bezogenen Verg&#252;tung - ohne verm&#246;genswirksame Leistungen - zu berechnen. Hieraus ergebe sich ein Betrag von 89,98 Euro pro abzugeltenden Urlaubstag. Wegen der weiteren Einzelheiten des diesbez&#252;glichen Rechenwerkes der Beklagten wird auf Seite&#160;2 des Schriftsatzes vom 30.09.2010 (Bl. 104 d. A.) sowie auf die Verg&#252;tungsabrechnung der Kl&#228;gerin betreffend den Monat Mai 2008 (Bl. 79 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Urteil vom 09.12.2010 der Kl&#228;gerin Urlaubsabgeltung in H&#246;he von 7.648,30 Euro brutto nebst 5 % Zinsen &#252;ber dem Basiszinssatz auf 6.343,10 Euro seit dem 20.08.2010 und auf weitere 1.305,20 Euro seit dem 08.09.2010 zugesprochen, im &#252;brigen die Klage abgewiesen und die Kosten des Rechtsstreits den Parteien anteilig auferlegt. Zur Begr&#252;ndung hat das Arbeitsgericht ausgef&#252;hrt, der Kl&#228;gerin stehe f&#252;r das Jahr 2008 und 2009 ein Anspruch auf Urlaubsabgeltung lediglich f&#252;r den gesetzlichen und den Zusatzurlaub nach &#167;&#160;125 SGB IX zu. Urlaubsanspr&#252;che f&#252;r diese Jahre nach Ma&#223;gabe der AVR.DW.EKD seien gem&#228;&#223; &#167;&#160;28 Abs.&#160;7 dieser Regelung vor Beendigung des Arbeitsverh&#228;ltnisses wieder verfallen. Die bis zum Ausscheiden andauernde Arbeitsunf&#228;higkeit der Kl&#228;gerin stehe nach der Rechtsprechung des EuGH und des BAG lediglich einem Verfall der gesetzlichen Anspr&#252;che nach dem BUrlG und dem SGB IX entgegen. Der aus den AVR folgende Zusatzurlaub verfalle jedoch auch bei andauernder Arbeitsunf&#228;higkeit des Arbeitnehmers nach Ma&#223;gabe der dort getroffenen Regelungen. Diese enthalten - was im Wege der Auslegung zu ermitteln war - eine auch europarechtlich zul&#228;ssige &#8222;Abkopplung&#8220; des Zusatzurlaubs von den unionsrechtlich gesch&#252;tzten Bestimmungen betreffend den gesetzlichen Mindesturlaub. Dabei sei pro Urlaubstag der von der Beklagten ermittelte Betrag in H&#246;he von 89,98 Euro brutto in Ansatz zu bringen. Der von der Kl&#228;gerin errechnete h&#246;here Betrag sei von ihr nicht schl&#252;ssig dargelegt worden. Wegen der weiteren Einzelheiten der angefochtenen Entscheidung wird auf Blatt 164 bis 173 der Akte verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Gegen dieses, ihr am 31.12.2010 zugestellte Urteil hat die Kl&#228;gerin am 25.01.2011 Berufung eingelegt und diese am 24.02.2011 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit ihrem Rechtsmittel verfolgt sie ihren Klaganspruch im Rahmen der von dem Arbeitsgericht vorgenommenen Klagabweisung unter Aufrechterhaltung ihres Rechtsstandpunktes und Erg&#228;nzung ihres Sachvortrages vollumf&#228;nglich weiter. Sie vertritt insbesondere die Auffassung, &#167;&#160;28 Abs.&#160;7 AVR.DW.EKD sei, weil er nicht zwischen gesetzlichem und &#252;bergesetzlichem Urlaub differenziere und damit hinsichtlich der erstgenannten Urlaubsanspr&#252;che gegen Unionsrecht versto&#223;e, insgesamt rechtsunwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin beantragt:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Unter Ab&#228;nderung des Urteils des Arbeitsgerichts Stendal vom 09.12.2010 mit dem Aktenzeichen: 1 Ca 59/10, zugestellt am 31.12.2010, wird die Beklagte verurteilt, &#252;ber die bereits ausgeurteilten 7.648,30 Euro brutto hinaus weitere 2.500,91 Euro brutto als Urlaubsabgeltung nebst 5 Prozent Zinsen &#252;ber dem Basiszinssatz aus 10.149,21 Euro seit dem 21.08.2010 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte verteidigt die angefochtene Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die zur Akte gereichten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die an sich statthafte (&#167;&#167;&#160;8 Abs.&#160;2, 64 ArbGG) und auch im &#220;brigen zul&#228;ssige (&#167;&#160;66 Abs.&#160;1 ArbGG) Berufung der Kl&#228;gerin ist nicht begr&#252;ndet. Das Arbeitsgericht hat die Klage im noch streitgegenst&#228;ndlichen Umfang zu Recht und mit zutreffender Begr&#252;ndung abgewiesen. Der Kl&#228;gerin stehen &#252;ber die ihr erstinstanzlich zuerkannte Urlaubsgeltung nebst den hierzu ausgeurteilten Zinsen hinaus keine weiteren Anspr&#252;che zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Dies gilt zun&#228;chst, soweit die Kl&#228;gerin mit ihrer Berufung Urlaubsabgeltung f&#252;r den in den auf das Arbeitsverh&#228;ltnis der Parteien unstreitig insoweit zur Anwendung kommenden AVR.DW.EKD geregelten zus&#228;tzlichen Urlaub im Umfang von 4 Tagen f&#252;r 2008 und von 10 Tagen f&#252;r 2009 begehrt (siehe Berufungsbegr&#252;ndung Seite&#160;2 Mitte - Bl. 223 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001089601","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Der Kl&#228;gerin steht f&#252;r die vorgenannten Jahre ein auf Urlaubsanspr&#252;che aus den AVR gest&#252;tzter Abgeltungsanspruch gem&#228;&#223; &#167;&#160;28 c Abs.&#160;1 S.&#160;2 AVR.DW.EKD nicht zu. Die auf dieser Basis entstandenen Urlaubsanspr&#252;che sind gem&#228;&#223; &#167;&#160;28 Abs.&#160;7 Unterabs. 2 S.&#160;2 i. V. m. Abs.&#160;7 Unterabs. 1 AVR.DW.EKD bereits vor Beendigung des Arbeitsverh&#228;ltnisses der Parteien wieder verfallen, weil die Kl&#228;gerin diesen Urlaub nicht bis zum 30.06. des jeweiligen Folgejahres antreten konnte. Den vorgenannten Regelungen kommt nachfolgender Inhalt zu:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">(7) Der Urlaub ist sp&#228;testens bis zum Ende des Urlaubsjahres anzutreten. Kann der Urlaub bis zum Ende des Urlaubsjahres nicht angetreten werden, ist er bis zum 30. April des folgenden Urlaubsjahres anzutreten. Kann der Urlaub aus dienstlichen oder betrieblichen Gr&#252;nden oder wegen Dienstunf&#228;higkeit nicht bis zum 30. April angetreten werden, ist er bis zum 30. Juni anzutreten. War ein innerhalb des Urlaubsjahres f&#252;r dieses Urlaubsjahr festgelegter Urlaub auf Veranlassung der Dienstgeberin bzw. des Dienstgebers in die Zeit nach dem 31. Dezember des Urlaubsjahres verlegt worden und konnte er wegen Dienstunf&#228;higkeit nicht nach Satz&#160;2 bis zum 30. Juni angetreten werden, ist er bis zum 30. September anzutreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">Wird die Wartezeit (Abs.&#160;4) erst nach Ablauf des Urlaubsjahres erf&#252;llt, ist der Urlaub sp&#228;testens bis zum Ende des folgenden Urlaubsjahres anzutreten. Urlaub, der nicht innerhalb der genannten Frist angetreten ist, verf&#228;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001089601","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Entgegen der Auffassung der Kl&#228;gerin kommt dieser Bestimmung Wirksamkeit zu. Sie ist auch - bezogen auf den &#252;bergesetzlichen Urlaub - anwendbar, wenn ein Arbeitnehmer seinen Urlaub wegen Erkrankung nicht antreten konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Vertragsparteien k&#246;nnen Urlaubs- und Urlaubsabgeltungsanspr&#252;che, die den von Artikel&#160;7 Abs.&#160;1 der Arbeitszeitrichtlinie gew&#228;hrleisteten und von &#167;&#167;&#160;1, 3 Abs.&#160;1 BUrlG begr&#252;ndeten Anspruch auf Mindestjahresurlaub von vier Wochen &#252;bersteigen, frei regeln. Ihre Regelungsmacht ist nicht durch die f&#252;r gesetzliche Urlaubsanspr&#252;che erforderliche richtlinienkonforme Fortbildung des &#167;&#160;7 Abs.&#160;3 und 4 BUrlG beschr&#228;nkt. Einem tariflich angeordneten Verfall des &#252;bergesetzlichen Urlaubsanspruches und seiner Abgeltung steht nach dem klaren Richtlinienrecht und der gesicherten Rechtsprechung des EuGH kein Unionsrecht entgegen (BAG 04.05.2010 - 9 AZR 183/09 - Rn. 23). Die richtlinienkonforme Fortbildung oder unionsrechtskonforme Auslegung von Vorschriften des BUrlG ist nicht auf den tariflichen Mehrurlaub anzuwenden, wenn ein Tarifvertrag eigenst&#228;ndige Regelungen trifft. Dazu muss die Auslegung ergeben, dass der Tarifvertrag vom grunds&#228;tzlichen Gleichlauf zwischen gesetzlichem Mindesturlaub und tariflichem Mehrurlaub abweicht. Das ist der Fall, wenn er entweder zwischen gesetzlichem Urlaub und tariflichem Mehrurlaub unterscheidet oder sowohl f&#252;r Mindest- als auch f&#252;r Mehrurlaub wesentlich von &#167;&#160;7 Abs.&#160;3 BUrlG abweichende &#220;bertragungs- und Verfallsregeln bestimmt (BAG 12.04.2011 - 9 AZR 80/10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Nach diesen Rechtsgrunds&#228;tzen steht der Wirksamkeit der vorgenannten AVR-Klausel nicht entgegen, dass den AVR nicht der Rang eines Tarifvertrages zukommt. Vielmehr besteht auch auf vertraglicher Basis die M&#246;glichkeit, den unionsrechtlich nicht gesch&#252;tzten zus&#228;tzlichen Urlaub abweichend von den nur f&#252;r den Mindesturlaub geltenden unions-rechtlichen Vorgaben auszugestalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hiervon hat die Arbeitsrechtliche Kommission in den &#167;&#167;&#160;28 ff AVR.DW.EKD Gebrauch gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>a)</strong> Wie das Arbeitsgericht bereits zutreffend ausgef&#252;hrt hat, werden an mehreren Stellen von den Bestimmungen des BUrlG abweichende Regelungen getroffen. Auf die diesbez&#252;glichen Ausf&#252;hrungen des Arbeitsgerichts, Seite&#160;6 der Entscheidungsgr&#252;nde wird gem&#228;&#223; &#167;&#160;69 Abs.&#160;2 ArbGG Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p><strong>b)</strong> Dieser &#8222;Abkopplung&#8220; des Zusatzurlaubes steht entgegen der Auffassung der Kl&#228;gerin nicht entgegen, dass die den Verfall von Urlaubsanspr&#252;chen regelnde Bestimmung keine Unterscheidung zwischen gesetzlichem und &#252;bergesetzlichem Urlaub enth&#228;lt. Ein solcher Regelungswille ergibt sich n&#228;mlich aus den &#252;brigen vorstehend genannten, von dem gesetzlichen Urlaub abweichenden AVR-Bestimmungen. Dar&#252;ber hinaus hat die Kommission ihren diesbez&#252;glichen Willen auch dadurch zum Ausdruck gebracht, dass sie - wenn auch ohne Differenzierung - ein Fristenregime in die AVR aufgenommen hat, das von den gesetzlichen Vorgaben erheblich abweicht (vgl. BAG 12.04.2011 - 9 AZR 80/10 - Rn. 22 f und insbesondere Rn. 27). &#167;&#160;28 Abs.&#160;7 AVR.DW.EKD enth&#228;lt nicht nur gegen&#252;ber &#167;&#160;7 BUrlG abweichende, nach Ursachen f&#252;r die Nichtgew&#228;hrung des Urlaubs differenzierende Stichtage, sondern stellt dar&#252;ber hinaus nicht auf die Gew&#228;hrung des Urlaubs bis zum festgelegten Stichtag, sondern auf den <em>Antritt</em> desselben als ma&#223;gebliches Ereignis ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Schlie&#223;lich scheitert die Rechtswirksamkeit des &#167;&#160;28 Abs.&#160;7 AVR.DW.EKD nicht daran, dass die Bestimmung bezogen auf den Verfall des Mindesturlaubs bei Erkrankung nicht mit unionsrechtlichen Vorgaben &#252;bereinstimmt (zuletzt EuGH 22.11.2011 - C-214/10). Die Bestimmung bleibt vielmehr nach den Grunds&#228;tzen des &#167;&#160;139 BGB f&#252;r den &#252;bergesetzlichen Urlaubsanspruch wirksam (BAG 12.04.2011 - 9 AZR 80/10 Rn. 27).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin konnte weiter keinen Erfolg haben, soweit sie damit hinsichtlich der ihr dem Grunde nach rechtskr&#228;ftig zuerkannten Abgeltungsanspr&#252;che f&#252;r jeweils 25 Tage aus den Jahren 2008 und 2009 und f&#252;r 35 Tage betreffend das Jahr 2010 (7.648,30 Euro brutto) einen h&#246;heren Abgeltungsbetrag von der Beklagten einfordert. Das Arbeitsgericht hat die der Kl&#228;gerin insoweit zustehende Urlaubsabgeltung auch der H&#246;he nach korrekt ermittelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Das Arbeitsgericht hat zun&#228;chst - f&#252;r die Kl&#228;gerin galt unstreitig die F&#252;nf-Tage-Woche - zutreffend pro abzugeltenden Urlaubstag 3/65 der monatlichen Verg&#252;tung zugrunde gelegt. Dies entspricht f&#252;r den gesetzlichen Urlaub den Vorgaben der &#167;&#167;&#160;7 Abs.&#160;4, 11 BUrlG und &#167;&#160;125 SGB IX. F&#252;r den &#252;bergesetzlichen Urlaub (Jahr 2010) folgt die Berechnungsweise aus &#167;&#160;28 c Abs.&#160;2 Satz&#160;1 i. V. m. &#167;&#160;28 Abs.&#160;10 AVR.DW.EKD.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Zu Recht hat das Arbeitsgericht bei der Ermittlung der heranzuziehenden monatlichen Verg&#252;tung der Kl&#228;gerin die von der Beklagten gew&#228;hrten verm&#246;genswirksamen Leistungen nicht ber&#252;cksichtigt. Diese flie&#223;en aufgrund ihrer Zweckbindung nicht in die Berechnung ein, sondern werden auf eigenst&#228;ndiger Grundlage w&#228;hrend des Urlaubs weitergezahlt (ErfK/Gallner 12. Auflage &#167;&#160;11 BUrlG Rn. 13).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Gleiches gilt f&#252;r die von der Beklagten nach Anlage 14 der AVR.DW.EKD gew&#228;hrte Zuwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>a)</strong> Gratifikationen und Jahresabschlusszuwendungen, die der Arbeitnehmer w&#228;hrend des Bezugszeitraumes erh&#228;lt, werden aus der Durchschnittsberechnung ausgenommen, weil sie keine Gegenleistung f&#252;r die vom Arbeitnehmer im Bezugszeitraum erbrachte Arbeitsleistung sind. Mit ihnen wird vielmehr eine Gesamtleistung im Kalenderjahr oder zum Beispiel die Betriebstreue abgegolten. Sie bleiben auch nach &#167;&#160;11 Abs.&#160;1 BUrlG unber&#252;cksichtigt (BAG 23.01.2001 - 9 AZR 4/00 - juris Rn. 24). So verh&#228;lt es sich auch im vorliegenden Rechtsstreit. Die in der Anlage 14 AVR-DW.EKD geregelte Zuwendung kn&#252;pft an bestimmte Stichtage an und &#8222;belohnt&#8220; damit auch die erbrachte Betriebstreue.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><strong>b)</strong> Eine Einbeziehung in die Ermittlung der Urlaubsabgeltung folgt auch nicht aus dem Gleichbehandlungsgrundsatz. Soweit die Kl&#228;gerin behauptet, die Beklagte habe in anderen F&#228;llen bei Berechnung der Urlaubsabgeltung die Zuwendung anteilig ber&#252;cksichtigt, ist diesem Sachvortrag nicht hinreichend schl&#252;ssig zu entnehmen, dass die Beklagte Leistungen nur an bestimmte Arbeitnehmer-Gruppen gew&#228;hrt und andere Arbeitnehmer hiervon ohne sachliche Gr&#252;nde ausschlie&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Ebenso hat das Arbeitsgericht die heranzuziehende monatliche Verg&#252;tung im streitgegenst&#228;ndlichen Zeitraum korrekt mit 1.949,47 Euro brutto - entsprechend der von der Kl&#228;gerin vorgelegten Abrechnung f&#252;r Mai 2008 - in Ansatz gebracht. Aus dem Sachvortrag der Parteien l&#228;sst sich nicht ableiten, dass im streitgegenst&#228;ndlichen Zeitraum im Betrieb der Beklagten Verg&#252;tungserh&#246;hungen betreffend den Arbeitsplatz der Kl&#228;gerin eingetreten sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p><strong>a)</strong> Zwar hat es Verg&#252;tungserh&#246;hungen f&#252;r solche diakonischen Einrichtungen gegeben, die dem Geltungsbereich der AVR.DW.<em>EKD</em> unmittelbar unterfallen. Hierzu z&#228;hlt die Beklagte jedoch nicht. F&#252;r sie gelten insoweit vielmehr die Regelungen des Diakonischen Werkes Mitteldeutschland. Nach dem von der Kl&#228;gerin selbst vorgelegten Beschluss des Schlichtungsausschlusses vom 26.10.2010 erfolgte die Umsetzung der in den AVR.DW.EKD geregelten Verg&#252;tungserh&#246;hungen jedoch erst zum 01.11.2010. F&#252;r die Ermittlung der hier streitigen Urlaubsabgeltung kommt dieser Verg&#252;tungserh&#246;hung mithin keine Bedeutung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>b)</strong> Soweit die Kl&#228;gerin pauschal behauptet, die Beklagte habe im ma&#223;geblichen Zeitraum im Betrieb Verg&#252;tungserh&#246;hungen gew&#228;hrt, ist dieser Sachvortrag nicht hinreichend schl&#252;ssig, um hieraus Anspr&#252;che, basierend auf einer Verletzung des Gleichbehandlungsgrundsatzes ableiten zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Schlussendlich steht der Kl&#228;gerin auch hinsichtlich der ihr zugesprochenen 7.648,30 Euro brutto kein weitergehender Zinsanspruch aus &#167;&#160;288 Abs.&#160;1 BGB zu. Das Arbeitsgericht hat zu Recht die begehrten Zinsen jeweils erst ab Zustellung der klag&#228;ndernden Schrifts&#228;tze als Prozesszinsen gem&#228;&#223; &#167;&#160;291 BGB zugesprochen. Auf die Ausf&#252;hrungen Seite&#160;8 der Entscheidungsgr&#252;nde wird zur Vermeidung von Wiederholungen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Entgegen der in der Berufungsbegr&#252;ndung vertretenen Rechtsauffassung der Kl&#228;gerin ist die Beklagte nicht i. S. d. &#167;&#167;&#160;288 Abs.&#160;1, 286 BGB bereits bei Ausscheiden der Kl&#228;gerin aus dem Arbeitsverh&#228;ltnis mit der Zahlung der Urlaubsabgeltung ohne Mahnung (&#167;&#160;286 Abs.&#160;1 S.&#160;1 BGB) in Verzug geraten. Die Kl&#228;gerin verkennt, dass nicht &#8222;automatisch&#8220; mit F&#228;lligkeit einer Forderung der Schuldner auch in Verzug ger&#228;t. Hierzu bedarf es zus&#228;tzlich einer kalenderm&#228;&#223;igen Bestimmung der Leistung (&#167;&#160;286 Abs.&#160;2 Nr.&#160;1 BGB). Daran fehlt es bei dem Anspruch auf Urlaubsabgeltung, dessen F&#228;lligkeit gerade nicht an ein &#8222;fixes&#8220; Datum, sondern an das nicht vorab bestimmbare Ausscheiden des Arbeitnehmers aus dem Arbeitsverh&#228;ltnis ankn&#252;pft. Aus dem Sachvortrag der Parteien l&#228;sst sich ebenso wenig eine vorangegangene, den Verzug ohne Mahnung begr&#252;ndende ernsthafte und endg&#252;ltige Erf&#252;llungsverweigerung der Beklagten i. S. d. &#167;&#160;286 Abs.&#160;2 Nr.&#160;3 BGB bez&#252;glich der erst mit Beendigung des Arbeitsverh&#228;ltnisses entstehenden Urlaubs<em>abgeltung</em>sanspr&#252;che herleiten. Die Beklagte hat zu Beginn des Rechtsstreits lediglich unter Hinweis auf das noch bestehende Arbeitsverh&#228;ltnis Zahlungen abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Nach alledem konnte das Rechtsmittel der Kl&#228;gerin keinen Erfolg haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>C.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 ArbGG war wegen grunds&#228;tzlicher Bedeutung der entscheidungserheblichen Rechtsfragen die Revision f&#252;r die Kl&#228;gerin zuzulassen, da die Entscheidung ma&#223;geblich auf einer Auslegung der bundesweit geltenden Bestimmungen der AVR.DW.EKD beruht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d392051" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001089601</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
