<html>
<head><title>6-Sa-134-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Sachsen-Anhalt 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.10.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 134/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGST:2013:1015.6SA134.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;611 BGB, &#167;&#160;626 Abs 1 BGB, &#167;&#160;626 Abs 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001183487"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung - Gratifikation</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>- Einzelfallentscheidung zur Rechtswirksamkeit einer au&#223;erordentlichen K&#252;ndigung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- Gew&#228;hrt ein Arbeitgeber &#252;ber mehrere Jahre einem in leitender Funktion t&#228;tigen Arbeitnehmer zu Beginn des Folgejahres eine Jahres-Gratifikation, ohne dass von dem Arbeitgeber hierf&#252;r Anspruchsvoraussetzungen definiert werden und sich diese auch nicht aus Absprachen der Parteien ergeben, so besteht f&#252;r den Arbeitnehmer, wenn dessen Arbeitsverh&#228;ltnis im laufenden Kalenderjahr wirksam (au&#223;erordentlich) gek&#252;ndigt worden ist, kein Anspruch auf Zahlung dieser Gratifikation. Das Verhalten des Arbeitgebers l&#228;sst sich nicht dahin auslegen, dass die im fortbestehenden Arbeitsverh&#228;ltnis j&#228;hrlich nachtr&#228;glich gew&#228;hrte Gratifikation dem Arbeitnehmer auch dann zustehen soll, wenn dieser im laufenden Kalenderjahr aus dem Arbeitsverh&#228;ltnis ausscheidet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"rd_69","linkToSameDocumentAndPart":true}}' name="_retrdlink_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.69)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Rechtswidrige und vors&#228;tzliche Handlungen des Arbeitnehmers, die sich unmittelbar gegen das Verm&#246;gen des Arbeitgebers richten, k&#246;nnen auch dann ein wichtiger Grund zur au&#223;erordentlichen K&#252;ndigung sein, wenn die Pflichtverletzung Sachen von nur geringem Wert betrifft oder nur zu einem geringf&#252;gigen, m&#246;glicherweise gar keinem Schaden gef&#252;hrt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Umst&#228;nde, anhand derer zu beurteilen ist, ob dem Arbeitgeber die Weiterbesch&#228;ftigung zumutbar ist oder nicht, lassen sich nicht abschlie&#223;end festlegen. Zu ber&#252;cksichtigen sind aber regelm&#228;&#223;ig das Gewicht und die Auswirkungen einer Vertragspflichtverletzung - etwa im Hinblick auf das Ma&#223; eines durch sie bewirkten Vertrauensverlusts und ihre wirtschaftlichen Folgen -, der Grad des Verschuldens des Arbeitnehmers, eine m&#246;gliche Wiederholungsgefahr sowie die Dauer des Arbeitsverh&#228;ltnisses und dessen st&#246;rungsfreier Verlauf.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Einer Abmahnung bedarf es in Ansehung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes deshalb nur dann nicht, wenn eine Verhaltens&#228;nderung in Zukunft selbst nach Abmahnung nicht zu erwarten steht oder es sich um eine so schwere Pflichtverletzung handelt, dass eine Hinnahme durch den Arbeitgeber offensichtlich - auch f&#252;r den Arbeitnehmer erkennbar - ausgeschlossen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 10 AZN 1381/13)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 10 AZR 266/14)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Dessau-Ro&#223;lau, 23. Februar 2012, 9 Ca 256/10, Urteil<br>nachgehend BAG, 9. April 2014, 10 AZN 1381/13, Beschluss: teilweise Stattgabe (nicht dokumentiert)<br>nachgehend BAG, 13. Mai 2015, 10 AZR 266/14, Urteil: Zur&#252;ckverweisung<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001251415","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 6. Kammer","6 Sa 269/15","Urteil","08.12.2015","Sonderzahlung - Leistungsbestimmung durch billiges Ermessen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>nachgehend&#160;Landesarbeitsgericht Sachsen-Anhalt 6. Kammer, 8. Dezember 2015, 6 Sa 269/15, Urteil</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Dessau-Ro&#223;lau vom 23.02.2012 - 9 Ca 256/10 - wird auf seine Kosten in der Sache zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Kostenentscheidung des Urteils des Arbeitsgerichts Dessau-Ro&#223;lau vom 23.02.2012 wird von Amts wegen wie folgt abge&#228;ndert:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Beklagte tr&#228;gt 6,3 %, der Kl&#228;ger tr&#228;gt 93,7 % der erstinstanzlich angefallenen Kosten.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der im Jahr 1965 geborene Kl&#228;ger war seit 01.05.1992 bei der Beklagten in deren Niederlassung S... zuletzt als Bauleiter bzw. Betriebsleiter (so die Beklagte im Schriftsatz vom 17.03.2011, Bl. 105 d.A. und der Kl&#228;ger im Schriftsatz vom 16.05.2011, Bl. 201 d.A.) t&#228;tig. Ein schriftlicher Arbeitsvertrag existiert nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte gew&#228;hrte dem Kl&#228;ger eine monatliche feste Verg&#252;tung in H&#246;he von 5.300,00 EUR brutto und zahlte dar&#252;ber hinaus j&#228;hrlich mit der Verg&#252;tung f&#252;r den Monat November ein der monatlichen Verg&#252;tung entsprechendes Weihnachtsgeld an den Kl&#228;ger. Weiter gew&#228;hrte die Beklagte dem Kl&#228;ger j&#228;hrlich - mit Abrechnung der Dezemberverg&#252;tung - zum 10. Januar des Folgejahres eine sog. Sonderzahlung in unterschiedlicher H&#246;he. Im Jahr 2007 erhielt der Kl&#228;ger einen Betrag von 10.000,00 EUR brutto, in den Jahren 2008 und 2009 in H&#246;he von jeweils 12.500,00 EUR brutto.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 19.11.2010 (Bl. 9 d.A.), dem Kl&#228;ger am selben Tage zugegangen, k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis der Parteien au&#223;erordentlich, hilfsweise ordentlich. Sie st&#252;tzt diese K&#252;ndigung auf behauptete Pflichtverletzungen des Kl&#228;gers, insbesondere eine von ihm durchgef&#252;hrte Konkurrenzt&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit weiteren Schreiben vom 15.02.2011 (Bl. 82 d.A.) sowie vom 16.05.2011 (Bl. 300 d.A.) k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis der Parteien erneut jeweils au&#223;erordentlich, hilfsweise ordentlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, den streitgegenst&#228;ndlichen K&#252;ndigungen komme keine Rechtswirksamkeit zu. Die Voraussetzungen des &#167;&#160;626 BGB seien nicht gegeben. Demgem&#228;&#223; stehe ihm nicht nur anteilig f&#252;r den Zeitraum bis 19.11., sondern f&#252;r den gesamten Monat November 2010 die vertraglich vereinbarte Verg&#252;tung in H&#246;he von 5.300,00 EUR brutto zu. Weiter sei die Beklagte verpflichtet, ihm ein Weihnachtsgeld in entsprechender H&#246;he sowie eine Sondergratifikation im Umfang der Vorjahresleistungen, n&#228;mlich 12.500,00 EUR brutto, zu gew&#228;hren. Auch hinsichtlich der letztgenannten Sonderzahlung bestehe ein Rechtsanspruch, da die Beklagte an die Gew&#228;hrung dieser Leistung keinerlei Vorbehalte oder Bedingungen gekn&#252;pft habe. Schlussendlich sei die Beklagte im Hinblick auf den Streit &#252;ber die Beendigung des Arbeitsverh&#228;ltnisses verpflichtet, ihm ein Zwischenzeugnis zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. festzustellen, dass die K&#252;ndigung vom 19.11.2010 nicht das seit dem 01.05.1992 bestehende Arbeitsverh&#228;ltnis des Kl&#228;gers beendet hat.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. Festzustellen, dass das Arbeitsverh&#228;ltnis auch nicht durch anderweitige Beendigungsgr&#252;nde geendet hat.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt"><strong>3. Die Beklagte zu verurteilen, an den Kl&#228;ger 5.300,00 EUR brutto nebst Zinsen hierauf in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.10.2010 sowie weitere 5.300,00 EUR brutto nebst Zinsen hierauf wiederum in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.11.2010 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt"><strong>4. Die Beklagte zu verurteilen, dem Kl&#228;ger ein qualifiziertes Zwischenzeugnis &#252;ber seine F&#228;higkeiten und Leistungen bei der Beklagten auszustellen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><strong>5. Festzustellen, dass die K&#252;ndigung der Beklagten vom 15.02.2011 das seit dem 01.05.1992 bestehende Arbeitsverh&#228;ltnis des Kl&#228;gers nicht beendet hat, sondern dieses auch weiterhin unver&#228;ndert fortbesteht.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt"><strong>6. Die Beklagte zu verurteilen, an den Kl&#228;ger ein j&#228;hrliches Weihnachtsgeld in H&#246;he von 5.300,00 EUR brutto nebst Zinsen hierauf in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.12.2011 sowie eine j&#228;hrliche Sondergratifikation in H&#246;he von 12.500,00 EUR nebst Zinsen hierauf in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.01.2011 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt"><strong>7. Festzustellen, dass die K&#252;ndigung der Beklagten vom 16.05.2011 das seit dem 01.05.1992 bestehende Arbeitsverh&#228;ltnis des Kl&#228;gers nicht beendet hat.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte hat behauptet, der Kl&#228;ger habe im erheblichen Umfang &#8222;auf eigene Rechnung&#8220; der Beklagten zustehende Bauvorhaben ausgef&#252;hrt und dabei sowohl Mitarbeiter der Beklagten als auch deren Betriebsmittel eingesetzt. Teilweise seien diese Bauvorhaben &#252;ber einen auf den Namen seiner Ehefrau angemeldeten Hausmeisterservice abgewickelt worden. Insbesondere habe der Kl&#228;ger bei einem in den Jahren 2009 und 2010 durchgef&#252;hrten Bauvorhaben des H... den hierf&#252;r vereinbarten Werklohn in H&#246;he von 13.000,00 EUR in bar vereinnahmt und nicht an die Beklagte abgef&#252;hrt. Von diesem Bauvorhaben habe der Gesch&#228;ftsf&#252;hrer der Beklagten bis Oktober 2010 keinerlei Kenntnis gehabt, obwohl der Kl&#228;ger - unstreitig - ohne schriftlichen Auftrag und Rechnungsstellung dieses Bauvorhaben mit Mitarbeitern und Betriebsmitteln der Beklagten abgewickelt und den mit dem Bauherrn vereinbarten Werklohn in vorgenannter H&#246;he in bar einkassiert habe. Hierauf in einem Personalgespr&#228;ch am 19.11.2010 angesprochen, habe der Kl&#228;ger gegen&#252;ber den das Personalgespr&#228;ch f&#252;hrenden Rechtsanw&#228;lten B... und K... einger&#228;umt, den Werklohn nicht an die Beklagte abgef&#252;hrt zu haben und angeboten, das bei ihm noch vorhandene Geld an die Beklagte herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dem Kl&#228;ger stehe auch kein Anspruch auf ein Weihnachtsgeld sowie auf eine weitere Sonderzahlung zu. Hierbei habe es sich um &#8222;freiwillige, widerrufliche&#8220; Leistungen der Beklagten gehandelt, wobei die Gew&#228;hrung der Sonderzahlung jeweils an das wirtschaftliche Ergebnis des Unternehmens gekoppelt gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger hat hierzu entgegnet, dem Gesch&#228;ftsf&#252;hrer der Beklagten sei die Abwicklung des Bauvorhabens H... als sog. Bargesch&#228;ft sehr wohl bekannt gewesen. Er habe eine ebensolche Durchf&#252;hrung des Bauvorhabens - wie auch in anderen F&#228;llen - ausdr&#252;cklich angeordnet und sei &#252;berdies durch &#220;bersendung von Bautageberichten &#252;ber den Fortschritt informiert worden. Das Personalgespr&#228;ch am 19.11.2010 habe n&#246;tigenden Charakter gehabt. Insbesondere sei er unter Hinweis auf eine sonst erfolgende Strafanzeige von den Rechtsanw&#228;lten B... und K... aufgefordert worden, eine Erkl&#228;rung zu unterzeichnen, in welcher er sich zur Zahlung von 100.000,00 EUR in bar an die Beklagte verpflichte und in Zukunft auf jegliche Konkurrenzt&#228;tigkeit im Umkreis von 300 km verzichte. Der von ihm eingenommene Werklohn f&#252;r das Bauvorhaben H... sei in Form eines &#8222;Bargeldpaketes&#8220; an die Hauptniederlassung der Beklagten - nach seiner Erinnerung in der zweiten Jahresh&#228;lfte des Jahres 2010 - &#252;bersandt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Hinsichtlich der begehrten Sonderleistung habe die Beklagte ihm gegen&#252;ber weder einen irgendwie gearteten Vorbehalt noch eine Verkn&#252;pfung der Leistung mit dem Betriebsergebnis erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Arbeitsgericht hat im Termin am 23.02.2012 &#252;ber die Behauptungen der Beklagten betreffend die Abwicklung des Bauvorhabens H... Beweis erhoben durch Vernehmung der von der Beklagten benannten Zeugen H... sowie der Rechtsanw&#228;lte K... und B... (Protokoll Bl. 460 - 468 d.A.), jedoch von einer Einvernahme der weiteren aufgrund des Beweisbeschlusses vom 28.11.2011 (Bl. 395 d.A.) zum Termin geladenen Zeugen abgesehen. Im Anschluss daran hat das Arbeitsgericht mit Urteil vom 23.02.2012 dem Kl&#228;ger Verg&#252;tungsanspr&#252;che f&#252;r den Zeitraum Oktober bis 19. November 2010 in H&#246;he von insgesamt 8.656,67 EUR brutto sowie ein anteiliges Weihnachtsgeld in H&#246;he von 4.696,38 EUR brutto nebst Zinsen zugesprochen, die Klage jedoch im &#220;brigen abgewiesen und die Kosten des Rechtsstreits insgesamt dem Kl&#228;ger auferlegt. Zur Begr&#252;ndung hat das Arbeitsgericht u.a. ausgef&#252;hrt, die K&#252;ndigungsschutzklagen des Kl&#228;gers seien unbegr&#252;ndet, weil bereits die erste au&#223;erordentliche K&#252;ndigung vom 19.11.2010 das Arbeitsverh&#228;ltnis der Parteien beendet habe. Dieser K&#252;ndigung komme Rechtswirksamkeit zu. Nach dem Gesamtergebnis der m&#252;ndlichen Verhandlung, insbesondere der durchgef&#252;hrten Beweisaufnahme stehe zur &#220;berzeugung der Kammer fest, dass der Kl&#228;ger mehr als 13.000,00 EUR Werklohn aus dem Bauvorhaben H... an die Beklagte nicht abgef&#252;hrt habe. Dieses Verhalten erf&#252;lle die Voraussetzungen des &#167;&#160;626 Abs.&#160;1 BGB. Von diesem Umstand habe der Gesch&#228;ftsf&#252;hrer der Beklagten auch innerhalb der zweiw&#246;chigen Ausschlussfrist des &#167;&#160;626 Abs.&#160;2 BGB erstmalig Kenntnis erlangt. Demgem&#228;&#223; best&#252;nden f&#252;r den Kl&#228;ger auch keine &#252;ber den vorgenannten Termin hinausgehenden Verg&#252;tungsanspr&#252;che. Das Weihnachtsgeld sei ihm lediglich anteilig f&#252;r den Zeitraum Januar bis 19. November 2010 zu gew&#228;hren. Ein Anspruch auf eine Sondergratifikation f&#252;r das Jahr 2010 bestehe auch nicht in anteiliger Form. Dem stehen die Grunds&#228;tze von Treu und Glauben (&#167;&#160;242 BGB) entgegen. Schlussendlich sei die Beklagte aufgrund der Beendigung des Arbeitsverh&#228;ltnisses nicht verpflichtet gewesen, ein Zwischenzeugnis zu erteilen. Ein Endzeugnis sei nicht beantragt worden. Die Kosten des Rechtsstreits seien dem Kl&#228;ger unter Ber&#252;cksichtigung einer Teilklagr&#252;cknahme betreffend weitere Verg&#252;tungsanspr&#252;che &#252;ber 125.048,43 EUR gem. &#167;&#160;92 Abs.&#160;2 ZPO insgesamt aufzuerlegen. Wegen der weiteren Einzelheiten der angefochtenen Entscheidung wird auf Bl. 506 - 524 d.A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Gegen dieses, ihm am 19.03.2012 zugestellte Urteil hat der Kl&#228;ger am 16.04.2012 Berufung eingelegt und diese nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 18.06.2012 am 18.06.2012 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mit seinem Rechtsmittel verfolgt er - soweit das Arbeitsgericht die Klage abgewiesen hat - sein erstinstanzliches Klageziel weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Nach seiner Auffassung habe das Arbeitsgericht den Sachverhalt hinsichtlich des f&#252;r die au&#223;erordentliche K&#252;ndigung ma&#223;geblichen Bauvorhabens H... nicht vollumf&#228;nglich ermittelt. Insbesondere h&#228;tte das Arbeitsgericht die von ihm benannten Zeuginnen W... und B... zu seinem Vorbringen, es sei eine von dem Gesch&#228;ftsf&#252;hrer der Beklagten angeordnete &#252;bliche Gesch&#228;ftspraxis gewesen, die aus sog. Bargesch&#228;ften eingenommenen Erl&#246;se in Bargeldpaketen an die Hauptniederlassung der Beklagten zu &#252;bermitteln, vernehmen m&#252;ssen. Weiter h&#228;tte das Arbeitsgericht &#252;ber sein Vorbringen, dem Gesch&#228;ftsf&#252;hrer seien fortw&#228;hrend die Bautageberichte auch f&#252;r das Bauvorhaben des H... &#252;bermittelt worden, durch Einvernahme der vorbenannten Zeugen Beweis erheben m&#252;ssen. Angesichts dieser Umst&#228;nde h&#228;tte es sich dem Gesch&#228;ftsf&#252;hrer der Beklagten geradezu aufdr&#228;ngen m&#252;ssen, dass - wie von der Beklagten falsch behauptet wird - der Kl&#228;ger vermeintliche Einnahmen zur&#252;ckbehalten habe. Jedenfalls habe das Arbeitsgericht die im Rahmen des &#167;&#160;626 BGB vorzunehmende Interessenabw&#228;gung fehlerhaft durchgef&#252;hrt. Neben dem langen st&#246;rungsfreien Bestand des Arbeitsverh&#228;ltnisses sei zugunsten des Kl&#228;gers zu ber&#252;cksichtigen, dass der Gesch&#228;ftsf&#252;hrer der Beklagten aufgrund der von ihm angeordneten Abwicklung von Bauvorhaben als sog. Bargesch&#228;fte eine Mitverantwortung trage. Ebenso sei zu seinen Gunsten nicht au&#223;er Acht zu lassen, dass die Beklagte hinsichtlich anderer Mitarbeiter, denen sie ebenfalls Verfehlungen zur Last gelegt habe - z.B. dem Arbeitnehmer M, nicht zum Mittel der au&#223;erordentlichen K&#252;ndigung gegriffen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Aufgrund der nach Auffassung des Kl&#228;gers sich ergebenden Unwirksamkeit der streitbefangenen K&#252;ndigung vom 19.11.2010 stehe ihm weiterhin das monatliche Festgehalt f&#252;r den Monat November 2010 im vollen Umfang zu. Ebenso sei die Beklagte verpflichtet, das Weihnachtsgeld in vollem Umfang an ihn auszuzahlen. Gleiches gelte f&#252;r die Sondergratifikation. Da die Beklagte diese nicht von dem Betriebsergebnis abh&#228;ngig gemacht habe, trage die Begr&#252;ndung des Arbeitsgerichts, die Geltendmachung des Anspruchs sei im Hinblick auf das von dem Kl&#228;ger nach Auffassung des Arbeitsgerichts geschm&#228;lerte Betriebsergebnis treuwidrig, die Klageabweisung nicht. Jedenfalls bestehe - im Hinblick auf die von der Beklagten in unterschiedlicher H&#246;he gew&#228;hrte Sonderleistung - ein Anspruch f&#252;r das Jahr 2010, den das Berufungsgericht nach billigem Ermessen bestimmen m&#246;ge, wobei aufgrund der Gesamtumst&#228;nde ein Betrag von 12.500,00 EUR diesem billigem Ermessen entspreche.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Angesichts des fortbestehenden Arbeitsverh&#228;ltnisses sei auch der Anspruch auf Erteilung eines Zwischenzeugnisses gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>auf die Berufung des Kl&#228;gers und Berufungskl&#228;ger das Urteil des Arbeitsgerichts Dessau-Ro&#223;lau - 9 Ca 256/10 - vom 23.02.2012 abzu&#228;ndern und entsprechend den Antr&#228;gen des Kl&#228;gers</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. festzustellen, dass die K&#252;ndigung der Beklagten vom 19.11.2010 nicht das seit dem 01.05.1992 bestehende Arbeitsverh&#228;ltnis des Kl&#228;gers beendet hat;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. die Beklagte zu verurteilen, an den Kl&#228;ger f&#252;r den Monat November 2010 &#252;ber die vom Arbeitsgericht zugesprochenen 3.356,67 EUR hinaus weitere 1.943,33 EUR (Differenz zwischen dem Bruttomonatsgehalt in H&#246;he von 5.300,00 EUR und den erstinstanzlich tenorierten 3.356,67 EUR) nebst Zinsen hierauf in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.12.2010 zu zahlen;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt"><strong>3. die Beklagte zu verurteilen, dem Kl&#228;ger ein qualifiziertes Zwischenzeugnis &#252;ber seine F&#228;higkeiten und Leistungen bei der Beklagten auszustellen;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt"><strong>4. festzustellen, dass die K&#252;ndigung der Beklagten vom 15.02.2011 das seit dem 01.05.1992 bestehende Arbeitsverh&#228;ltnis des Kl&#228;gers nicht beendet hat;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt"><strong>5. die Beklagte zu verurteilen, an den Kl&#228;ger als Weihnachtsgratifikation &#252;ber die vom Arbeitsgericht tenorierten 4.686,38 EUR hinaus weitere 603,62 EUR (Differenz zwischen 5.300,00 EUR und den vom Arbeitsgericht tenorierten 4.696,38 EUR) nebst Zinsen hierauf in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.12.2011 sowie eine j&#228;hrliche Sondergratifikation in H&#246;he von 12.500,00 EUR nebst Zinsen hierauf in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.01.2011 zu zahlen;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt"><strong>6. festzustellen, dass die K&#252;ndigung der Beklagten vom 16.05.2011 das seit dem 01.05.1992 bestehende Arbeitsverh&#228;ltnis des Kl&#228;gers nicht beendet hat.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Beklagte verteidigt die angefochtene Entscheidung. Ihrer Auffassung nach habe das Arbeitsgericht hinsichtlich des Bauvorhabens H... alle erforderlichen Beweise erhoben. Die von dem Kl&#228;ger weiter begehrte Vernehmung der Zeugen W... und B... laufe auf einen Ausforschungsbeweis hinaus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Die an sich statthafte (&#167;&#167;&#160;8 Abs.&#160;2, 64 ArbGG) und auch im &#220;brigen zul&#228;ssige (&#167;&#160;66 Abs.&#160;1 ArbGG) Berufung des Kl&#228;gers ist nicht begr&#252;ndet. Das Arbeitsgericht hat zu Recht die Klage im austenorierten Umfang abgewiesen. Jedoch war die erstinstanzliche Kostenentscheidung von Amts wegen abzu&#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die gegen die <strong>au&#223;erordentliche K&#252;ndigung vom 19.11.2010</strong> gerichtete K&#252;ndigungsschutzklage konnte keinen Erfolg haben. Das Arbeitsverh&#228;ltnis der Parteien wird durch diese K&#252;ndigung fristlos aufgel&#246;st. Ihr kommt Rechtswirksamkeit zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Voraussetzungen des &#167;&#160;626 Abs.&#160;1 BGB, wonach das Dienstverh&#228;ltnis von jedem Vertragsteil aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden kann, wenn Tatsachen vorliegen, auf Grund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Dienstverh&#228;ltnisses bis zum Ablauf der K&#252;ndigungsfrist nicht zugemutet werden kann, sind gegeben. Der Tatbestand dieser Norm ist nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts (BAG 29.03.2009 - 2 AZR 953/07) in einem zweistufen Verfahren zu pr&#252;fen. Erforderlich ist das Vorliegen eines wichtigen Grundes an sich (erste Stufe) sowie eine umfassende, zu Lasten des gek&#252;ndigten Arbeitnehmers ausgehende Interessenabw&#228;gung (zweite Stufe).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Rechtswidrige und vors&#228;tzliche Handlungen des Arbeitnehmers, die sich unmittelbar gegen das Verm&#246;gen des Arbeitgebers richten, k&#246;nnen auch dann ein wichtiger Grund zur au&#223;erordentlichen K&#252;ndigung sein, wenn die Pflichtverletzung Sachen von nur geringem Wert betrifft oder nur zu einem geringf&#252;gigen, m&#246;glicherweise gar keinem Schaden gef&#252;hrt hat (BAG 10.06.2010 - 2 AZR 541/09).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Bei der Pr&#252;fung, ob dem Arbeitgeber eine Weiterbesch&#228;ftigung des Arbeitnehmers trotz Vorliegens einer erheblichen Pflichtverletzung jedenfalls bis zum Ablauf der K&#252;ndigungsfrist zumutbar ist, ist in einer Gesamtw&#252;rdigung das Interesse des Arbeitgebers an der sofortigen Beendigung des Arbeitsverh&#228;ltnisses gegen das Interesse des Arbeitnehmers an dessen Fortbestand abzuw&#228;gen. Es hat eine Bewertung des Einzelfalls unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zu erfolgen. Die Umst&#228;nde, anhand derer zu beurteilen ist, ob dem Arbeitgeber die Weiterbesch&#228;ftigung zumutbar ist oder nicht, lassen sich nicht abschlie&#223;end festlegen. Zu ber&#252;cksichtigen sind aber regelm&#228;&#223;ig das Gewicht und die Auswirkungen einer Vertragspflichtverletzung - etwa im Hinblick auf das Ma&#223; eines durch sie bewirkten Vertrauensverlusts und ihre wirtschaftlichen Folgen -, der Grad des Verschuldens des Arbeitnehmers, eine m&#246;gliche Wiederholungsgefahr sowie die Dauer des Arbeitsverh&#228;ltnisses und dessen st&#246;rungsfreier Verlauf (BAG 10.11.2005 - 2 AZR 623/04 - Rn. 38).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Eine au&#223;erordentliche K&#252;ndigung kommt nur in Betracht, wenn es keinen angemessenen Weg gibt, das Arbeitsverh&#228;ltnis fortzusetzen, weil dem Arbeitgeber s&#228;mtliche milderen Reaktionsm&#246;glichkeiten unzumutbar sind, um eine Beseitigung des Risikos k&#252;nftiger St&#246;rungen zu erreichen (BAG 19.04.2007 - 2 AZR 180/06 - Rn. 45).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><strong>a.</strong> Nach dem Gesamtergebnis der m&#252;ndlichen Verhandlung, insbesondere der erstinstanzlich durchgef&#252;hrten Beweisaufnahme, steht auch zur &#220;berzeugung der Berufungskammer fest (&#167;&#160;286 ZPO), dass ein wichtiger Grund an sich f&#252;r die von der Beklagten erkl&#228;rte au&#223;erordentliche K&#252;ndigung vorliegt. Der Kl&#228;ger hat vors&#228;tzlich und rechtswidrig eine Sch&#228;digung des Verm&#246;gens der Beklagten herbeigef&#252;hrt. Er hat einen aus dem Bauvorhaben H resultierenden Geldbetrag von insgesamt rund 13.000,00 EUR nicht an die Beklagte abgef&#252;hrt, sondern diesen einbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p><strong>aa.</strong> Unstreitig hat der Kl&#228;ger von dem Bauherrn den aus dem Bauvorhaben resultierenden Werklohn in bar ohne Rechnung entgegengenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p><strong>bb.</strong> Die Kammer ist davon &#252;berzeugt, dass der Kl&#228;ger diesen Betrag nicht an die Beklagte abgef&#252;hrt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p><strong>aaa.</strong> Dies folgt aus den Aussagen der erstinstanzlich vernommenen Zeugen K und B. Beide Zeugen haben inhaltlich &#252;bereinstimmend bekundet, der Kl&#228;ger habe, nachdem er mit dem Vorwurf, er habe das Bauvorhaben H auf eigene Rechnung durchgef&#252;hrt, konfrontiert worden sei, einger&#228;umt, er besitze die 13.000,00 EUR noch, angeboten diese nunmehr an die Beklagte herauszugeben und sich mit den Worten - sinngem&#228;&#223; - er habe &#8222;Schei&#223;e gebaut&#8220;, versucht zu entschuldigen. Zweifel an der inhaltlichen Richtigkeit dieser Aussagen ergeben sich f&#252;r die Kammer nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p><strong>(1)</strong> Die Aussagen erscheinen glaubhaft. Beide Zeugen haben im wesentlich &#252;bereinstimmend den Ablauf des Gespr&#228;chs detailliert zu schildern gewusst. In seiner Berufungsbegr&#252;ndung bezeichnet der Kl&#228;ger die von den Zeugen bekundete &#196;u&#223;erung zwar als &#8222;angeblich&#8220;, weiterer Sachvortrag, aus dem geschlossen werden k&#246;nnte, der Kl&#228;ger habe eine derartige &#196;u&#223;erung &#252;berhaupt nicht get&#228;tigt, ist von ihm jedoch - auch nicht erstinstanzlich - vorgebracht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Ebenso wenig l&#228;sst sich aus dem Sachvortrag ableiten, dass das &#8222;Gest&#228;ndnis&#8220; des Kl&#228;gers inhaltlich unzutreffend war. Zwar verweist der Kl&#228;ger in der Berufungsbegr&#252;ndung erneut darauf, er sei in dem Gespr&#228;ch gen&#246;tigt, insbesondere sei eine Strafanzeige angedroht worden. Hieraus l&#228;sst sich jedoch nicht ableiten, er habe sich derart unter Druck gesetzt gef&#252;hlt, dass er eine von ihm tats&#228;chlich nicht begangene vors&#228;tzliche Verm&#246;genspflichtverletzung f&#228;lschlich einr&#228;umt. Die Aussagen der Zeugen B und K enthalten hierzu keine Hinweise. Der Kl&#228;ger selbst tr&#228;gt in seiner Berufungsbegr&#252;ndung nicht n&#228;her hierzu vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p><strong>(2)</strong> Auch an der Glaubw&#252;rdigkeit der Zeugen bestehen f&#252;r die Kammer keine Zweifel. Anhaltspunkte daf&#252;r, dass die Zeugen den Gespr&#228;chsinhalt, insbesondere das &#8222;Gest&#228;ndnis&#8220; des Kl&#228;gers grob falsch wiedergegeben oder gar frei erfunden haben, sind auch von dem Kl&#228;ger in der Berufungsbegr&#252;ndung nicht aufgezeigt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p><strong>bbb.</strong> Einer weiteren Beweisaufnahme zu der von der Beklagten in Abrede gestellten Praxis, Bauvorhaben auf Anweisung des Gesch&#228;ftsf&#252;hrers als sog. Bargesch&#228;fte abzuwickeln und die Erl&#246;se in Geldpaketen an den Unternehmenssitz zu &#252;bersenden, bedurfte es nicht. Selbst wenn es eine derartige Praxis gegeben h&#228;tte, w&#252;rde hieraus nicht folgen, dass der Kl&#228;ger konkret die von H nach dessen glaubhafter Aussage in drei Raten im Juni und Dezember 2009 sowie im Juni 2010 ihm in bar &#252;bergebenen Geldbetr&#228;ge an die Beklagte abgef&#252;hrt hat. Konkrete Angaben, wann die drei Geldbetr&#228;ge an die Beklagte &#252;bersandt worden sein sollen, bleibt der Kl&#228;ger schuldig. Allein der - zugunsten des Kl&#228;gers als wahr unterstellte - Umstand, dass Geldpakete an den Hauptsitz der Beklagten &#252;bermittelt worden sind, begr&#252;ndet zur &#220;berzeugung der Kammer noch keine Zweifel an dem von dem Kl&#228;ger selbst einger&#228;umten Einbehalt des Geldes. Die diesbez&#252;glichen Angaben des Kl&#228;gers, der Versand des Geldes sei nach seiner Erinnerung in der zweiten Jahresh&#228;lfte 2010 erfolgt, stehen in Widerspruch zu der glaubhaften Aussage des Zeugen H, ein erster Geldbetrag sei bereits im Juni 2009 und die zweite Rate im Dezember 2009 dem Kl&#228;ger in bar &#252;bergeben worden. Der Kl&#228;ger h&#228;tte mithin nach seinen eigenen Angaben gezahlten Werklohn in H&#246;he von 1.100,00 EUR &#252;ber mehr als 1 Jahr und weitere 2.500,00 EUR &#252;ber mehr als 6 Monate der Beklagten vorenthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p><strong>ccc.</strong> Entgegen der von dem Kl&#228;ger ge&#228;u&#223;erten Auffassung begr&#252;ndet die von ihm geschilderte Praxis von Bargesch&#228;ften nicht die Annahme, er habe durch das Nichtabf&#252;hren der Betr&#228;ge &#252;ber einen l&#228;ngeren Zeitraum keine Pflichtverletzung begangen, da hierin aufgrund der besagten Praxis kein pflichtwidriges Einbehalten liege. Selbst wenn der Gesch&#228;ftsf&#252;hrer der Beklagten die Anweisung gegeben h&#228;tte, auch das Bauvorhaben H als &#8222;Bargesch&#228;ft&#8220; abzuwickeln, so w&#228;re hiermit nicht die Erlaubnis an den Kl&#228;ger verbunden, das vereinnahmte Geld zun&#228;chst zu behalten und es erst zu einem sp&#228;teren, in seinem Ermessen stehenden Zeitpunkt abzuf&#252;hren. Tats&#228;chliche Anhaltspunkte f&#252;r eine derartige &#8222;Praxis&#8220; tr&#228;gt der Kl&#228;ger nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><strong>b.</strong> Die im Einzelfall vorzunehmende Interessenabw&#228;gung geht zu Lasten des Kl&#228;gers aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p><strong>aa.</strong> Ein milderes Mittel in Form einer Abmahnung, um die Vertragsst&#246;rung zuk&#252;nftig zu beseitigen, war der Beklagten nicht zumutbar. Zwar ist diese grunds&#228;tzlich vor Ausspruch einer auf ein steuerbares Fehlverhalten des Arbeitnehmers gest&#252;tzten K&#252;ndigung erforderlich. Einer Abmahnung bedarf es in Ansehung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes deshalb nur dann nicht, wenn eine Verhaltens&#228;nderung in Zukunft selbst nach Abmahnung nicht zu erwarten steht oder es sich um eine so schwere Pflichtverletzung handelt, dass eine Hinnahme durch den Arbeitgeber offensichtlich - auch f&#252;r den Arbeitnehmer erkennbar - ausgeschlossen ist (BAG 23.06.2009 - 2 AZR 103/08 - Rn. 33).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>So verh&#228;lt es sich vorliegend. Angesichts des Umfangs der zur &#220;berzeugung der Kammer feststehenden Pflichtverletzung konnte der Kl&#228;ger nicht schutzw&#252;rdig darauf vertrauen, die Beklagte werde das Nichtabf&#252;hren des kompletten Werklohns aus dem Bauvorhaben H nicht zum Anlass einer sofortigen Beendigung des Arbeitsverh&#228;ltnisses nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p><strong>bb.</strong> Die Gewichtung der gegenl&#228;ufigen Interessen der Parteien f&#252;hrt im Ergebnis zu einem &#252;berwiegenden Interesse der Beklagten an einer sofortigen Beendigung des Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p><strong>aaa.</strong> F&#252;r den Kl&#228;ger spricht die die lange Betriebszugeh&#246;rigkeit seit dem Jahr 1992 und der zumindest bis in das Jahr 2008 st&#246;rungsfreie Verlauf des Arbeitsverh&#228;ltnisses. Weiter war zu seinen Gunsten das Lebensalter zu ber&#252;cksichtigen. Hingegen kann zu seinen Gunsten nicht die nach seinem Vorbringen von dem Gesch&#228;ftsf&#252;hrer ge&#252;bte Praxis, Bauvorhaben als &#8222;Bargesch&#228;fte&#8220; abzuwickeln, herangezogen werden. Hieraus mag sich eine &#8222;Mithaftung&#8220; der Beklagten ergeben, sofern hieraus Pflichtverletzungen des Kl&#228;gers, die das Steuer- und Sozialversicherungsrecht betreffen, folgen. Eine vors&#228;tzliche, unmittelbare Sch&#228;digung des Betriebsverm&#246;gens der Beklagten wird dadurch nicht abgemildert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Auch bei angewiesenen &#8222;Bargesch&#228;ften&#8220; bleibt der Kl&#228;ger zur Abf&#252;hrung der der Beklagten hieraus zustehenden Erl&#246;se verpflichtet. Schlussendlich vermag zu seinen Gunsten nicht der Umstand sprechen, dass die Beklagte gegen&#252;ber anderen Arbeitnehmern der Niederlassung S, insbesondere dem Arbeitnehmer M, keine K&#252;ndigung ausgesprochen hat. Insoweit fehlt es an einer vergleichbaren Situation. Der hier ma&#223;gebliche K&#252;ndigungsvorwurf bezieht sich auf die Unterschlagung von rund 13.000,00 EUR. Derartige Vorw&#252;rfe standen nach dem sich bietenden Sachverhalt gegen&#252;ber anderen Arbeitnehmern nicht im Raum. Dar&#252;ber hinaus kam dem Kl&#228;ger als Betriebsleiter (siehe Schriftsatz des Kl&#228;gers vom 16.05.2011, S.&#160;2) Vorgesetztenfunktion zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p><strong>bbb.</strong> Die vorstehenden Interessen &#252;berwiegen die gegenl&#228;ufigen Interessen der Beklagten nicht. Der Kl&#228;ger hat zum einen einen erheblichen Geldbetrag f&#252;r sich vereinnahmt und dabei nicht nur einmal, sondern in drei F&#228;llen - der Bauherr H hat glaubhaft bekundet, der Werklohn sei zeitlich gestaffelt in drei Raten gezahlt worden - vors&#228;tzlich seine Pflichten verletzt. Hinzu kommt die dem Kl&#228;ger &#252;bertragene Leitungsfunktion. Hiermit ist ein besonderes Vertrauen des Arbeitgebers verbunden. Dem Kl&#228;ger als Betriebsleiter oblag gerade die Betreuung der Verm&#246;gensinteressen der Beklagten f&#252;r die Bauvorhaben der Niederlassung S. Angesichts dieser Position war es einem vern&#252;nftig und rational denkenden Arbeitgeber in der Position der Beklagten nicht zumutbar, den Kl&#228;ger weiter als Leiter der Niederlassung S auch nur bis zum Ablauf der aus &#167;&#160;622 Abs.&#160;2 S.&#160;1 Nr.&#160;6 BGB folgenden K&#252;ndigungsfrist von 6 Monaten zum Monatsende weiterzubesch&#228;ftigen. Die Pflichtverletzung ist massiv und betrifft den Kernbereich des Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Rechtswirksamkeit der K&#252;ndigung steht nicht &#167;&#160;626 Abs.&#160;2 BGB entgegen. Danach kann die au&#223;erordentliche K&#252;ndigung nur innerhalb von zwei Wochen erfolgen. Die Frist beginnt in dem Zeitpunkt, in dem der K&#252;ndigungsberechtigte von den f&#252;r die K&#252;ndigung ma&#223;gebenden Tatsachen Kenntnis erlangt. Dies ist der Fall, sobald der K&#252;ndigungsberechtigte eine zuverl&#228;ssige und m&#246;glichst vollst&#228;ndige positive Kenntnis der einschl&#228;gigen Tatsachen hat, die ihm die Entscheidung dar&#252;ber erm&#246;glicht, ob er das Arbeitsverh&#228;ltnis fortsetzen soll oder nicht (BAG 22.11.2012 - 2 AZR 732/11 - Rn. 30).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die Beklagte hat bezogen auf den unter 1. bejahten K&#252;ndigungsgrund diese Ausschlussfrist gewahrt. Nach dem sich bietenden Sachverhalt ergibt sich eine positive Kenntnis der Beklagten von dem Einbehalt der rund 13.000,00 EUR erst am 19.11.2010, nachdem der Kl&#228;ger dies - so die glaubhaften Aussagen der Zeugen K und B offenbart hatte. Die streitbefangene K&#252;ndigung ist noch am selben Tag zugegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Anhaltspunkte f&#252;r eine fr&#252;here Kenntniserlangung lassen sich dem Sachvortrag der Parteien nicht entnehmen. Selbst wenn man zugunsten des Kl&#228;gers davon ausgeht, dass der Beklagten in Person ihres k&#252;ndigungsberechtigten Gesch&#228;ftsf&#252;hrers die Durchf&#252;hrung und Beendigung des Bauvorhabens H bekannt war, folgt hieraus nicht, dass der Gesch&#228;ftsf&#252;hrer auch gewusst hat, der Kl&#228;ger habe den von H entrichteten Werklohn f&#252;r sich behalten. Aus der von dem Kl&#228;ger vorgetragenen Praxis, Bauvorhaben einschlie&#223;lich des Vorhabens H als sog. Bargesch&#228;fte abzuwickeln, folgt dies nicht. Der Kl&#228;ger tr&#228;gt hierzu vor (Schriftsatz vom 12.11.2012, S.&#160;2 - Bl. 710 d.A.), die eingenommenen Barerl&#246;se f&#252;r mehrere Baustellen seien als Pakete an den Hauptsitz &#252;bersandt worden. Hieraus l&#228;sst sich gerade nicht ableiten, die Beklagte habe nach Erhalt eines oder mehrerer Pakete positiv erkannt, dass der Werklohn f&#252;r das Bauvorhaben H zwar an den Kl&#228;ger in bar gezahlt, jedoch von diesem einbehalten worden ist. Hiervon geht im &#220;brigen auch der Kl&#228;ger selbst nicht aus. Er zieht aus der vorgenannten Geld&#252;bergabepraxis lediglich den Schluss (Berufungsbegr&#252;ndung S.&#160;9 - Bl. 593 d.A.), weil der Beklagten das Bauvorhaben bekannt war, h&#228;tte sich das Fehlen des diesbez&#252;glichen Werklohns aufdr&#228;ngen m&#252;ssen. Zum einen w&#252;rde eine von dem Kl&#228;ger der Sache nach angenommene grob fahrl&#228;ssige Unkenntnis nicht die Frist des &#167;&#160;626 Abs.&#160;2 BGB in Lauf setzen. Zum anderen erschlie&#223;t sich aber auch nicht, wie angesichts fehlender schriftlicher Auftr&#228;ge und Rechnungen anhand der &#252;bersandten Geldpakete eine Zuordnung von Teilbetr&#228;gen zu einzelnen Bauvorhaben erfolgen sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Kommt nach alledem bereits der ersten au&#223;erordentliche K&#252;ndigung Rechtswirksamkeit zu, konnten auch die auf die <strong>K&#252;ndigungen vom 15.02.2011</strong> und 16.05.2011 bezogenen K&#252;ndigungsschutzklagen, da bei Ausspruch derselben zwischen den Parteien bereits kein Arbeitsverh&#228;ltnis mehr bestand, keinen Erfolg haben (vgl. BAG 27.01.2011 - 2 AZR 826/09 - Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Dem Kl&#228;ger steht kein weiterer <strong>Verg&#252;tung</strong>sanspruch f&#252;r den Monat <strong>November 2010</strong> zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Ein Anspruch auf Verzugslohn f&#252;r den Zeitraum 20. bis 30.11.2010 gem. &#167;&#160;615 BGB scheitert daran, dass f&#252;r diesen Zeitraum kein Arbeitsverh&#228;ltnis zwischen den Parteien mehr bestand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Das Arbeitsgericht hat auch die f&#252;r den Zeitraum 01. bis 19.11.2010 gem. &#167;&#160;611 BGB zuerkannte Arbeitsverg&#252;tung korrekt in H&#246;he von 19/30 des beantragten, auf einem monatlichen Festgehalt beruhenden Gesamtbetrages ermittelt. Entgegen der Auffassung des Kl&#228;gers war der Verg&#252;tungsanspruch nicht anhand der auf den vorstehenden Zeitraum entfallenden Arbeitstage zu quoteln (BAG 16.05.2012 - 5 AZR 251/11 - Rn. 22 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Zu Recht hat das Arbeitsgericht dem Kl&#228;ger nur ein anteiliges <strong>Weihnachtsgeld</strong> zugesprochen. Anhaltspunkte f&#252;r eine konkludente Vereinbarung der Parteien, dass ein &#8222;volles&#8220; Weihnachtsgeld auch bei Ausscheiden vor dem vereinbarten Auszahlungstermin gew&#228;hrt werden soll, sind von dem Kl&#228;ger nicht dargetan worden. Aufgrund der Beendigung des Arbeitsverh&#228;ltnisses zum 19.11.2010 stand ihm daher allenfalls ein anteiliges Weihnachtsgeld zu, das das Arbeitsgericht der H&#246;he nach zutreffend ermittelt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Weiter hat das Arbeitsgericht zu Recht die auf Zahlung einer <strong>Sondergratifikation</strong> f&#252;r das Jahr 2010 in H&#246;he von 12.500,00 EUR gerichtete Klage abgewiesen. F&#252;r den Kl&#228;ger besteht kein derartiger Anspruch aus &#167;&#160;611 BGB i.V.m. einer konkludenten vertraglichen Vereinbarung der Parteien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183487","part":"L","price":0,"visited":true,"anchor":"_retrdlink_69","linkToSameDocumentAndPart":true}}' name="rd_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>69</a>
</dt>
<dd><p>Aus dem sich bietenden Sachvortrag l&#228;sst sich allenfalls ableiten, dass die Beklagte durch mehrmalige vorbehaltlose Zahlung einer Sonderleistung jeweils nach Ablauf des Kalenderjahres (Abrechnung Monat Dezember, Auszahlung am 10. Januar des Folgejahres) einen Rechtsanspruch des Kl&#228;gers auf eine solche Leistung in dem Fall begr&#252;ndet hat, dass das Arbeitsverh&#228;ltnis der Parteien am Jahresende noch bestanden hat. Sachvortrag dahingehend, dass ein Rechtsanspruch auf die volle Sonderzahlung auch dann bestehen soll, wenn das Arbeitsverh&#228;ltnis unterj&#228;hrig beendet worden ist, ist nicht erkennbar. Der Kl&#228;ger tr&#228;gt vielmehr vor, es habe &#252;berhaupt keine Abreden &#252;ber Art und Umfang der Sonderleistung gegeben. Aus der Gew&#228;hrung der Leistung als solcher in einem zum Jahresende bestehenden Arbeitsverh&#228;ltnis l&#228;sst sich jedoch kein rechtsgesch&#228;ftlicher Erkl&#228;rungswert ableiten, die Beklagte wolle neben dem anteiligen Weihnachtsgeld eine weitere Sonderleistung an den bereits ausgeschiedenen Arbeitnehmer leisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Aus den vorgenannten Erw&#228;gungen scheidet auch ein Anspruch auf eine anteilige Sonderzahlung f&#252;r das Jahr 2010 aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VI.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Aufgrund der Beendigung des Arbeitsverh&#228;ltnisses besteht f&#252;r den Kl&#228;ger kein Anspruch auf Erteilung eines qualifizierten <strong>Zwischenzeugnisses</strong> aus &#167;&#160;109 GewO. Die Erteilung eines qualifizierten Endzeugnisses hat der Kl&#228;ger auch nicht hilfsweise beantragt, so dass hier&#252;ber gem. &#167;&#160;308 Abs.&#160;1 ZPO nicht zu entscheiden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VII.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Nach alledem konnte die Berufung des Kl&#228;gers in der Sache keinen Erfolg haben. Gem. &#167;&#160;308 Abs.&#160;2 ZPO war jedoch die erstinstanzliche <strong>Kostenentscheidung</strong> abzu&#228;ndern. Die Berufungskammer sieht das erstinstanzliche Obsiegen des Kl&#228;gers bezogen auf die zur Entscheidung gestellten Antr&#228;ge - hierauf stellt &#167;&#160;92 ZPO ab - nicht als geringf&#252;gig i.S.d. &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO an. Allerdings trifft den Kl&#228;ger gem. &#167;&#160;269 Abs.&#160;3 ZPO auch die Kostentragungspflicht f&#252;r die zun&#228;chst rechtsh&#228;ngig gemachten &#220;berstundenanspr&#252;che. Insoweit hat der Kl&#228;ger die Klage wieder zur&#252;ckgenommen. &#167;&#160;269 Abs.&#160;3 ZPO sieht keine Privilegierung f&#252;r Parteien vor, die auf Anregung des Gerichts die Klage zur&#252;ck nehmen. Damit ergibt sich bei einem erstinstanzlichen Streitwert entsprechend der Ausf&#252;hrungen des Arbeitsgerichts unter Ziff. III und IV der Entscheidungsgr&#252;nde, denen sich das Berufungsgericht anschlie&#223;t, ein f&#252;r die Kostenquote zugrunde zu legender Streitwert von 210.405,10 EUR. Obsiegt hat der Kl&#228;ger mit insgesamt 13.353,05 EUR. Das entspricht einer Kostenquote von 6,3%.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die Kostenentscheidung f&#252;r das Berufungsverfahren folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>C.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Gegen diese Entscheidung findet ein weiteres Rechtsmittel nicht statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht gegeben. Den entscheidungserheblichen Rechtsfragen kommt keine grunds&#228;tzliche Bedeutung zu. Die Kammer weicht mit ihrer Entscheidung auch nicht von h&#246;chstrichterlicher Rechtsprechung ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Auf &#167;&#160;72 a ArbGG wird hingewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d440269" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001183487</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
