<html>
<head><title>2-Sa-156-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Sachsen-Anhalt 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.07.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 156/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGST:2017:0711.2SA156.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 1 Nr 3 Alt 1 AltTZG 1996, Art 3 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001324007"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Altersteilzeitvertrag - &#220;berlastquote - arbeitsrechtlicher Gleichbehandlungsgrundsatz - Lehrer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Schlie&#223;t der Arbeitgeber mit Arbeitnehmern Altersteilzeitarbeitsvertr&#228;ge, obwohl er wegen &#220;berschreitens der in &#167;&#160;3 Abs 1 Nr 3 Alt 1 AltTZG geregelten &#220;berlastquote hierzu nicht verpflichtet ist, erbringt er eine freiwillige Leistung und hat deshalb bei der Entscheidung &#252;ber den Antrag eines Arbeitnehmers auf Abschluss eines Altersteilzeitarbeitsvertrags den arbeitsrechtlichen Gleichbehandlungsgrundsatz zu beachten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324007","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Umstand, dass f&#252;r die Lehrer bestimmter Unterrichtsf&#228;cher zuk&#252;nftig kein Bedarf mehr besteht, steht einer Anwendung des Gleichbehandlungsgrundsatzes nicht entgegen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324007","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324007","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Magdeburg, 31. M&#228;rz 2016, 9 Ca 1391/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Berufung des beklagten Landes gegen das Urteil des Arbeitsgerichts Magdeburg vom 31.03.2016 &#8211; 9 Ca 1391/15 &#8211; wird auf seine Kosten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Begr&#252;ndung eines Altersteilzeitvertrages (im Folgenden ATZ-Vertrag).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die am 29.06.1955 geborene Kl&#228;gerin ist seit 01.08.1978 bei dem beklagten Land bzw. dessen Rechtsvorg&#228;nger als Lehrerin, zuletzt am Gymnasium in O, mit der F&#228;cherkombination Mathematik/Physik t&#228;tig. Auf die Rechtsbeziehung der Parteien findet neben dem TVL aufgrund einzelvertraglicher Bezugnahme auch der Tarifvertrag zur Regelung der Altersteilzeit im Bereich der Landesverwaltung Sachsen-Anhalt vom 24.01.2012 (TV ATZ LSA) Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 12.04.2015 (Bl. 12 f d. A.) beantragte die Kl&#228;gerin den Abschluss eines Altersteilzeitvertrages im Blockmodell ab 01.07.2015 mit einer Laufzeit bis zum 31.12.2020, wobei die Freistellungsphase mit dem 01.08.2018 beginnen sollte. Das beklagte Land lehnte diesen Antrag mit Schreiben vom 24.04.2015 (Bl. 15 &#8211; 17 d. A.) mit der Begr&#252;ndung ab, die Stelle der Kl&#228;gerin m&#252;sse wieder besetzt werden und berief sich zugleich darauf, dass im Bereich der Schulverwaltung des Landes Sachsen-Anhalt die f&#252;r den Abschluss von ATZ-Vertr&#228;gen geltende &#220;berlastquote von 5 % &#252;berschritten (12,96 %) sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Allerdings hatte das beklagte Land ungeachtet dieses Umstandes mit Lehrkr&#228;ften im Schuldienst im Jahr 2014 und auch noch im Jahr 2015 ATZ-Vertr&#228;ge abgeschlossen. F&#252;r den Abschluss dieser Vertr&#228;ge existierte gem. Abschnitt 2, Ziff. 11. des Haushaltsf&#252;hrungserlasses 2015 (HFE 2015) vom 19.01.2015 (Bl. 140 ff. d. A.) die Vorgabe an die Schulverwaltung, dass dem Abschluss von ATZ-Vertr&#228;gen mit Lehrkr&#228;ften in der Regel dringende dienstliche Belange entgegenstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin, die mit ihrer Klage die Begr&#252;ndung eines ATZ-Vertrages nach Ma&#223;gabe ihres Antrags vom 12.04.2015 weiterverfolgt, hat die Auffassung vertreten, ihr stehe ein solcher Anspruch aus &#167;&#160;2 Abs.&#160;2 TV ATZ LSA zu. Eine Begrenzung dieses Anspruchs nach Ma&#223;gabe der im Altersteilzeitgesetz (AltTZG) vorgegebenen &#220;berlastquote lasse sich den TV ATZ LSA nicht entnehmen. Das beklagte Land k&#246;nne dem Anspruch auch nicht erfolgreich den Einwand aus &#167;&#160;2 Abs.&#160;3 TV ATZ LSA &#8211; dringende dienstliche Gr&#252;nde &#8211; entgegensetzen. Jedenfalls ergebe sich der Anspruch aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz, da das beklagte Land unstreitig auch noch nach &#220;berschreiten der &#220;berlastquote mit Lehrkr&#228;ften ATZ-Vertr&#228;ge abgeschlossen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Das beklagte Land wird verurteilt, mit der Kl&#228;gerin eine Alterszeitteilzeitvereinbarung im Blockmodell vom 01.07.2015 bis 31.12.2020 zu vereinbaren, wobei die Arbeitsphase vom 01.07.2015 bis 31.07.2018 und die Freistellungsphase vom 01.08.2018 bis 31.12.2020 dauern soll.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das beklagte Land hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das beklagte Land hat die Auffassung vertreten, f&#252;r die Kl&#228;gerin bestehe kein Anspruch auf Abschluss eines ATZ-Vertrages. Dem stehe bereits der Umstand entgegen, dass im Bereich der Schulverwaltung des Landes Sachsen-Anhalt die sogenannte &#220;berlastquote f&#252;r den Abschluss von ATZ-Vertr&#228;gen deutlich &#252;berschritten sei. Diese Regelung des AltTZG schlie&#223;e Anspr&#252;che nach dem TV ATZ LSA aus. Ein Anspruch der Kl&#228;gerin folge auch nicht aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz. Zwar habe das beklagte Land auch noch nach &#220;berschreiten der &#220;berlastquote mit Lehrkr&#228;ften ATZ-Vertr&#228;ge abgeschlossen. Diese Praxis habe es jedoch Anfang 2015, n&#228;mlich nach Ver&#246;ffentlichung des HFE 2015, ge&#228;ndert. Bei den Vorgaben im HFE 2015 handele es sich um eine Stichtagsregelung, die das Land zul&#228;ssigerweise mit Wirkung f&#252;r die Zukunft habe treffen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Jedenfalls stehen dem Begehren der Kl&#228;gerin &#8211; so hat das beklagte Land behauptet &#8211; dringende dienstliche Gr&#252;nde i. S. d. &#167;&#160;2 Abs.&#160;3 TV ATZ LSA entgegen. Bei dem von ihr unterrichteten Fach Mathematik handele es sich um ein sogenanntes Mangelfach. Demgem&#228;&#223; werde die (aktive) Arbeitsleistung der Kl&#228;gerin zur Abdeckung der Unterrichtsversorgung auch weiterhin ben&#246;tigt. Angesichts der im Jahr 2015 prognostizierten Personalentwicklung bei den Lehrkr&#228;ften in diesem Bereich einerseits und den sich abzeichnenden Sch&#252;lerzahlen andererseits ergebe sich weiterhin ein Bedarf an Lehrkr&#228;ften im Fach Mathematik. Die Situation auf dem Arbeitsmarkt f&#252;r Lehrkr&#228;fte mit diesem Fach sei prek&#228;r, so dass eine Nachbesetzung der Stelle der Kl&#228;gerin voraussichtlich nicht erfolgreich vorgenommen werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin hat hierzu entgegnet, eine Nachbesetzung ihrer Stelle mit Eintritt in die Freistellungsphase zu Beginn des Schuljahres 2018/2019 sei durchaus m&#246;glich. Aufgrund der von dem beklagten Land unstreitig im Jahr 2014 beschlossenen Ma&#223;nahmen zur Verbesserung der Unterrichtsversorgung sei davon auszugehen, dass der Bedarf an Lehrkr&#228;ften im Fach Mathematik zu jenem Zeitpunkt auch bei Ausscheiden der Kl&#228;gerin aus dem aktiven Dienst abgedeckt werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dem Anspruch stehe auch nicht eine Stichtagsregelung entgegen. Eine derartige Bedeutung komme dem HFE 2015 nicht zu. Jedenfalls h&#228;tte das beklagte Land eine solche Regelung kommunizieren m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Urteil vom 31.03.2016 der Klage stattgegeben und die Kosten des Rechtsstreits dem beklagten Land auferlegt. Zur Begr&#252;ndung hat das Arbeitsgericht ausgef&#252;hrt, der Kl&#228;gerin stehe nach Ma&#223;gabe des Gleichbehandlungsgrundsatzes ein Anspruch auf Abschluss des begehrten ATZ-Vertrages zu. Dringende dienstliche Gr&#252;nde, die einem solchen Antrag entgegenstehen k&#246;nnten, habe das beklagte Land nicht hinreichend dargelegt. Wegen der weiteren Einzelheiten der angefochtenen Entscheidung wird auf Bl. 91 &#8211; 96 d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Gegen diese, ihm am 07.04.2016 zugestellte Entscheidung hat das beklagte Land am 03.05.2016 Berufung eingelegt und jene nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 07.07.2016 am 28.06.2016 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit seinem Rechtsmittel verfolgt das beklagte Land den Antrag auf Klagabweisung unter Vertiefung seines erstinstanzlichen Sachvortrages und Aufrechterhaltung des diesbez&#252;glichen Rechtsstandpunktes weiter. Das Arbeitsgericht habe verkannt, dass das beklagte Land durch Setzen einer Stichtagsregelung im HFE 2015 seine Verwaltungspraxis ge&#228;ndert und damit Anspr&#252;che von Lehrkr&#228;ften auf Abschluss eines ATZ-Vertrages nach dem Gleichbehandlungsgrundsatz f&#252;r die Zukunft ausgeschlossen habe. Der Wirksamkeit der Stichtagsregelung stehe nicht entgegen, dass das beklagte Land im Jahr 2015 unstreitig ausnahmsweise noch in 7 F&#228;llen mit Lehrkr&#228;ften an berufsbildenden Schulen, f&#252;r deren Unterrichtsf&#228;cher in Zukunft kein Bedarf mehr bestehe, ATZ-Vertr&#228;ge abgeschlossen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Jedenfalls scheitere der Anspruch der Kl&#228;gerin daran, dass diesem dringende dienstliche Gr&#252;nde i. S. d. &#167;&#160;2 Abs.&#160;3 TV ATZ LSA entgegenstehen. Nach der bei Bescheidung des Antrages zu treffenden Prognose sei davon auszugehen gewesen, dass eine notwendige Wiederbesetzung der Stelle der Kl&#228;gerin aufgrund der Arbeitsmarktsituation nicht erfolgreich durchgef&#252;hrt werden k&#246;nne. Allerdings sei aufgrund der von dem beklagten Land ergriffenen Ma&#223;nahmen zur Verbesserung der Unterrichtsstruktur auch nicht auszuschlie&#223;en, dass zum Zeitpunkt des Beginns der Freistellungsphase der Kl&#228;gerin im August 2018 eine Verbesserung der Situation eintreten werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das beklagte Land beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Das Urteil des Arbeitsgerichts Magdeburg vom 31.03.2016 zu Gesch&#228;ftszeichen 9 Ca 1391/15 wird abge&#228;ndert. Die Klage wird abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung des beklagten Landes zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die zur Akte gereichten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die an sich statthafte (&#167;&#167;&#160;8 Abs.&#160;2, 64 ArbGG) und auch im &#220;brigen zul&#228;ssige, insbesondere form- und fristgerecht eingelegte und begr&#252;ndete (&#167;&#160;66 Abs.&#160;1 ArbGG) Berufung des beklagten Landes ist in der Sache unbegr&#252;ndet. Das Arbeitsgericht hat zu Recht das beklagte Land zum Abschluss eines ATZ-Vertrages mit der Kl&#228;gerin verpflichtet. Dieser steht ein Anspruch auf Abschluss eines solchen Vertrages aufgrund des arbeitsrechtlichen Gleichbehandlungsgrundsatzes i. V. m. &#167;&#160;2 Abs.&#160;2 TV ATZ LSA zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Zutreffend hat das Arbeitsgericht zun&#228;chst angenommen, dass die Kl&#228;gerin ihren Anspruch nicht unmittelbar auf &#167;&#160;2 Abs.&#160;2 TV ATZ LSA st&#252;tzen kann, weil das Erreichen der &#220;berlastquote gem. &#167;&#160;3 Abs.&#160;1 Nr.&#160;3 AltTZG als negatives Tatbestandsmerkmal dem Entstehen des Anspruches entgegensteht. Diese Bestimmung des AltTZG ist auch im Anwendungsbereich des TV ATZ LSA zu ber&#252;cksichtigen (BAG 13.12.2016 &#8211; 9 AZR 606/15). Nach dem sich bietenden Sachverhalt war die &#220;berlastquote von 5 % im Bereich der Schulverwaltung des beklagten Landes zum ma&#223;geblichen Zeitpunkt, n&#228;mlich der Entscheidung &#252;ber den ATZ-Antrag (BAG 10.02.2015 &#8211; 9 AZR 115/14) &#252;berschritten. Das beklagte Land hat hierzu substantiiert vorgetragen und &#8211; wenn auch unterschiedliche &#8211; Zahlenwerte vorgelegt, die die besagte Quote deutlich &#252;berschreiten. Diese Werte hat die Kl&#228;gerin jedenfalls in Bezug auf den Schwellenwert von 5 % nicht substantiiert bestritten. Sie hat vielmehr in der Berufungserwiderung ( Seite&#160;4) nicht in Abrede gestellt, dass die Quote erf&#252;llt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Anspruch ergibt sich jedoch aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz i. V. m. &#167;&#160;2 Abs.&#160;2 TV ATZ LSA.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324007","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Schlie&#223;t der Arbeitgeber mit Arbeitnehmern Altersteilzeitarbeitsvertr&#228;ge, obwohl er wegen &#220;berschreitens der in &#167;&#160;3 Abs.&#160;1 Nr.&#160;3 Alt. 1 AltTZG geregelten &#220;berlastquote hierzu nicht verpflichtet ist, erbringt er eine freiwillige Leistung und hat deshalb bei der Entscheidung &#252;ber den Antrag eines Arbeitnehmers auf Abschluss eines Altersteilzeitarbeitsvertrags den arbeitsrechtlichen Gleichbehandlungsgrundsatz zu beachten. Der arbeitsrechtliche Gleichbehandlungsgrundsatz gebietet dem Arbeitgeber, Arbeitnehmer oder Gruppen von Arbeitnehmern, die sich in vergleichbarer Lage befinden, bei Anwendung einer selbst gegebenen Regelung gleich zu behandeln. Der Gleichbehandlungsgrundsatz wird inhaltlich durch den allgemeinen Gleichheitssatz des Art.&#160;3 Abs.&#160;1 GG bestimmt. Bei freiwilligen Leistungen muss der Arbeitgeber die Leistungsvoraussetzungen so abgrenzen, dass Arbeitnehmer nicht aus sachfremden oder willk&#252;rlichen Gr&#252;nden ausgeschlossen werden. Verst&#246;&#223;t der Arbeitgeber bei der Gew&#228;hrung freiwilliger Leistungen gegen den Gleichbehandlungsgrundsatz, hat der benachteiligte Arbeitnehmer Anspruch auf die vorenthaltene Leistung. Bildet der Arbeitgeber Gruppen von beg&#252;nstigten und benachteiligten Arbeitnehmern, muss diese Gruppenbildung sachlichen Kriterien entsprechen. Dabei kommt es darauf an, ob sich nach dem Zweck der Leistung Gr&#252;nde ergeben, die es unter Ber&#252;cksichtigung aller Umst&#228;nde rechtfertigen, der einen Arbeitnehmergruppe Leistungen vorzuenthalten, die der anderen Gruppe einger&#228;umt worden sind. Eine unterschiedliche Behandlung der Arbeitnehmer ist dann mit dem Gleichbehandlungsgrundsatz vereinbar, wenn die Unterscheidung gerade nach dem Zweck der Leistung gerechtfertigt ist (BAG 13.12.2016 &#8211; 9 AZR 606/15 &#8211; Rn. 26 f).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Allerdings besteht f&#252;r den Arbeitgeber die M&#246;glichkeit, diese Verwaltungspraxis durch Festsetzung eines Stichtages wieder zu beenden. Eine solche Stichtagsregelung ist zul&#228;ssig. Die mit ihr verbundenen H&#228;rten sind grunds&#228;tzlich hinzunehmen. Das gilt f&#252;r die tariflich in die Anspruchsvoraussetzungen einbezogene &#220;berforderungsquote des &#167;&#160;3 Abs.&#160;1 Nr.&#160;3 1. Alt. AltTZG in besonderem Ma&#223;. Diese Regelung sch&#252;tzt die Entscheidungsfreiheit des Arbeitgebers. Sie &#252;berl&#228;sst es ihm u. a., ob er einen Stichtag bestimmt. Bestimmt der Arbeitgeber f&#252;r Altersteilzeitantr&#228;ge einen Stichtag in der Zukunft, obwohl er die &#220;berlastquote schon &#252;berschritten hat, muss er bei der Gew&#228;hrung dieser freiwilligen &#252;bertariflichen Leistung den allgemeinen Gleichbehandlungsgrundsatz beachten. Um den berechtigten Arbeitnehmern die Entscheidung dar&#252;ber zu erm&#246;glichen, ob sie Altersteilzeitantr&#228;ge stellen wollen, hat der Arbeitgeber daf&#252;r zu sorgen, dass ihnen der Stichtag bekannt wird. Sonst kann es zu einer zuf&#228;lligen faktischen &#8220;&#220;berholung&#8221; von Arbeitnehmern mit &#228;lteren Rechten kommen. Eine solche zuf&#228;llige Auswahl w&#228;re sachlich nicht gerechtfertigt, sondern willk&#252;rlich (BAG 15.04.2008 &#8211; 9 AZR 111/07 &#8211; Rn. 53 f).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p><strong>1. </strong>Danach steht das &#220;berschreiten der &#220;berlastquote im Bereich der Schulverwaltung des beklagten Landes dem Abschluss eines ATZ-Vertrages nicht entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324007","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p><strong>a)</strong> Das beklagte Land hat unstreitig in einer Mehrzahl von F&#228;llen nach &#220;berschreiten der Quote mit Lehrkr&#228;ften ATZ-Vertr&#228;ge in den Jahren 2014 und 2015 abgeschlossen. So r&#228;umt das beklagte Land in seinem Schriftsatz vom 07.07.2017 selber ein, noch im Jahr 2015 sei mit 7 Lehrkr&#228;ften an berufsbildenden Schulen eine solche Regelung getroffen worden. Entgegen der Auffassung des beklagten Landes steht der Umstand, dass f&#252;r die von diesen Lehrern unterrichteten F&#228;cher zuk&#252;nftig kein Bedarf mehr besteht, einer Anwendung des Gleichbehandlungsgrundsatzes nicht entgegen. Dieser beschr&#228;nkt die jeweilige Vergleichsgruppe in Bezug auf den Abschluss von ATZ-Vertr&#228;gen nicht auf Lehrkr&#228;fte mit bestimmten F&#228;cherkombinationen. Die sich aus den jeweiligen von der Lehrkraft unterrichteten F&#228;chern ergebenden Besonderheiten sind vielmehr bei der Frage, ob dem Abschluss eines ATZ-Vertrages dringende dienstliche Gr&#252;nde i. S. d. &#167;&#160;2 Abs.&#160;3 TV ATZ LSA entgegenstehen, zu ber&#252;cksichtigen (vgl. insoweit BAG 13.12.2016 a.a.O., wonach eine Vergleichbarkeit von Bediensteten des beklagten Landes ungeachtet der von diesen im Gesch&#228;ftsbereich der Landesanstalt f&#252;r Landwirtschaft und Gartenbau ausge&#252;bten unterschiedlichen Funktionen bejaht worden ist).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>b)</strong> Zum Zeitpunkt der Entscheidung &#252;ber den Antrag der Kl&#228;gerin hatte das beklagte Land diese Verwaltungspraxis auch nicht durch das Setzen eines Stichtages wieder aufgegeben. Dabei kann dahinstehen, ob eine solche Stichtagsregelung &#8211; wie die Kl&#228;gerin unter Verweis auf die Entscheidung des BAG vom 15.04.2008 meint &#8211; im Bereich der Schulverwaltung h&#228;tte bekanntgemacht werden m&#252;ssen. Vorliegend l&#228;sst sich aus dem Sachvortrag des beklagten Landes bereits nicht ableiten, dass &#252;berhaupt eine Stichtagsregelung dahingehend, zuk&#252;nftig <em>keine</em> ATZ-Vertr&#228;ge mit Lehrkr&#228;ften abzuschlie&#223;en, solange die &#220;berlastquote &#252;berschritten ist, getroffen worden ist. Der HFE 2015 enth&#228;lt eine solche Entscheidung nicht. Abschnitt 2 Ziff. 11. definiert lediglich (mit verwaltungsinterner Bindung) f&#252;r den Bereich der Lehrkr&#228;fte den Ablehnungsgrund des &#167;&#160;2 Abs.&#160;3 TV ATZ LSA dahingehend, dass dieser grunds&#228;tzlich bei einer Entscheidung &#252;ber den ATZ-Antrag als einschl&#228;gig anzunehmen sei. Daraus folgt jedoch per Umkehrschluss, dass die Praxis in der Schulverwaltung, ungeachtet des &#220;berschreiens der &#220;berlastquote mit Lehrkr&#228;ften, die das 60. Lebensjahr vollendet haben, bei Vorliegen der tariflichen Voraussetzungen im &#220;brigen (weiter) ATZ-Vertr&#228;ge abzuschlie&#223;en, gerade nicht vollst&#228;ndig beendet werden soll. Der Erlass schr&#228;nkt lediglich die Anzahl der zuk&#252;nftig im Bereich der Schulverwaltung zu schlie&#223;enden ATZ-Vertr&#228;ge ein, indem er den Abschluss derselben zur Ausnahme macht. Diesen Vorgaben entsprechend hat die Schulverwaltung des beklagten Landes unstreitig im Jahr 2015 weitere ATZ-Vertr&#228;ge "ausnahmsweise" abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><strong>2.</strong> Damit bestimmt sich aufgrund des Gleichbehandlungsgrundsatzes der Anspruch der Kl&#228;gerin auf Abschluss eines ATZ-Vertrages nach &#167;&#160;2 TV ATZ LSA, dem der folgende Wortlaut zukommt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">&#167;&#160;2</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">Voraussetzungen der Altersteilzeitarbeit</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">(1)<br>Der Arbeitgeber kann mit Besch&#228;ftigten, die</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">a)<br>das 55. Lebensjahr vollendet und</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">b)<br>innerhalb der letzten f&#252;nf Jahre vor Beginn der Altersteilzeitarbeit mindestens 1080 Kalendertage in einer versicherungspflichtigen Besch&#228;ftigung nach dem Dritten Buch Sozialgesetzbuch gestanden haben,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">die &#196;nderung des Arbeitsverh&#228;ltnisses in ein Altersteilzeitarbeitsverh&#228;ltnis auf der Grundlage des Altersteilzeitgesetzes (AltTZG) vereinbaren; das Altersteilzeitarbeitsverh&#228;ltnis muss ein versicherungspflichtiges Besch&#228;ftigungsverh&#228;ltnis im Sinne des Dritten Buches Sozialgesetzbuch sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">(2)<br>Besch&#228;ftigte, die das 60. Lebensjahr vollendet haben und die Voraussetzung nach Abs.&#160;1 Buchst. b) erf&#252;llen, haben Anspruch auf Vereinbarung eines Altersteilzeitarbeitsverh&#228;ltnisses. Der Besch&#228;ftigte hat den Arbeitgeber drei Monate vor dem geplanten Beginn des Altersteilzeitarbeitsverh&#228;ltnisses &#252;ber die Geltendmachung des Anspruchs zu informieren, von dem Fristerfordernis kann einvernehmlich abgewichen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">(3)<br>Der Arbeitgeber kann die Vereinbarung eines Altersteilzeitarbeitsverh&#228;ltnisses ablehnen, soweit dringende dienstliche bzw. betriebliche Gr&#252;nde entgegenstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p><strong>a)</strong> Die Kl&#228;gerin erf&#252;llt unstreitig die Voraussetzungen des &#167;&#160;2 Abs.&#160;2 TV ATZ LSA. Zwar hatte sie zum Zeitpunkt der Entscheidung &#252;ber den Antrag das 60. Lebensjahr noch nicht vollendet. Insoweit ma&#223;geblich ist jedoch, dass zum Zeitpunkt des Beginns der gew&#252;nschten Altersteilzeit jenes Lebensjahr vollendet worden ist. Dies folgt aus Abs.&#160;2 Satz&#160;2, der eine Vorlauffrist von 3 Monaten vorsieht. W&#252;rde man (f&#252;r eine positive Entscheidung) verlangen, dass der Besch&#228;ftigte bereits zum Zeitpunkt der Entscheidung &#252;ber den Antrag das 60. Lebensjahr vollendet hat, w&#228;re der von den Tarifvertragsparteien festgelegte Beginn der Altersteilzeit mit Erreichen des 60. Lebensjahres nicht realisierbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>b)</strong> F&#252;r das beklagte Land bestand im vorliegenden Fall kein Ablehnungsgrund gem. &#167;&#160;2 Abs.&#160;3 TV ATZ LSA. Aus dem von dem beklagten Land, das insoweit die Darlegungs- und Beweislast trifft, vorgetragenen Sachverhalt lassen sich dringende dienstliche, der Begr&#252;ndung eines ATZ-Verh&#228;ltnisses im Blockmodell entgegenstehende Gr&#252;nde nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Anspruch eines Arbeitnehmers auf Abschluss eines Altersteilzeitarbeitsvertrags ist in den F&#228;llen ausgeschlossen, in denen die von dem Arbeitnehmer begehrte Vertrags&#228;nderung gewichtige Belange des Arbeitgebers in erheblichem Ma&#223;e beeintr&#228;chtigt. Die Aufwendungen des Arbeitgebers, die typischerweise mit jedem Altersteilzeitarbeitsverh&#228;ltnis verbunden sind, stellen f&#252;r sich genommen im Regelfall keine dringenden dienstlichen oder betrieblichen Gr&#252;nde dar. Zu diesen typischen Aufwendungen geh&#246;ren die finanziellen Lasten, die dem Arbeitgeber aufgrund der gesetzlichen und tariflichen Vorschriften mit jedem Altersteilzeitarbeitsverh&#228;ltnis entstehen. Nicht ausgeschlossen ist, dass im Einzelfall eine unverh&#228;ltnism&#228;&#223;ig hohe finanzielle Belastung eintreten kann, die unter Ber&#252;cksichtigung seiner wirtschaftlichen Lage den Arbeitgeber berechtigt, die Begr&#252;ndung eines Altersteilzeitarbeitsvertrags aus dringenden dienstlichen oder betrieblichen Gr&#252;nden abzulehnen. Bei diesen Gr&#252;nden i. S. v. &#167;&#160;2 Abs.&#160;3 TV ATZ handelt es sich um eine negative Anspruchsvoraussetzung. Der Arbeitgeber hat deshalb die ihr zugrunde liegenden Tatsachen darzulegen und zu beweisen (BAG 21.02.2012 &#8211; 9 AZR 479/10 &#8211; Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><strong>aa)</strong> Soweit das beklagte Land in seinem Ablehnungsschreiben auf haushaltsrechtliche Beschr&#228;nkungen, die einer Wiederbesetzung der Stelle der Kl&#228;gerin entgegenstehen, verweist, kann dieser Einwand schon wegen des mit dem TV ATZ LSA verfolgten Regelungszwecks keinen dringenden dienstlichen Grund darstellen. Die Praxis des beklagten Landes, die Vorgaben des TV ATZ LSA als Instrument des Personalabbaus zu nutzen, stehen mit dem Zweck des Tarifvertrages, der in &#167;&#160;2 Abs.&#160;1 TV ATZ LSA seinen Niederschlag gefunden hat, nicht in Einklang. Die Norm verweist auf das AltTZG. Gem. &#167;&#160;1 Abs.&#160;2 AltTZG soll die Altersteilzeit "die Einstellung eines sonst arbeitslosen Arbeitnehmers erm&#246;glichen". Mithin dient die Altersteilzeit gerade nicht der Einsparung von Arbeitspl&#228;tzen, sondern deren Besetzung mit Arbeitsuchenden (BAG 13.12.2016 a.a.O. &#8211; Rn. 31, 36).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p><strong>bb)</strong> Ein Ablehnungsgrund ergibt sich weiter nicht aus der von dem beklagten Land dargelegten personalwirtschaftlichen Situation im Bereich der Lehrkr&#228;fte an Gymnasien mit dem Fach Mathematik. Das beklagte Land beschr&#228;nkt sich in seinem Vorbringen darauf, die personalwirtschaftliche Situation in diesem Bereich im Jahr 2015 bzw. 2016 darzustellen und verweist insoweit auf einen zu erwartenden Mangel an Lehrkr&#228;ften in diesem Fach.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Dass konkret die Stelle der Kl&#228;gerin bei ihrem beabsichtigten Eintritt in die Freistellungsphase mit Abschluss des Schuljahres 2017/2018 aufgrund der Situation auf dem Arbeitsmarkt betreffend Gymnasiallehrer/innen mit dem Fach Mathematik nicht nachbesetzt werden kann, obwohl hierf&#252;r ein Bedarf besteht, hat das beklagte Land jedoch nicht hinreichend dargelegt. Aus seinem Vorbringen l&#228;sst sich eine diesbez&#252;gliche Prognosegrundlage nicht mit der erforderlichen Substanz ableiten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Es liegt in der Natur der Sache, dass durch den Abschluss eines Tarifvertrages, der &#228;lteren Arbeitnehmern den gleitenden &#220;bergang in die Altersruhe erm&#246;glichen und daf&#252;r im Gegenzug die Einstellung von j&#252;ngeren Arbeitnehmern f&#246;rdern soll, bei dem an diesen Tarifvertrag gebundenen &#246;ffentlichen Arbeitgeber ein Personalbedarf entsteht. Insoweit hat der den Tarifvertrag abschlie&#223;ende Arbeitgeber als Konsequenz seines vertraglichen Handelns sein personalwirtschaftliches Konzept entsprechend anzupassen. Wenn das beklagte Land dies zun&#228;chst unterlassen hat, weil es den TV ATZ LSA als Instrument zur Personalreduzierung eingesetzt hat, so kann dies angesichts der Zweckrichtung des TV ATZ LSA nicht zu einem pauschalen, ganze Gruppen von Besch&#228;ftigten erfassenden Versagensgrund i. S. d. &#167;&#160;2 Abs.&#160;3 TV ATZ LSA f&#252;hren. &#167;&#160;2 Abs.&#160;3 TV ATZ LSA stellt vielmehr auf den konkreten Einzelfall ab und begr&#252;ndet gerade keine "verkappte" weitere &#220;berlastquotenregelung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Eine andere rechtliche Bewertung ergibt sich auch nicht aus dem Umstand, dass im Bereich der Schulverwaltung Planstellen, mit deren Inhabern Altersteilzeitvertr&#228;ge geschlossen worden sind, nicht in jedem Fall mit Ausscheiden des die Altersteilzeit in Anspruch nehmenden Besch&#228;ftigten ersatzlos in Wegfall geraten sind. Zwar bestand im Bereich der Schulverwaltung ein sogenannter Einstellungskorridor, mit dem durch Altersteilzeit bedingte Abg&#228;nge von Lehrkr&#228;ften kompensiert werden konnten. Dieser Einstellungskorridor war jedoch nicht &#8211; wie das beklagte Land bei Er&#246;rterung im Termin am 11.07.2017 einger&#228;umt hat &#8211; derart gestaltet, dass der Personalbestand an Lehrkr&#228;ften "1 : 1" aufrechterhalten werden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Auf den konkreten Einzelfall bezogen hat das beklagte Land nicht ausreichend vorgetragen, dass einem <em>vorzeitigen </em>Ausscheiden der Kl&#228;gerin aus dem aktiven Dienst zum 31.07.2018 in Relation zu einem planm&#228;&#223;igen Ausscheiden bei Erreichen der Regelaltersgrenze dringend dienstliche Gr&#252;nde entgegenstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>So fehlt es bereits an hinreichendem Sachvortrag, wie sich voraussichtlich die Personalsituation zum Ende des Schuljahres 2017/2018 in Bezug auf die T&#228;tigkeit der Kl&#228;gerin darstellen wird. Das beklagte Land r&#228;umt ein, dass seit Ende 2014 eine &#196;nderung in der Personalplanung erfolgt ist und seither verst&#228;rkt Ma&#223;nahmen ergriffen werden, um den Bedarf an Lehrkr&#228;ften durch organisatorische Ma&#223;nahmen aber auch durch zus&#228;tzliche Neueinstellungen sicherzustellen. So k&#246;nne es durchaus sein, dass sich bis zum Eintritt der Kl&#228;gerin in die Freistellungsphase die Situation verbessern werde (Berufungserwiderung, Seite&#160;16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Aus diesem Vortrag l&#228;sst sich allenfalls ableiten, dass allgemein &#8211; wie auch in anderen Bereichen des &#246;ffentlichen Dienstes und der Wirtschaft &#8211; die Rekrutierung von Nachwuchspersonal, insbesondere von Fachkr&#228;ften, sich zunehmend schwieriger gestaltet. Dass dar&#252;ber hinaus in Bezug auf die Position der Kl&#228;gerin eine vorzeitige Nachbesetzung &#8211; angesichts der demografischen Entwicklung spricht viel daf&#252;r, dass die Problemlage sich bis zu einem Ausscheiden der Kl&#228;gerin mit Erreichen der Regelaltersgrenze nicht entspannen wird &#8211; "ihrer" Stelle mit &#252;berdurchschnittlichen Schwierigkeiten verbunden sein wird, ist hingegen nicht erkennbar. Die bei der Nachbesetzung von Stellen allgemein auftretenden Schwierigkeiten hat das beklagte Land jedoch als Konsequenz seines autonomen Handelns (Abschluss eines Tarifvertrages &#252;ber Altersteilzeit) in der Weise hinzunehmen, dass hierauf die Ablehnung eines ATZ-Vertrages, auf den die betreffende Arbeitnehmerin grunds&#228;tzlich einen Rechtsanspruch hat, nicht gest&#252;tzt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Nach alledem konnte das Rechtsmittel des beklagten Landes keinen Erfolg haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>C.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Gegen diese Entscheidung findet ein weiteres Rechtsmittel nicht statt. Die Voraussetzungen f&#252;r die Zulassung der Revision gem. &#167;&#160;72 Abs.&#160;2 ArbGG liegen nicht vor. Den entscheidungserheblichen Rechtsfragen kommt keine grunds&#228;tzliche Bedeutung (mehr) zu. Die Kammer weicht auch nicht von der gefestigten Rechtsprechung des Bundesarbeitsgerichts betr. Anspr&#252;che auf Altersteilzeit ab</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Auf &#167;&#160;72a ArbGG wird hingewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d320640" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001324007</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
