<html>
<head><title>3-Ta-29-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Sachsen-Anhalt 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.05.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ta 29/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGST:2022:0525.3TA29.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;148 ZPO, &#167;&#160;9 Abs 1 ArbGG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001508380"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verfahrensaussetzung - Vorgreiflichkeit - Beschleunigungsgrundsatz</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Rechtsstreit kann in entsprechender Anwendung von &#167;&#160;148 Abs.&#160;1 ZPO auch dann ausgesetzt werden, wenn bezogen auf die streitentscheidende Norm ein Normenkontrollverfahren oder eine Verfassungsbeschwerde anh&#228;ngig ist (BAG 10. September 2020 - 6 AZR 136/19 (A), Rn. 38; BAG 20. Mai 2010 - 6 AZR 481/09 (A), Rn. 9).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508380","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Im arbeitsgerichtlichen Verfahren ist eine Aussetzung in entsprechender Anwendung des &#167;&#160;148 Abs.&#160;1 ZPO nur m&#246;glich, wenn in Abw&#228;gung zwischen der Gefahr sich widersprechender Entscheidungen und dem Beschleunigungsgebot des &#167;&#160;9 Abs.&#160;1 ArbGG eine Aussetzung unter Ber&#252;cksichtigung der Interessen beider Parteien angemessen erscheint. Dies ist bei der nach &#167;&#160;148 Abs.&#160;1 ZPO vorzunehmenden Ermessenaus&#252;bung anhand der Umst&#228;nde des Einzelfalls zu beurteilen (BAG 10. September 2020 - 6 AZR 136/19 (A), Rn. 44; BAG 16. April 2014 - 10 AZB 6/14, Rn. 5).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508380","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Eine Aussetzung kommt in der Regel erst in Betracht, wenn das Verfahren "ausgeschrieben" ist (LAG Berlin-Brandenburg 25. November 2020 - 21 Ta 1223/20, Rn. 24). Erst dann kann die Vorgreiflichkeit oder - im Falle der entsprechenden Anwendung von &#167;&#160;148 ZPO - die Entscheidungserheblichkeit festgestellt werden. Das erfordert grunds&#228;tzlich die Feststellung der Schl&#252;ssigkeit der Klage und das Vorliegen einer Klageerwiderung sowie gegebenenfalls die Feststellung streitiger Tatsachen. Eine Aussetzung auf der Grundlage einer Klageschrift und eines Antrages des beklagten Landes ohne inhaltliche Stellungnahme zu der Klage bereits vor dem G&#252;tetermin scheidet damit grunds&#228;tzlich aus (Fortf&#252;hrung der Entscheidung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480601","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 3. Kammer","3 Ta 45/21","Beschluss","05.08.2021","Aussetzung - anh&#228;ngige Verfassungsbeschwerde - fehlerhafte Ermessensaus&#252;bung - Vorgreiflichkeit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Sachsen-Anhalt vom 05. August 2021 - 3 Ta 45/21</a>).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508380","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Tatsachen, auf die die Aussetzungsentscheidung gest&#252;tzt werden soll, die jedoch aus dem Akteninhalt nicht ersichtlich sind, sind konkret offen zu legen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508380","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508380","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Magdeburg, 21. Januar 2022, 10 Ca 1403/21 E, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde der Kl&#228;gerin wird der Beschluss des Arbeitsgerichts Magdeburg vom 21. Januar 2022 &#8211; 10 Ca 1403/21 E &#8211; in der Fassung des Nichtabhilfebeschlusses vom 04. M&#228;rz 2022 aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erforderliche Anordnung wird dem Vorsitzenden der 10. Kammer des Arbeitsgerichts Magdeburg &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>A. Die Parteien streiten &#252;ber die zutreffende Eingruppierung der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin absolvierte in der Zeit vom 01. August 1992 bis 31. Januar 1996 eine Ausbildung zur Justizfachangestellten (Berufsausbildungsvertrag vom 20. Juli 1992, Anlage K1, Bl. 21 bis 26 d. A.). Seit dem 01. Februar 1996 ist sie bei dem beklagten Land aufgrund des schriftlichen Arbeitsvertrages vom selben Tage als &#8222;Angestellte im Justizdienst&#8220; t&#228;tig (Arbeitsvertrag vom 01. Februar 1996, Anlage K2, Bl. 27 f. d. A.) und wird als Gesch&#228;ftsstellenmitarbeiterin einer Serviceeinheit der Staatsanwaltschaft M... besch&#228;ftigt. In dem Arbeitsvertrag ist bestimmt, dass auf das Arbeitsverh&#228;ltnis der Parteien der BAT-O und die diesen erg&#228;nzenden, &#228;ndernden oder ersetzenden Tarifvertr&#228;ge in der f&#252;r den Bereich der Tarifgemeinschaft deutscher L&#228;nder (TdL) jeweils geltenden Fassung Anwendung finden. Das sind, soweit f&#252;r den Rechtsstreit von Bedeutung, derzeit der Tarifvertrag f&#252;r den &#246;ffentlichen der L&#228;nder (TV-L) sowie die Entgeltordnung zum TV-L (TV-L EntgeltO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Eine T&#228;tigkeitsbeschreibung existiert nach den Angaben der Kl&#228;gerin nicht. Sie erhielt zun&#228;chst Verg&#252;tung nach der Verg&#252;tungsgruppe VIII BAT-O (&#167;&#160;3 des Arbeitsvertrages), sodann seit dem 01. September 1996 nach der Verg&#252;tungsgruppe VII BAT-O (&#196;nderungsvertrag vom 23. September 1996, Anlage K3, Bl. 29 d. A.) und seit dem 01. Februar 2002 nach der Verg&#252;tungsgruppe VIb BAT-O (&#196;nderungsvertrag vom 23. April 2002, Anlage K4, Bl. 30 d. A.). Mit Inkrafttreten des TV-L zum 01. November 2006 verg&#252;tet das beklagte Land die Kl&#228;gerin nach der Entgeltgruppe 6 TV-L (&#220;berleitungsmitteilung vom 06. M&#228;rz 2007, Anlage K5, Bl. 31 d. A.), zuletzt mit der Stufe 6.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit ihrer Klage vom 03. August 2021, dem beklagten Land am 10. August 2021 zugestellt, begehrt die Kl&#228;gerin nach mehrfachen erfolglosen vorprozessualen Geltendmachungen die Feststellung der Verpflichtung des beklagten Landes, sie f&#252;r die Zeit vom 01. Februar 2018 bis 31. Dezember 2018 nach der Entgeltgruppe 9 TV-L und ab dem 01. Januar 2019 nach der Entgeltgruppe 9a TV-L zu verg&#252;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Sie ist unter Berufung auf die Entscheidungen des Bundesarbeitsgerichts vom 28. Februar 2018 <em>(4 AZR 816/18)</em> und 09. September 2020 <em>(4 AZR 195/20 und 4 AZR 196/20)</em> der Ansicht, dass allen Einzelt&#228;tigkeiten (Aufstellung, Seite&#160;6 der Klageschrift) nur ein Arbeitsvorgang zugrunde liege. Diese T&#228;tigkeiten seien als &#8222;schwierig&#8220; im tariflichen Sinne zu bewerten und machten insgesamt einen Zeitanteil von 25 % an der Gesamtarbeitszeit aus. Daraus ergebe sich, dass in diesem einen Arbeitsvorgang in rechtserheblichem Umfang schwierige T&#228;tigkeiten im Sinne der Entgeltgruppen 9 bzw. 9a TV-L anfielen, sodass die T&#228;tigkeit insgesamt dieses tarifliche Heraushebungsmerkmal erf&#252;lle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit den von der Kl&#228;gerin in Bezug genommenen Entscheidungen vom 09. September 2020 <em>(4 AZR 195/20 und 4 AZR 196/20)</em> hat das Bundesarbeitsgericht Klagen von Besch&#228;ftigten in Serviceeinheiten bei einem Amtsgericht auf eine Verg&#252;tung nach der Entgeltgruppe 9a Teil II Abschnitt 12.1 der Entgeltordnung zum TV-L stattgegeben und in Fortf&#252;hrung der Entscheidung vom 28. Februar 2018 <em>(4 AZR 816/18)</em> zur Begr&#252;ndung seiner Auffassung, dass die gesamte T&#228;tigkeit der Serviceeinheit an dem Amtsgericht einen Arbeitsvorgang ausmache, darauf abgestellt, dass die Tarifvertragsparteien die T&#228;tigkeit als Besch&#228;ftigte in einer Serviceeinheit zum T&#228;tigkeitsmerkmal erhoben und damit klargestellt h&#228;tten, dass alle in dieser Funktion auszu&#252;benden T&#228;tigkeiten insgesamt einheitlich zu bewerten und als ein Arbeitsvorgang anzusehen seien, soweit sie nicht f&#252;r bestimmte T&#228;tigkeiten spezielle T&#228;tigkeitsmerkmale geschaffen h&#228;tten <em>(BAG 09. September 2020 - 4 AZR 195/20 und 4 AZR 196/20 &#8211; jeweils Rn. 41)</em>. Diese Auslegung entspr&#228;che dem in den tariflichen Bestimmungen zum Ausdruck gekommenen Willen der Tarifvertragsparteien (BAG 09. September 2020 - 4 AZR 195/20 und 4 AZR 196/20 &#8211; jeweils Rn. 44 ff.). Sowohl das dort beklagte Land als auch die Tarifgemeinschaft der L&#228;nder haben gegen die beiden am 18. Januar 2021 zugestellten Urteile am 18. Februar 2021 Verfassungsbeschwerde gem&#228;&#223; Art.&#160;93 Abs.&#160;1 Nr.&#160;4 GG eingelegt <em>(1 BvR 382/21)</em>. Zur Begr&#252;ndung machen sie geltend, das Bundesarbeitsgericht greife mit diesen Entscheidungen in den sachlichen Schutzbereich von Art.&#160;9 Abs.&#160;3 GG ein, weil es durch seine Auslegung des &#167;&#160;12 TV-L in Verbindung mit der Entgeltordnung Anlage A zum TV-L den Inhalt des Verhandlungsergebnisses der Tarifvertragsparteien ver&#228;ndere und diese durch eine eigene, im Wege der Rechtsfortbildung geschaffene Regelung ersetze. Auch sei der sachliche Anwendungsbereich von Art.&#160;9 Abs.&#160;3 GG i. V. m. Art.&#160;2 Abs.&#160;1, 20 Abs.&#160;2 und 3 GG betroffen, weil das Bundesarbeitsgericht bei der Auslegung des Tarifvertrages die sich spezifisch im Bereich der Tarifautonomie aus Art.&#160;9 Abs.&#160;3 GG ergebenden Grenzen zul&#228;ssiger Auslegung &#252;berschritten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das beklagte Land hat unter Hinweis auf die eingelegten Verfassungsbeschwerden die Aussetzung des vorliegenden Rechtsstreits bis zur Entscheidung des Bundesverfassungsgerichts beantragt. Es beruft sich dazu auf die Aussetzungsentscheidungen des Bundesarbeitsgerichts vom 28. Juni 2021 <em>(4 AZR 324/20 (A))</em> und des Landesarbeitsgerichts Sachsen-Anhalt vom 13. Juli 2021 <em>(<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472277","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 5. Kammer","5 Sa 350/20 E","Beschluss","13.07.2021","Verfahrensaussetzung - Eingruppierung in eine Serviceeinheit bei der Staatsanwaltschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>5 Sa 350/20 E</a>)</em> sowie zuletzt auf die Entscheidung des Bundesarbeitsgerichts vom 20. Dezember 2021 im Rechtsbeschwerdeverfahren 9 AZB 32/21.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Arbeitsgericht hat auf diesen Antrag den bereits anberaumten G&#252;tetermin aufgehoben und &#8211; soweit vorliegend von Bedeutung &#8211; den Rechtsstreit mit Beschluss vom 21. Januar 2021 &#8222;bis zu einer Entscheidung des Bundesarbeitsgerichts in der Sache 4 AZR 324/20, sp&#228;testens jedoch bis zum 31. Januar 2023&#8220; in entsprechender Anwendung von &#167;&#160;148 ZPO ausgesetzt (Bl. 128 bis 132 Vor- und R&#252;ckseite d. A.). Die vom Bundesverfassungsgericht zu pr&#252;fende Frage zur Abgrenzung des Arbeitsvorgangs sei f&#252;r die hiesige Fallkonstellation vorgreiflich. Je nach Votum aus Karlsruhe k&#246;nne sich auch eine andere Bewertung der einzelnen T&#228;tigkeiten einer Gesch&#228;ftsstellenmitarbeiterin ergeben. F&#252;r eine Aussetzung spreche auch, dass die Kl&#228;gerin auch keinen Rechtsverlust durch Zeitablauf wie Verfall der Forderungen oder Verj&#228;hrung zu bef&#252;rchten habe. Es sei auch nicht ersichtlich, dass die Kl&#228;gerin auf die Differenzverg&#252;tung dringend angewiesen sei. Der arbeitsgerichtliche Beschleunigungsgrundsatz (&#167;&#160;9 ArbGG) stehe der Aussetzung nicht entgegen, da eine besondere Dringlichkeit im Eingruppierungsstreit im &#246;ffentlichen Dienst nicht bestehe. Bei einem Obsiegen w&#252;rde die Kl&#228;gerin selbst in einem langen Prozess im Nachhinein schadlos gestellt werden. Die Verfahrensdauer stehe auch deshalb einer Aussetzungsentscheidung nicht entgegen, da entsprechend der Entscheidung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472277","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 5. Kammer","5 Sa 350/20 E","Beschluss","13.07.2021","Verfahrensaussetzung - Eingruppierung in eine Serviceeinheit bei der Staatsanwaltschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Sachsen-Anhalt vom 13. Juli 2021 im Berufungsverfahren 5 Sa 350/20 E</a> sp&#228;testens im Berufungsverfahren vom Landesarbeitsgericht ausgesetzt werden w&#252;rde. Im &#220;brigen w&#252;rde durch die Vielzahl der Verfahren eine grundlose, bedenkliche und zu verhindernde Belastung der Gerichte drohen. Hinzukomme, dass die Gefahr widerstreitender Entscheidungen best&#252;nde. Entgegen des obiter dictums in der Entscheidung der erkennenden Kammer vom 05. August 2021 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480601","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 3. Kammer","3 Ta 45/21","Beschluss","05.08.2021","Aussetzung - anh&#228;ngige Verfassungsbeschwerde - fehlerhafte Ermessensaus&#252;bung - Vorgreiflichkeit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>3 Ta 45/21</a>), sei es auch nicht angezeigt, das Verfahren bis zur Entscheidungsreife zu f&#246;rdern, um vorab zu pr&#252;fen, ob es auf die Fragestellung, die Kern der Verfassungsbeschwerde sei, entscheidend ankomme oder die Klage ohnehin unbegr&#252;ndet sei. Der vorliegende Rechtsstreit sei nahezu identisch mit vielen Verfahren, die bereits weiter gef&#246;rdert worden seien oder in der zweiten Instanz anh&#228;ngig seien. Im derzeitigen Verfahrensstadium seien keine anderen Gr&#252;nde ersichtlich, die unabh&#228;ngig von der Abgrenzung des Arbeitsvorgangs zur Erfolglosigkeit der Klage f&#252;hren k&#246;nnten. Eine erstinstanzliche Entscheidung abzuwarten, um die Schl&#252;ssigkeit der Klage abzuwarten, d&#252;rfe danach nicht angezeigt sein. Zudem bestehe bei einer Aussetzung des Rechtsstreits zugunsten der Kl&#228;gerin die M&#246;glichkeit, dass das Verfahren in erster Instanz rechtskr&#228;ftig entschieden werden wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Gegen den ihr am 01. Februar 2022 zugestellten Beschluss hat die Kl&#228;gerin mit dem am 15. Februar 2022 per beA bei dem Arbeitsgericht Magdeburg eingegangenen Schriftsatz vom 14. Februar 2022 sofortige Beschwerde eingelegt und zur Begr&#252;ndung geltend gemacht, dass eine Aussetzung bereits in der ersten Instanz unangemessen sei. Eine umfassende Interessenabw&#228;gung spr&#228;che vorliegend gegen eine solche Aussetzung. Hinzutr&#228;te, dass sich eine etwaige Verfassungswidrigkeit der Entscheidungen des Bundesarbeitsgerichts vom 09. September 2020 <em>(4 AZR 195/20 und 4 AZR 196/20)</em> nicht erschlie&#223;e.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Arbeitsgericht hat der sofortigen Beschwerde mit Beschluss vom 07. M&#228;rz 2022 nicht abgeholfen und sie dem Landesarbeitsgericht zur Entscheidung vorlegt. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass nicht genug betont werden k&#246;nne, dass bei einer Abweisung der Verfassungsbeschwerden nicht davon ausgegangen werden k&#246;nne, dass das arbeitsgerichtliche Verfahren durch mehrere Instanzen verfolgt werden w&#252;rde. Dies erg&#228;be sich im &#220;brigen auch aus der Einlassung des Landgerichtspr&#228;sidenten von Magdeburg sowie Aussagen anderer Beh&#246;rdenzust&#228;ndiger. Dem Einwand der Kl&#228;gerin, dass die erste Instanz abgeschlossen werden m&#252;sse, sei mit dem Einwand zu begegnen, dass der Aussetzungsentscheidung die &#8222;(berechtigte) Annahme zugrunde liegt, dass der kl&#228;gerische Tatsachenvortrag schl&#252;ssig ist und im Kern unstreitig bleibt. Sollte die Kl&#228;gerseite mehr Aufkl&#228;rung des Sachverhalts einfordern, so w&#252;rde eine weitere Aufkl&#228;rung aller Voraussicht nach allenfalls Sachverhalt zum Nachteil der Kl&#228;gerseite zutage f&#246;rdern.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin hat im Beschwerdeverfahren noch erg&#228;nzend geltend gemacht, dass das beklagte Land entgegen der Annahme des Arbeitsgerichts bislang in keinem Verfahren &#8211; auch nicht im vorliegenden &#8211; vorbehaltlich der Entscheidungen des Bundesverfassungsgerichts &#8211; ein Anerkenntnis erkl&#228;rt h&#228;tte. Zudem trage das beklagte Land mit unterschiedlichen Prozessbevollm&#228;chtigten zum Teil unterschiedliche Argumente gegen die H&#246;hergruppierungsbegehren vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das beklagte Land verteidigt die angefochtene Entscheidung, ohne sich bislang jedoch in der Sache zu dem H&#246;hergruppierungsbegehren der Kl&#228;gerin ge&#228;u&#223;ert zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wegen des Vorbringens der Parteien im &#220;brigen wird auf die gewechselten Schrifts&#228;tze nebst Anlagen beider Instanzen erg&#228;nzend Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>B. Die sofortige Beschwerde hat Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>I. Die sofortige Beschwerde ist zul&#228;ssig. Sie ist das nach &#167;&#160;252, &#167;&#160;567 Abs.&#160;1 Nr.&#160;1 ZPO statthafte Rechtsmittel und gem&#228;&#223; &#167;&#160;78 Satz&#160;1 ArbGG i. V. m. &#167;&#160;569 Abs.&#160;1 und 2 ZPO form- und fristgerecht innerhalb der Zwei-Wochenfrist bei dem Arbeitsgericht eingelegt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>II. Sie ist auch begr&#252;ndet. Der angefochtene Beschluss des Arbeitsgerichts Magdeburg ist aufzuheben. Das Arbeitsgericht hat sein Ermessen nicht ausreichend ausge&#252;bt. Darin liegt ein zur Aufhebung der Entscheidung und Zur&#252;ckverweisung f&#252;hrender Ermessensfehler. Dem Arbeitsgericht sind deshalb die erforderlichen Anordnungen gem&#228;&#223; &#167;&#160;572 Abs.&#160;3 ZPO zu &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>1. Nach &#167;&#160;148 Abs.&#160;1 ZPO kann das Gericht, wenn die Entscheidung des Rechtsstreits ganz oder zum Teil von dem Bestehen oder Nichtbestehen eines Rechtsverh&#228;ltnisses abh&#228;ngt, das den Gegenstand eines anderen anh&#228;ngigen Rechtsstreits bildet oder von einer Verwaltungsbeh&#246;rde festzustellen ist, anordnen, dass die Verhandlung bis zur Erledigung des anderen Rechtsstreits oder bis zur Entscheidung der Verwaltungsbeh&#246;rde auszusetzen sei. Die Aussetzung der Verhandlung setzt damit Vorgreiflichkeit der in dem anderen Rechtsstreit oder dem Verwaltungsverfahren zu treffenden Entscheidung im Sinne einer (zumindest teilweise) pr&#228;judiziellen Bedeutung voraus. Vorgreiflichkeit ist insbesondere gegeben, wenn in einem anderen Rechtsstreit eine Entscheidung ergeht, die f&#252;r das auszusetzende Verfahren materielle Rechtskraft entfaltet oder Gestaltungs- bzw. Interventionswirkung erzeugt. Der Umstand, dass in dem anderen Verfahren &#252;ber eine Rechtsfrage zu entscheiden ist, von deren Beantwortung die Entscheidung des vorliegenden Rechtsstreits ganz oder teilweise abh&#228;ngt, rechtfertigt die Aussetzung der Verhandlung nicht. Anderenfalls w&#252;rde das aus dem Justizgew&#228;hrleistungsanspruch folgende grunds&#228;tzliche Recht der Prozessparteien auf Entscheidung ihres Rechtsstreits in seinem Kern beeintr&#228;chtigt. Eine Aussetzung allein aus Zweckm&#228;&#223;igkeitsgr&#252;nden sieht das Gesetz nicht vor <em>(vgl. zum Ganzen: BAG 28. Juni 2021 &#8211; 4 AZR 324/20 (A) &#8211; nv., Rn. 7; BAG 10. September 2020 &#8211; 6 AZR 136/19 (A), Rn. 35; BGH 27. Juni 2019 &#8211; IX ZB 5/19, Rn. 7 mwN)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>2. Wenn eine solche Vorgreiflichkeit nicht besteht, kann &#167;&#160;148 Abs.&#160;1 ZPO &#252;ber seinen Wortlaut hinaus auf vergleichbare Fallgestaltungen entsprechend angewendet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508380","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>a) Dies gilt nicht nur, um eine Aussetzung der Verhandlung bis zur Erledigung eines Vorabentscheidungsverfahrens nach Art.&#160;267 AEUV vorzunehmen <em>(vgl. nur: BAG 30. Januar 2019 - 10 AZR 299/18 (A), Rn. 114)</em>, selbst wenn die Vorlage an den Gerichtshof in einem anderen Rechtsstreit erfolgt ist <em>(BAG 20. Mai 2010 - 6 AZR 481/09 (A), Rn. 7 ff.)</em>, sondern auch, wenn bezogen auf die streitentscheidende Norm ein Normenkontrollverfahren oder eine Verfassungsbeschwerde beim Bundesverfassungsgericht anh&#228;ngig ist. Die entsprechende Anwendung des &#167;&#160;148 Abs.&#160;1 ZPO ist bei einer Vorlage an den Gerichtshof durch eine gleichartige Interessenlage gerechtfertigt. Die Vorschrift will nach einhelliger Auffassung eine doppelte Pr&#252;fung derselben Frage in mehreren Verfahren verhindern. Das dient der Prozesswirtschaftlichkeit und der Vermeidung sich widersprechender Entscheidungen <em>(BAG 10. September 2020 &#8211; 6 AZR 136/19 (A), Rn. 38; BAG 20. Mai 2010 - 6 AZR 481/09 (A), Rn. 9)</em>. Die entsprechende Anwendung von &#167;&#160;148 Abs.&#160;1 ZPO ist durch die Einf&#252;gung von &#167;&#160;148 Abs.&#160;2 ZPO nicht ausgeschlossen <em>(BAG 10. September 2020 &#8211; 6 AZR 136/19 (A), Rn. 39 ff.)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>b) Jedoch kommt eine gleichsam automatische Aussetzung der Verhandlung in Parallelverfahren nicht in Betracht. Zu ber&#252;cksichtigen ist, dass Vorlagen an den Europ&#228;ischen Gerichtshof oder Normenkontrollverfahren durch die Fachgerichte eingeleitet werden, w&#228;hrend demgegen&#252;ber die Verfassungsbeschwerde nach Art.&#160;93 Abs.&#160;1 Nr.&#160;4a GG als au&#223;erordentlicher Rechtsbehelf durch die unterlegene Partei eingelegt wird. Anderenfalls k&#246;nnte die unterlegene Partei durch die blo&#223;e Einlegung der Verfassungsbeschwerde in einem durch die Fachgerichtsbarkeit bereits letztinstanzlich entschiedenen Verfahren die Aussetzung in zahlreichen Parallelverfahren herbeif&#252;hren. Eine solche Wirkung kann der Verfassungsbeschwerde, die die Rechtskraft des angegriffenen Urteils nicht hemmt <em>(BVerfG 18. Januar 1996 - 1 BvR 2116/94, zu B der Gr&#252;nde)</em>, nicht beigemessen werden <em>(BAG 10. September 2020 &#8211; 6 AZR 136/19 (A), Rn. 43)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>c) Andererseits kann bei parallel gelagerten F&#228;llen eine einzelne Verfassungsbeschwerde ausreichen, um eine umfassende Kl&#228;rung der verfassungsrechtlichen Fragen durch das Bundesverfassungsgericht zu erm&#246;glichen. Das ist der Fall, wenn weitere zu erwartende Verfassungsbeschwerden nicht zu einer Verbreiterung der Entscheidungsgrundlage f&#252;r das Bundesverfassungsgericht f&#252;hren und das Verfassungsbeschwerdeverfahren nicht beschleunigen w&#252;rden. Zahlreiche weitere Verfassungsbeschwerden in Parallelverfahren w&#252;rden im Gegenteil nur zu einer unn&#246;tigen Belastung des Bundesverfassungsgerichts f&#252;hren und k&#246;nnten im Extremfall die Funktionsf&#228;higkeit des Verfahrens der Verfassungsbeschwerde, das auch dem Ziel dient, das objektive Verfassungsrecht zu wahren, auszulegen und fortzubilden <em>(BVerfG 13. April 2010 - 1 BvR 216/07, Rn. 35; BAG 10. September 2020 &#8211; 6 AZR 136/19 (A), Rn. 44)</em>, gef&#228;hrden <em>(zum Gedanken der Schonung der Ressourcen des h&#246;herrangigen Gerichts vgl. BGH 24. Januar 2012 - VIII ZR 158/11, Rn. 9)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508380","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>d) In diesem Spannungsfeld ist im arbeitsgerichtlichen Verfahren eine Aussetzung in entsprechender Anwendung des &#167;&#160;148 Abs.&#160;1 ZPO nur m&#246;glich, wenn in Abw&#228;gung zwischen der Gefahr sich widersprechender Entscheidungen und dem Beschleunigungsgebot des &#167;&#160;9 Abs.&#160;1 ArbGG eine Aussetzung unter Ber&#252;cksichtigung der Interessen beider Parteien angemessen erscheint. Dies ist bei der nach &#167;&#160;148 Abs.&#160;1 ZPO vorzunehmenden Ermessenaus&#252;bung anhand der Umst&#228;nde des Einzelfalls zu beurteilen (<em>BAG 10. September 2020 &#8211; 6 AZR 136/19 (A), Rn. 44; BAG 16. April 2014 &#8211; 10 AZB 6/14, Rn. 5)</em>. Zur Vermeidung einer &#252;berlangen Verfahrensdauer bedarf es einer Einsch&#228;tzung der Gesamtdauer des Verfahrens <em>(vgl. BVerfG 5. August 2013 - 1 BvR 2965/10, Rn. 20; BAG 10. September 2020 &#8211; 6 AZR 136/19 (A), Rn. 45)</em>. Die Angemessenheit der Verfahrensdauer ist stets im Lichte der aus Art.&#160;2 Abs.&#160;1 i. V. m. Art.&#160;20 Abs.&#160;3 GG und Art.&#160;19 Abs.&#160;4 GG sowie Art.&#160;6 Abs.&#160;1 EMRK folgenden Verpflichtung des Staates, Gerichtsverfahren in angemessener Zeit zum Abschluss zu bringen, zu beurteilen <em>(BAG 10. September 2020 &#8211; 6 AZR 136/19 (A), Rn. 45; BGH 13. Februar 2014 - III ZR 311/13, Rn. 27 mwN)</em>. Der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte gibt dabei allerdings ebenso wenig wie das Bundesverfassungsgericht feste Fristen vor, sondern stellt auf die jeweiligen Umst&#228;nde des Einzelfalls ab <em>(BAG 10. September 2020 &#8211; 6 AZR 136/19 (A), Rn. 45; BAG 13. Dezember 2017 - 5 AZA 84/17 - Rn. 6)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>3. Nach diesen Grunds&#228;tzen ist die Vorgreiflichkeit nicht gegeben, weil es sich bei den Verfahren, deren Entscheidung mit der Verfassungsbeschwerde angriffen wird, um unabh&#228;ngige Rechtsstreitigkeiten handelt und lediglich die zu entscheidenden Rechtsfragen parallel gelagert sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>4. Die Aussetzung in entsprechender Anwendung von &#167;&#160;148 Abs.&#160;1 ZPO kann jedoch nicht mit der vom Arbeitsgericht gegebenen Begr&#252;ndung gerechtfertigt werden. Das Arbeitsgericht hat sein Ermessen noch nicht ausreichend ausge&#252;bt. Das f&#252;hrt zur Aufhebung der Entscheidung und Zur&#252;ckverweisung an das Arbeitsgericht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>a) Im Beschwerdeverfahren kann die Entscheidung des Arbeitsgerichts &#252;ber die Aussetzung des Verfahrens nach &#167;&#160;148 ZPO nur darauf &#252;berpr&#252;ft werden, ob ein Aussetzungsgrund im Sinne der Vorgreiflichkeit des anderen Rechtsstreits vorliegt und ob das Arbeitsgericht bei der Aus&#252;bung seines Ermessens dessen Grenzen eingehalten hat und auch sonst keine Ermessensfehler gegeben sind <em>(LAG Berlin-Brandenburg 25. November 2020 &#8211; 21 Ta 1223/20, Rn. 19; BGH 25. Juli 2019 - I ZB 82/18, Rn. 39 mwN)</em>. Dabei ist die materiell-rechtliche Beurteilung der Sach- und Rechtslage durch das erstinstanzliche Gericht nicht zu &#252;berpr&#252;fen. Deren &#220;berpr&#252;fung bleibt einem etwaigen sp&#228;teren Rechtsmittelverfahren gegen die Sachentscheidung vorbehalten<em> (BAG 26. Oktober 2009 - 3 AZB 24/09, Rn. 9; LAG Berlin-Brandenburg 25. November 2020 &#8211; 21 Ta 1223/20, Rn. 19; BGH 25. Juli 2019 - I ZB 82/18, Rn. 38)</em>. Dies gilt jedenfalls, soweit das Arbeitsgericht die Sach- und Rechtslage nicht offensichtlich verkannt hat <em>(vgl. BAG 26. Oktober 2009 - 3 AZB 24/09, Rn. 9; LAG Berlin-Brandenburg 25. November 2020 &#8211; 21 Ta 1223/20, Rn. 19)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>b) Bei einer fehlerhaften Ermessensaus&#252;bung darf das Beschwerdegericht die Aussetzungsentscheidung lediglich aufheben. Dies gilt auch dann, wenn das erstinstanzliche Gericht sein Ermessen nicht oder nur ungen&#252;gend ausge&#252;bt hat. Darin liegt ein zur Aufhebung der Aussetzungsentscheidung f&#252;hrender Ermessensfehler <em>(LAG Berlin-Brandenburg 25. November 2020 &#8211; 21 Ta 1223/20, Rn. 19; BGH 25. Juli 2019 - I ZB 82/18 - Rn. 39 mwN)</em>. Das Beschwerdegericht darf sein Ermessen nicht an die Stelle des dem erstinstanzlichen Gericht einger&#228;umten Ermessens setzen <em>(Hessisches LAG 31. Mai 2021 &#8211; 15 Ta 34/21, Rn. 21; Z&#246;ller/Greger, ZPO 33. Auflage &#167;&#160;252 Rn. 3)</em>. Etwas anderes gilt nur dann, wenn das Ermessen auf null reduziert ist <em>(LAG Berlin-Brandenburg 25. November 2020 &#8211; 21 Ta 1223/20, Rn. 19; BGH 25. Juli 2019 - I ZB 82/18 - Rn. 39 mwN)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>c) Nach diesen Grunds&#228;tzen ist der angefochtene Beschluss in der Fassung des Nichtabhilfebeschlusses abzu&#228;ndern und die Sache zur erneuten Entscheidung an das Arbeitsgericht nach &#167;&#160;572 Abs.&#160;3 ZPO zur&#252;ckzuverweisen. Das Ermessen ist nicht auf null reduziert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508380","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>aa) Die Zur&#252;ckverweisung ist zun&#228;chst schon deshalb erforderlich, da das Arbeitsgericht die Entscheidungserheblichkeit pr&#252;fen muss. Dazu gen&#252;gt es entgegen der Ansicht des Arbeitsgerichts und des beklagten Landes nicht, auf die Verfassungsbeschwerde zu verweisen. Eine Entscheidungserheblichkeit besteht nur, soweit die Klage begr&#252;ndet ist. Ist sie hingegen schon aus anderen Gr&#252;nden abzuweisen, kommt es auf die Verfassungsbeschwerde schon nicht an. Deshalb kommt eine Aussetzung in der Regel erst in Betracht, wenn das Verfahren &#8222;ausgeschrieben&#8220; ist <em>(LAG Berlin-Brandenburg 25. November 2020 &#8211; 21 Ta 1223/20, Rn. 24; so auch: LAG Sachsen-Anhalt vom 23. August 2021 &#8211; 6 Ta 54/21)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>bb) Vorliegend st&#252;tzt das Arbeitsgericht seine Ermessensentscheidung im Wesentlichen auf eine abstrakte, vom zu entscheidenden Fall losgel&#246;ste Interessenabw&#228;gung, ohne die Begr&#252;ndetheit der Klage zu pr&#252;fen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>(1) Im Streitfall liegt lediglich die Klageschrift vor. Das beklagte Land hat zu der Klage weder schrifts&#228;tzlich noch m&#252;ndlich Stellung genommen. Selbst eine Er&#246;rterung der Sach- und Rechtslage in einem G&#252;tetermin ist nicht erfolgt. Es hat nicht einmal ein G&#252;tetermin stattgefunden. Der Rechtsstreit ist nicht ansatzweise ausgeschrieben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>(2) Soweit das Arbeitsgericht gemeint hat, dass im derzeitigen Verfahrensstadium keine anderen Gr&#252;nde ersichtlich seien, die unabh&#228;ngig von der Abgrenzung des Arbeitsvorgangs zur Erfolglosigkeit der Klage f&#252;hren k&#246;nnten, kann nicht festgestellt werden, dass es von der Schl&#252;ssigkeit der Klage ausgeht. Das folgt schon daraus, dass das Arbeitsgericht weiter ausf&#252;hrt, es d&#252;rfe nicht angezeigt sein, eine erstinstanzliche Entscheidung abzuwarten, um die Schl&#252;ssigkeit der Klage abzuwarten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>(3) Dem steht auch nicht entgegen, dass das Arbeitsgericht in der Nichtabhilfeentscheidung ausgef&#252;hrt hat, dem Argument der Kl&#228;gerin, dass die erste Instanz abgeschlossen werden m&#252;sse, sei mit dem Einwand zu begegnen, dass der Aussetzungsentscheidung die &#8222;(berechtigte) Annahme zugrunde liegt, dass der kl&#228;gerische Tatsachenvortrag schl&#252;ssig ist und im Kern unstreitig bleibt.&#8220; Hier ist nicht erkennbar, dass das Arbeitsgericht tats&#228;chlich eine Pr&#252;fung vorgenommen hat. Diese m&#252;sste zwar nicht wie in einem Urteil dargestellt werden. Voraussetzung ist aber in jedem Fall zun&#228;chst die klare, unmissverst&#228;ndliche Erkl&#228;rung, dass die Klage schl&#252;ssig ist <em>(vgl. zu einer solchen kurzen Feststellung: BAG 20. Dezember 2021 &#8211; 9 AZB 32/21)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(4) Aber auch bei Unterstellung der Schl&#252;ssigkeit der Klage muss entweder eine Stellungnahme des beklagten Landes vorliegen, aus der hervorgeht, dass der entscheidungserhebliche Sachverhalt unstreitig ist oder die Tatsachen, die die Annahme der Begr&#252;ndetheit der Klage rechtfertigen, m&#252;ssen festgestellt sein. Andernfalls kommt es auf den Ausgang der Verfassungsbeschwerden nicht an. Das Arbeitsgericht selbst meint dann auch, dass f&#252;r den Fall, dass die Kl&#228;gerin mehr Aufkl&#228;rung des Sachverhalts einfordere, eine weitere Aufkl&#228;rung aller Voraussicht nach allenfalls Sachverhalt zu ihrem Nachteil zutage f&#246;rdern w&#252;rde. Eben dies spricht gegen seine Auffassung, dass die Sache nicht ausgeschrieben sein m&#252;sse. Der Kl&#228;gerin ist es zudem, auch im Hinblick auf den arbeitsgerichtlichen Beschleunigungsgrundsatz (&#167;&#160;9 Abs.&#160;5 ArbGG), nicht zuzumuten, &#252;ber einen l&#228;ngeren Zeitraum zuzuwarten, um dann vom Arbeitsgericht zu erfahren, dass ihr Vortrag unschl&#252;ssig ist oder es einer m&#246;glicherweise umfangreichen und langwierigen Beweisaufnahme bedarf. Das verst&#246;&#223;t gegen das Gebot der Vermeidung einer &#252;berlangen Verfahrensdauer <em>(vgl. BVerfG 5. August 2013 - 1 BvR 2965/10, Rn. 20; BAG 10. September 2020 &#8211; 6 AZR 136/19 (A), Rn. 45)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508380","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>(5) Es ist deshalb auch nicht nachvollziehbar, auf welcher Tatsachengrundlage das Arbeitsgericht angenommen hat, dass bei einer Erfolglosigkeit der Verfassungsbeschwerden nicht davon ausgegangen werden k&#246;nne, dass das arbeitsgerichtliche Verfahren durch mehrere Instanzen verfolgt werden w&#252;rde. Soweit das Arbeitsgericht gemeint hat, dies erg&#228;be sich aus der Einlassung des Landgerichtspr&#228;sidenten von Magdeburg sowie Aussagen anderer Beh&#246;rdenzust&#228;ndiger, kann weder nach den Entscheidungen des Arbeitsgerichts noch nach Aktenlage festgestellt werden, auf welche konkreten Einlassungen und Erkl&#228;rungen das Arbeitsgericht diese Annahme st&#252;tzt. Insoweit ist nach den der erkennenden Kammer vorliegenden Erkenntnissen das Gegenteil der Fall. Der auch vom Arbeitsgericht zitierten Entscheidung der erkennenden Kammer vom 05. August 2021 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480601","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 3. Kammer","3 Ta 45/21","Beschluss","05.08.2021","Aussetzung - anh&#228;ngige Verfassungsbeschwerde - fehlerhafte Ermessensaus&#252;bung - Vorgreiflichkeit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>3 Ta 45/21</a>) lag gerade ein Fall des Landgerichts Magdeburg zugrunde, in dem sich der Landgerichtspr&#228;sident als Bevollm&#228;chtigter des beklagten Landes neben dem Bestreiten von Tatsachen nicht darauf beschr&#228;nkt hat, abweichend von den mit der Verfassungsbeschwerde angegriffenen Entscheidungen des Bundesarbeitsgerichts geltend zu machen, dass die von der Kl&#228;gerin auszu&#252;benden T&#228;tigkeiten zu einem gro&#223;en Arbeitsvorgang zusammenzufassen seien, sondern dar&#252;ber hinaus auch die Ansicht vertreten hat, dass die T&#228;tigkeiten jedenfalls nicht als &#8222;schwierig&#8220; im tariflichen Sinne anzusehen seien. Tr&#228;fe dies zu, w&#228;re die dortige Klage schon aus diesem Grunde abzuweisen, ohne dass es auf die Verfassungsbeschwerde ank&#228;me. Zudem geht es vorliegend um eine Gesch&#228;ftsstellenmitarbeiterin einer Staatsanwaltschaft, f&#252;r die Erkl&#228;rungen des Landgerichtspr&#228;sidenten von Magdeburg ohnehin ohne Belang sind. F&#252;r die Staatsanwaltschaft Magdeburg ist ebenfalls nicht erkennbar, dass f&#252;r diese Erkl&#228;rungen des Inhalts abgegeben worden w&#228;ren, dass dem Klagebegehren bei Erfolglosigkeit der Verfassungsbeschwerden auch ohne gerichtliche Entscheidung entsprochen werden w&#252;rde. Eine solche Erkl&#228;rung enth&#228;lt vorliegend keine der Stellungnahmen des beklagten Landes. Hinzukommt, dass der Entscheidung des Landesarbeitsgerichts vom 23. August 2021 (6 Ta 54/21) ein Fall der Stendaler Staatsanwaltschaft zugrunde lag, die geltend gemacht hat, dass es bereits an hinreichendem Sachvortrag zur T&#228;tigkeit der dortigen Kl&#228;gerin mangele, um daraus Arbeitsvorg&#228;nge bestimmen zu k&#246;nnen, die dann ihrerseits einen Schluss auf die Erf&#252;llung der beanspruchten tariflichen T&#228;tigkeitsmerkmale zulie&#223;en. Zudem l&#228;ge nicht nur ein einheitlicher Arbeitsvorgang vor, sondern mehrere, so dass auch zum zeitlichen Umfang der einzelnen T&#228;tigkeiten durch die Kl&#228;gerin vorzutragen sei. Insoweit ist auch festzustellen, dass sich das beklagte Land in dem Verfahren, das Gegenstand der Entscheidung der 6. Kammer des Landesarbeitsgerichts vom 23. August 2022 (6 Ta 54/21) war, von demselben Prozessbevollm&#228;chtigten vertreten l&#228;sst wie im vorliegenden Verfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(6) Worauf sich danach die Annahme des Arbeitsgerichts st&#252;tzt, dass bei einer Aussetzung des Rechtsstreits zugunsten der Kl&#228;gerin die M&#246;glichkeit bestehe, dass das Verfahren in erster Instanz rechtskr&#228;ftig entschieden werden w&#252;rde, kann danach ohne konkrete Feststellungen des Arbeitsgerichts und deren Offenlegung in der Entscheidung nicht nachvollzogen werden <em>(vgl. Hessisches LAG 31. Mai 2021 &#8211; 15 Ta 34/21, Rn. 13)</em>. Zudem l&#228;sst sich das beklagte Land in den diversen Verfahren durch unterschiedliche Prozessbevollm&#228;chtigte vertreten, die &#8211; mit Ausnahme der Aussetzungsantr&#228;ge &#8211; ein einheitliches Vorgehen nicht erkennen lassen. Bislang sind der erkennenden Kammer auch keine Vereinbarungen &#252;ber Musterverfahren bekannt. Solches macht das beklagte Land in seinen Stellungnahmen im vorliegenden Verfahren auch nicht geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>(7) Auch die Aussetzungsentscheidungen des Bundesarbeitsgerichts vom 28. Juni 2021 (4 AZR 324/20 (A)) und des Landesarbeitsgerichts Sachsen-Anhalt vom 13. Juli 2021 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472277","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Sachsen-Anhalt 5. Kammer","5 Sa 350/20 E","Beschluss","13.07.2021","Verfahrensaussetzung - Eingruppierung in eine Serviceeinheit bei der Staatsanwaltschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>5 Sa 350/20 E</a>) streiten nicht f&#252;r die Auffassung des Arbeitsgerichts und des beklagten Landes. Beide Verfahren sind ausgeschrieben. Es ist auch nicht ansatzweise erkennbar, dass das Bundesarbeitsgericht und das Landesarbeitsgerichts Sachsen-Anhalt nicht von der Begr&#252;ndetheit der Klagen ausgingen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>(8) Entgegen der Auffassung des beklagten Landes folgt auch aus der Entscheidung des Bundesarbeitsgerichts vom 20. Dezember 2021 im Rechtsbeschwerdeverfahren 9 AZB 32/21 nichts anderes. Zwar hat das Bundesarbeitsgericht das noch in erster Instanz anh&#228;ngige Verfahren durch die Aufhebung der Beschwerdeentscheidung des Landesarbeitsgerichts bis zum 31. Dezember 2022 ausgesetzt. Unter der Randnummer&#160;10 hat es aber, anders als das Arbeitsgericht im vorliegenden Verfahren, ausdr&#252;cklich festgestellt, dass die Fragen, die zugleich Gegenstand der bei dem Bundesverfassungsgericht anh&#228;ngigen Verfassungsbeschwerde seien, auch im zu entscheidenden Fall entscheidungserheblich seien, wenn auch nicht erkennbar ist, in welchem Verfahrensstadium und auf welcher Tatsachengrundlage die Entscheidung ergangen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>cc) Nach alledem spricht viel daf&#252;r, dass eine Aussetzung des Rechtsstreits noch nicht erfolgen kann. Im Hinblick auf die noch nicht ausdr&#252;cklich festgestellten Tatsachen zu den vom Arbeitsgericht nicht n&#228;her konkretisierten Erkl&#228;rungen des Pr&#228;sidenten des Landgerichts M... und anderer &#8222;Beh&#246;rdenzust&#228;ndiger&#8220; erscheint jedoch eine erneute Aussetzungsentscheidung nicht g&#228;nzlich ausgeschlossen, sodass das Ermessen vorliegend nicht auf null reduziert ist. Das Arbeitsgericht hat danach im Rahmen seiner erneuten Entscheidung sein Ermessen unter Ber&#252;cksichtigung aller ma&#223;geblichen Umst&#228;nde auszu&#252;ben und die seiner Entscheidung zugrundeliegenden Erw&#228;gungen in seinem Beschluss offen zu legen <em>(Hessisches LAG 31. Mai 2021 &#8211; 15 Ta 34/21, Rn. 13)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>III. Die Entscheidung bedurfte keiner m&#252;ndlichen Verhandlung (&#167;&#160;128 Abs.&#160;4 ZPO) und hatte gem&#228;&#223; &#167;&#160;78 Satz&#160;3 ArbGG i. V. m. &#167;&#160;572 Abs.&#160;4 ZPO durch Beschluss des Vorsitzenden ohne Hinzuziehung der ehrenamtlichen Richter zu ergehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>IV. Eine Kostenentscheidung hatte nicht zu ergehen. Die Kosten des Beschwerdeverfahrens sind Kosten des Rechtsstreits, die unabh&#228;ngig vom Ausgang des Beschwerdeverfahrens nach &#167;&#167;&#160;91 ff ZPO von der in der Sache unterlegenen Partei zu tragen sind <em>(Hessisches LAG 31. Mai 2021 &#8211; 15 Ta 34/21, Rn. 21; LAG D&#252;sseldorf 12. August 2016 &#8211; 4 Ta 488/16, Rn. 33; LAG Mecklenburg-Vorpommern 17. M&#228;rz 2017 &#8211; 5 Ta 8/17, Rn. 30; BGH 25. Juli 2019 &#8211; I ZB 82/18, Rn. 46; BGH 12. Dezember 2005 &#8211; II ZB 30/04, Rn. 12)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>V. Gr&#252;nde f&#252;r die Zulassung der Rechtsbeschwerde nach &#167;&#167;&#160;78 Satz&#160;2, 72 Abs.&#160;2 ArbGG sind nicht ersichtlich. Es liegt aus den dargestellten Gr&#252;nden insbesondere auch keine Divergenz zu der Entscheidung des Bundesarbeitsgerichts vom 20. Dezember 2021 (9 AZB 32/21) vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d301267" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001508380</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
