<html>
<head><title>2-Sa-372-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Sachsen-Anhalt 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.04.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 372/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGST:2016:0429.2SA372.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Anl 33 Anh D &#167;&#160;3 Abs 2a DCVArbVtrRL, &#167;&#160;10 Abs 1 AKDCVO, &#167;&#160;10 Abs 2 AKDCVO, &#167;&#160;18 Abs 1 AKDCVO, &#167;&#160;18 Abs 2 AKDCVO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001270644","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001270644"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zust&#228;ndigkeit der Regionalkommission Ost des Deutschen Caritasverbandes f&#252;r die Abschmelzungsregelung zu einer Besitzstandszulage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Vermittlungsausschuss der Regionalkommision Ost konnte durch Beschluss vom 08.12.2011 in Abweichung des Beschlusses der Bundekommision des Deutschen Caritasverbandes vom 21.10.2010 eine eigenst&#228;ndige Fassung des Anhangs D zur Anlage 33 zu den AVR (Caritas) (juris: DCVArbVtrRL), n&#228;mlich erg&#228;nzt um die Abschmelzung einer Besitzstandszulage, regeln, weil die Besitzstandszulage ein Verg&#252;tungsbestandteil i. S. v. &#167;&#160;10 AK-O (juris: AKDCVO) ist, f&#252;r den die jeweiligen Regionalkommissionen ausschlie&#223;lich zust&#228;ndig sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001270644","part":"L","price":0,"visited":true,"anchor":"rd_118","linkToSameDocumentAndPart":true}}' name="_retrdlink_118" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.118)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beschluss des Vermittlungsausschusses verst&#246;&#223;t nicht gegen &#167;&#160;307 BGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001270644","part":"L","price":0,"visited":true,"anchor":"rd_113","linkToSameDocumentAndPart":true}}' name="_retrdlink_113" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.113)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 6 AZR 485/16)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001270644","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Halle (Saale), 8. September 2015, 2 Ca 1999/14, Urteil<br>nachgehend BAG, 29. Juni 2017, 6 AZR 485/16, Urteil: Zur&#252;ckweisung</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Auf die Berufung der Beklagten und Berufungskl&#228;gerin wird das Urteil des Arbeitsgerichts Halle vom 08. 09. 2015 - 2 Ca 1999/14 - bzgl. Ziffer 6. abge&#228;ndert; die Klage wird auch insoweit abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Von den Kosten des Rechtsstreites tr&#228;gt die Kl&#228;gerin und Berufungsbeklagte 85 % und die Berufungskl&#228;gerin und Beklagte 15 %.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>3. Die Revision wird zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten sich nach teilweiser rechtskr&#228;ftiger Klageabweisung in der ersten Instanz, einem Teilvergleich vom 29. 04. 2016 in zweiter Instanz letztendlich nur noch &#252;ber die Frage, ob die Beklagte berechtigt ist, ab dem 01. 08. 2014 Verg&#252;tungssteigerungen gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 a des Anhanges D zur Anlage 33 zu den AVR nach dem Spruch (Beschluss) des erweiterten Vermittlungsausschusses der Regionalkommission Ost vom 08. 12. 2011 mit der Besitzstandszulage der Kl&#228;gerin zu verrechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die am ... geborene Kl&#228;gerin ist f&#252;r drei Kinder unterhaltsverpflichtet und steht seit dem 01. 03. 1993 in einem Arbeitsverh&#228;ltnis zu der Beklagten bzw. deren Rechtsvorg&#228;ngerin. Die Kl&#228;gerin wurde seit dem 01. 03. 1993 auf der Grundlage des Arbeitsvertrages vom 01. 03. 1993 mit der Rechtsvorg&#228;ngerin der Beklagten - der Katholischen Wohlfahrtsanstalt zur Heiligen E. als Rechtstr&#228;gerin des Krankenhauses ... in H...- zun&#228;chst als Pflegehelferin besch&#228;ftigt, Bl. 13 d. A..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Wirkung vom 01. 11. 2013 wurde die Kl&#228;gerin auf der Grundlage des Dienstvertrages vom 19. 03. 2004 als Erzieherin weiterbesch&#228;ftigt. Nach &#167;&#160;2 jenes Arbeitsvertrages, vgl. Bl. 14, galten f&#252;r das Dienstverh&#228;ltnis die Richtlinien f&#252;r Arbeitsvertr&#228;ge in den Einrichtungen des Deutschen des Deutschen Caritasverbandes (AVR) in der jeweils geltenden Fassung. Die Kl&#228;gerin war jedenfalls seit dem 01. 11. 2003 mit &#190; der regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit teilzeitbesch&#228;ftigt. Nach &#167;&#160;4 lit. b des Dienstvertrages vom 19. 03. 2004 war sie in die Verg&#252;tungsgruppe 6 b der Anlage 2 d zu den AVR eingruppiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Caritas ist ausweislich der Pr&#228;ambel zum Dienstvertrag vom 19. 03. 2004 eine Lebens- und Wesens&#228;u&#223;erung der katholischen Kirche. Die katholische Wohlfahrtsanstalt zur Heiligen Elisabeth und das fusionierte Krankenhaus ... als fr&#252;herer Dienstgeber der Kl&#228;gerin waren dem Deutschen Caritasverband angeschlossen, vgl. Bl. 14 d. A..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit nicht datiertem Schreiben teilte die katholische Wohlfahrtsanstalt zur Heiligen Elisabeth - damals eine rechtsf&#228;hige Stiftung des &#246;ffentlichen Rechts - der Kl&#228;gerin mit, dass sie sowie andere Einrichtungen der katholischen Kirche und deren Tochtergesellschaften ihre Einrichtungen (insbesondere Krankenh&#228;user und Altenhilfeeinrichtungen etc.) in eine neue Verbandsstruktur einbringen werden, die den Namen Elisabeth-Vincenz-Verbund tragen werde. Der Elisabeth-Vincenz-Verbund ist ein kirchlicher Krankenhaustr&#228;ger in Deutschland. Zu diesem Zweck wurde u. a. die Krankenhaus H... GmbH - die Beklagte - gegr&#252;ndet. Mit Wirkung zum 01. 01. 2014 &#252;bertrug die bisherige Dienstgeberin der Kl&#228;gerin ihre Einrichtungen - u. a. das Krankenhaus in H..., in dem die Kl&#228;gerin als Erzieherin t&#228;tig war - auf die neu gegr&#252;ndete Krankenhaus H... GmbH. Diese Gesellschaft wurde wiederum in den Elisabeth-Vincenz-Verbund eingegliedert, vgl. Bl. 15 ff. d. A..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die neue Arbeitgeberin der Kl&#228;gerin - die Beklagte - f&#252;hrt das Krankenhaus in H... in eigener Verantwortung mit gleicher Zwecksetzung fort. F&#252;r die betreffenden Arbeitsverh&#228;ltnisse, darunter das Arbeitsverh&#228;ltnis der Kl&#228;gerin, galten somit weiterhin unbefristet die Richtlinien f&#252;r Arbeitsvertr&#228;ge in den Einrichtungen des Deutschen Caritasverbandes (AVR) in der jeweils g&#252;ltigen Fassung. Die neue Arbeitgeberin erkannte u. a. als kirchlicher Arbeitgeber die Grundordnung des kirchlichen Dienstes im Rahmen kirchlicher Arbeitsverh&#228;ltnisse an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin widersprach dem Betriebs&#252;bergang nach &#167;&#160;613 a BGB auf die Beklagte nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Ordnung der arbeitsrechtlichen Kommission des Deutschen Caritasverbandes e.V. sieht in der ab dem 01. 01. 2014 g&#252;ltigen Fassung in &#167;&#160;10 AK-O u. a. Folgendes vor:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;10<br>Zust&#228;ndigkeiten der Bundeskommission und der Regionalkommissionen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">(1) Die Bundeskommission hat eine umfassende Regelungszust&#228;ndigkeit mit Ausnahme der Bereiche, die ausschlie&#223;lich den Regionalkommissionen zugewiesen sind. In den ausschlie&#223;lich den Regionalkommissionen zugewiesenen Bereichen bestehen Bandbreiten; sie betragen f&#252;r die Festlegung der H&#246;he aller Verg&#252;tungsbestandteile von den mittleren Werten 20 v.H. Differenz nach oben und nach unten, f&#252;r die Feststellung des Umfangs der regelm&#228;&#223;igen Arbeitszeit und des Umfangs des Erholungsurlaubs von den mittleren Werten 10 v.H. Differenz nach oben und nach unten. Die Bundeskommission legt die mittleren Werte fest; sie kann den Umfang der Bandbreite durch Beschluss ver&#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">Die Bundeskommission kann die Geltung der mittleren Werte und Bandbreiten zeitlich befristen. Nach Ablauf des Geltungszeitraums besteht f&#252;r die Regionalkommissionen keine M&#246;glichkeit, neue Werte zur H&#246;he der Verg&#252;tungsbestandteile, zum Umfang der regelm&#228;&#223;igen Arbeitszeit und zum Umfang des Erholungsurlaubs zu beschlie&#223;en. Es gelten die zu diesem Zeitpunkt g&#252;ltigen Werte der Regionalkommission unver&#228;ndert fort. Beschl&#252;sse nach &#167;&#160;11 sind weiterhin zul&#228;ssig. Die Bandbreiten gelten nicht f&#252;r Beschl&#252;sse nach &#167;&#160;11.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">(2) Die Regionalkommissionen sind ausschlie&#223;lich zust&#228;ndig f&#252;r die Festlegung der H&#246;he aller Verg&#252;tungsbestandteile, des Umfangs der regelm&#228;&#223;igen Arbeitszeit und des Umfangs des Erholungsurlaubs. Dabei haben sie die von der Bundeskommission nach Absatz&#160;1 festgelegten Bandbreiten einzuhalten. Fasst die Bundeskommission nach Aufforderung durch den Beschluss einer Regionalkommission nicht innerhalb von sechs Monaten einen Beschluss zur Festsetzung eines mittleren Wertes und des Umfangs einer Bandbreite, kann die Regionalkommission einen eigenen Beschluss nach Absatz&#160;2 Satz&#160;1 ohne eine nach Absatz&#160;1 S&#228;tze 2 und 3 festgelegten Bandbreite fassen. Beschl&#252;sse einer Regionalkommission, die au&#223;erhalb der durch die Bundeskommission festgelegten Bandbreite liegen, sind als Beschluss der &#228;u&#223;ersten von der Bundeskommission als zul&#228;ssig festgelegte Bandbreite auszulegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">(3) Die Regionalkommissionen k&#246;nnen zudem Regelungen der Besch&#228;ftigungssicherung beschlie&#223;en. Soweit diese Regelungen im Widerspruch zu Regelungen der Bundeskommission stehen, gehen die Regelungen der Regionalkommissionen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">(4) Die Regionalkommissionen k&#246;nnen durch Beschluss bei der Bundeskommission beantragen, von einer festgelegten Bandbreite abweichen zu d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dar&#252;ber hinaus sieht das Verfahren der Arbeitsrechtlichen Kommission in &#167;&#160;15 AK-O ein Vermittlungsverfahren und in &#167;&#160;16 AK-O einen Vermittlungsausschuss vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nach &#167;&#160;18 Abs.&#160;1 AK-O sind die Beschl&#252;sse der Kommission nach Ma&#223;gabe der Richtlinien f&#252;r die Inkraftsetzung der Beschl&#252;sse der Arbeitsrechtlichen Kommission des Deutschen Caritasverbandes e. V. (vgl. Bl. 320 d. A.) in der Bundesrepublik Deutschland bzw. in der jeweiligen Region in Kraft zu setzen. Die Inkraftsetzung geschieht nach &#167;&#160;1 dieser Richtlinie durch die Di&#246;zesanbisch&#246;fe. Die Beschl&#252;sse der Regionalkommissionen sollen nach &#167;&#160;18 Abs.&#160;2 S.&#160;2 der AK-O in geeigneten di&#246;zesanen Medien ver&#246;ffentlicht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Im Rahmen des Vermittlungsausschussverfahrens nach &#167;&#160;15 AK-O fasste die Regionalkommission Ost der Arbeitsrechtlichen Kommission am 08. 12. 2011 einen Beschluss (Spruch), wonach in die AVR der Caritas die neue Anlage 33 &#8222;Besondere Regelungen f&#252;r Mitarbeiter im Sozial- und Erziehungsdienst&#8220; eingef&#252;hrt wurde. Durch diese Entscheidung wurden u. a. die Geh&#228;lter der Besch&#228;ftigten ver&#228;ndert. Die Anlage 33 zur AVR enthielt einen Anhang D, vgl. Bl. 149 d. A. . Zweck des Anhanges D zur Anlage 33 zur AVR ist ausweislich der Pr&#228;ambel, zum einen sicherzustellen, dass der einzelne Mitarbeiter nach der &#220;berleitung in die neue Anlage 33 keine geringere Vergleichsjahresverg&#252;tung hat. Zum anderen soll erreicht werden, dass die jeweilige karitative Einrichtung bei der Anwendung der Anlagen 30 - 33 zu den AVR durch die &#220;berleitung finanziell nicht &#252;berfordert wird. Durch die neue Anlage 33 wurden die alten Verg&#252;tungsgruppen in neue Entgeltgruppen der Entgeltgruppen S &#252;berf&#252;hrt. So wurde die bisherige Verg&#252;tungsgruppe der Kl&#228;gerin (6 b) in die Entgeltgruppe S 6 &#252;bergeleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im Anhang D zur Anlage 33 zur AVR hei&#223;t es - auf der Grundlage der Fassung des Beschlusses des Vermittlungsausschusses der Regionalkommission Ost vom 08. 12. 2011 - u. a.:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;3 Besitzstandsregelung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">(1) Mitarbeiter, deren bisherige Verg&#252;tung (Vergleichsverg&#252;tung) das ihnen am 1. Juli 2012 zustehende Entgelt &#252;bersteigt, erhalten eine Besitzstandszulage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">(2) Die monatliche Besitzstandszulage wird als Unterschiedsbetrag zwischen der Vergleichsjahresverg&#252;tung (Abs.&#160;3) und dem Jahresentgelt (Abs.&#160;4), jeweils geteilt durch 12, errechnet. Dabei sind Verg&#252;tungsver&#228;nderungen durch Beschl&#252;sse nach &#167;&#160;11 AK-Ordnung nicht zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">(2a) Ist der Unterschiedsbetrag nach Absatz&#160;2 positiv, wird die monatliche Besitzstandszulage bei der n&#228;chsten Stufensteigerung des Regelentgelts mit bis zu 50 v. H. des der Steigerung entsprechenden Wertes verrechnet. Sofern ein Abschmelzen nach S.&#160;1 nicht m&#246;glich ist, wird ein Betrag von bis zu 50 v. H. des der Steigerung entsprechenden Wertes mit sonstigen Verg&#252;tungssteigerungen verrechnet. Eine Verrechnung nach S.&#160;1 oder S.&#160;2 erfolgt l&#228;ngstens bis zum 31. 12. 2020.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">(2b) Ist der Unterschiedsbetrag nach Absatz&#160;2 negativ (Umstellungsgewinn) und h&#246;her als 3 v. H. der Vergleichsverg&#252;tung, werden die Umstellungsgewinnanteile, die &#252;ber einen Betrag von 3 v. H. des Bruttomonatsentgelts hinausgehen, erst nach der H&#228;lfte der verbleibenden Stufenlaufzeit gew&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">(3) Die Vergleichsjahresverg&#252;tung errechnet sich als das 12-fache der am 30. Juni 2012 zustehenden Monatsverg&#252;tung, zuz&#252;glich des Urlaubsgeldes gem&#228;&#223; Anlage 14 und der Weihnachtszuwendung gem&#228;&#223; Abschnitt XIV Anlage 1 zu den AVR. Zur Monatsverg&#252;tung im Sinne dieser Vorschrift geh&#246;ren die Regelverg&#252;tung gem&#228;&#223; Abschnitt III der Anlage 1, die Kinderzulage gem&#228;&#223; Abschnitt V der Anlage 1, Besitzstandszulagen gem&#228;&#223; Anlage 1 b zu den AVR und weitere regelm&#228;&#223;ig gew&#228;hrte Zulagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">(4) Das Jahresentgelt errechnet sich als das 12-fache des am 1. Juli 2012 zustehenden Monatsentgelts zuz&#252;glich des Leistungsentgelts gem&#228;&#223; &#167;&#160;14 der Anlage 33 zu den AVR und der Jahressonderzahlung gem&#228;&#223; &#167;&#160;13 der Anlage 33 zu den AVR. Zum Monatsentgelt im Sinne dieser Vorschrift geh&#246;ren das Tabellenentgelt gem&#228;&#223; &#167;&#160;12 der Anlage 33 zu den AVR i. V. m. Anhang A der Anlage 33 zu den AVR und weitere regelm&#228;&#223;ige gew&#228;hrte Zulagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">(8) Die kinderbezogenen Entgeltbestandteile gem. Abschnitt V der Anlage 1 zu den AVR, die in die Berechnung der Besitzstandzulage nach Abs.&#160;2 und Abs.&#160;3 einflie&#223;en, werden als Anteil der Besitzstandszulage fortgezahlt, solange f&#252;r diese Kinder Kindergeld nach dem Einkommensteuergesetz (EStG) oder nach dem Bundeskindergeldgesetz (BKGG) gezahlt wird oder ohne Ber&#252;cksichtigung des &#167;&#160;64 oder &#167;&#160;65 EStG oder des &#167;&#160;3 oder &#167;&#160;4 BKGG gezahlt w&#252;rde. Mit dem Wegfall der Voraussetzungen reduziert sich die Besitzstandszulage entsprechend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Beschluss der Bundeskommission vom 21. 10. 2010 sieht im Anhang D zur Anlage 33 die Abs&#228;tze 2 a und 2 b in &#167;&#160;3 nicht vor, vgl. Bl. 268 d. A..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>In der Folgezeit wurde der im Vermittlungsausschuss gefasste Spruch der arbeitsrechtlichen Kommission Ost vom 08. 12. 2011 entsprechend den Vorgaben der Richtlinien &#252;ber die Inkraftsetzung der Beschl&#252;sse der arbeitsrechtlichen Kommission des Deutschen Caritasverbandes durch die Di&#246;zesanbisch&#246;fe unter anderem auch f&#252;r die hier einschl&#228;gige Di&#246;zese M... i. V. m. Artikel&#160;7 Absatz&#160;1 GrO (vgl. Bl. 311 d. A.) in Kraft gesetzt, vgl. auch Amtsblatt des Bistums M... 06/2012.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Mitarbeiterseite der Bundeskommission der arbeitsrechtlichen Kommission des Deutschen Caritasverbandes klagte u. a. gegen die Besitzstandsabschmelzung. Die Klage wurde vom kirchlichen Arbeitsgericht beim erzbisch&#246;flichen Offizialat Freiburg mit Urteil vom 26. 11. 2012 als unzul&#228;ssig abgewiesen. Die dagegen gerichtete Revision hat der kirchliche Arbeitsgerichtshof mit Urteil vom 05. 07. 2013 zur&#252;ckgewiesen. Er hat in der Entscheidung ausgef&#252;hrt, dass die Anrufung des Arbeitsgerichtes nach &#167;&#160;45 S.&#160;2 KAGO eine &#190;-Mehrheit der Gesamtzahl der Mitglieder der Kommission bed&#252;rfe, die nicht gegeben sei. Dies bedeutete, dass allein die Mitarbeiterseite der Bundeskommission der arbeitsrechtlichen Kommission vorliegend keine Klage erheben konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Seit dem 01. 07. 2012 unterf&#228;llt das Arbeitsverh&#228;ltnis der Parteien somit dem Anwendungsbereich der Anlage 33 zu den AVR. Nach &#167;&#160;1 Abs.&#160;2 S.&#160;2 der Anlage 33 finden mit Inkrafttreten dieser Regelung insbesondere die Abschnitte III A und V der Anlage 1 zu den AVR-RK Ost (Kinderzulage) keine Anwendung mehr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Bundeskommission der arbeitsrechtlichen Kommission fasste unter dem 28. 06. 2012 Beschl&#252;sse zu Verg&#252;tungs&#228;nderungen in den Jahren 2012/2013. Mit Beschluss vom 17. 12. 2013 wurde im erweiterten Vermittlungsverfahren der Regionalkommission zur &#220;bernahme des Beschlusses der Bundeskommission vom 28. 06. 2012 eine Entscheidung getroffen, vgl. 154 ff. d. A., auf die Bezug genommen wird. Nach der Anlage 32 zu den AVR (Bl. 181 f. d. A.) stiegen u. a. die Tabellenwerte der Entgeltgruppen f&#252;r das Gebiet der Regionalkommission Ost mit Ausnahme des Bundeslandes Sachsen um insgesamt 3,0 %, indem die Verg&#252;tung auf dem Stand 01. 07. 2012 zum 01. 04. 2013 um 1,5 % und die Werte ausgehend vom 01. 07. 2012 zum 01. 01. 2014 um 3 % (weitere 1,5 %) erh&#246;ht werden, vgl. Bl. 184 d. A.. Au&#223;erdem erhielten die Mitarbeiter gem. Ziffer 10. des Beschlusses vom 17. 12. 2013 eine Einmalzahlung von 100,00 &#8364; brutto als teilweisen Ausgleich f&#252;r Besitzstandsabschmelzungen. Die Kl&#228;gerin erhielt insoweit wegen ihrer Teilzeitbesch&#228;ftigung 75,00 &#8364; brutto.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Mit Beschl&#252;ssen vom 28. 06. 2012 sowie vom 23. 10. 2014 legte die Bundeskommission Bandbreiten zur Verg&#252;tungsh&#246;he f&#252;r die Jahre 2012 bis 2015 fest. Ab Februar 2013 betrug der Bundesmittelwert f&#252;r die Entgeltgruppe S 6 Stufe 6 der AVR bzgl. des monatlichen Tabellenentgeltes des Anhangs A der Anlage 33 &#8364; 3.118,42 und ab Juli 2014 3.211,97 &#8364;. Demgegen&#252;ber betrug das Tabellenentgelt des Anhangs A der Anlage 33 f&#252;r die Regionalkommission Ost ab Februar 2013 2.825,58 &#8364; brutto und ab Januar 2014 2.867,34 &#8364; brutto, mithin 89 bzw. 91 % des Bundesmittelwertes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Bandbreite der Tabellenverg&#252;tung bzgl. der genannten Zeitr&#228;ume betrug 20 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Beklagte rechnete die der Kl&#228;gerin zustehende Verg&#252;tung f&#252;r den Zeitraum vom Januar 2013 bis April 2014 monatlich ab und erteilte der Kl&#228;gerin entsprechende Gehaltsabrechnungen. Auf die Gehaltsabrechnungen f&#252;r die Monate ab April 2013 bis April 2014 (Bl&#228;tter 24 - 60 d. A.) wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Im M&#228;rz 2014 erteilte die Beklagte f&#252;r die Monate April 2013 bis Februar 2014 (vgl. Bl. 25 - 56 d. A.) diverse Korrekturabrechnungen. Auf diese Abrechnungen wird Bezug genommen. Unter anderem k&#252;rzte die Beklagte eine Besitzstandszulage der Kl&#228;gerin, die urspr&#252;nglich 91,89 &#8364; betragen hatte. Die K&#252;rzung erfolgte zun&#228;chst ab dem 01. 04. 2013 mit linearen Tarifsteigerungen und ab September 2013 dar&#252;ber hinaus mit einer Steigerung der Kl&#228;gerin von der Entwicklungsstufe 5 in die Entwicklungsstufe 6 der Entgeltgruppe S 6 jeweils um &#189; des Einkommensgewinnes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, dass der Beschluss des Vermittlungsausschusses der Regionalkommission vom 08. 12. 2011 rechtswidrig sei. Der Vermittlungsausschuss habe seine Kompetenzen &#252;berschritten, indem er abweichend von &#167;&#160;10 AK-O nicht lediglich die H&#246;he der Verg&#252;tung innerhalb der zul&#228;ssigen Bandbreite festgelegt habe, sondern dar&#252;ber hinaus entschieden habe, dass das Leistungsentgelt entgegen der Entscheidung der Bundeskommission in den ersten 12 Monaten nur teilweise gezahlt werde und der Besitzstand u. a. aus der Anlage 33 bei Stufensteigerungen oder Tariferh&#246;hungen bis 2020 abgebaut werden solle (Anhang D &#167;&#160;3 Abs.&#160;2 a AVR) sowie der Umstellungsgewinn bis h&#246;chstens 3 % ausgezahlt werde und Mitarbeiter im Sozial- und Erziehungsdienst von der &#220;berleitung ausgenommen w&#252;rden, soweit sie sich in befristeten Projekten bef&#228;nden. Nach der Rechtsprechung des Bundesarbeitsgerichts erfasse eine arbeitsvertragliche Verweisung auf die AVR die Beschl&#252;sse des sog. dritten Weges nur, soweit die Verfahrensordnung und die daraus hervorgegangenen Beschl&#252;sse wirksam zu Stande gekommen seien. Da der Schlichterspruch des Vermittlungsausschusses jedoch rechtswidrig sei, sei er nicht Bestandteil des Arbeitsvertrages der Kl&#228;gerin geworden; Verrechnungen von Gehaltssteigerungen jeglicher Art (linear oder aus Stufengewinnen) mit der Besitzstandszulage k&#246;nnten daher nicht vorgenommen werden. F&#252;r das Vorgehen der Beklagten fehle es schlicht an einer Rechtsgrundlage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;10 Abs.&#160;2 AK-O seien die Regionalkommissionen ausschlie&#223;lich f&#252;r die Festlegung der H&#246;he aller Verg&#252;tungsbestandteile, des Umfanges der regelm&#228;&#223;igen Arbeitszeit und des Erholungsurlaubs zust&#228;ndig. Dabei h&#228;tten sie sich an der von der Bundeskommission festgelegten Bandbreite zu orientieren. Diese lasse f&#252;r alle Verg&#252;tungsbestandteile lediglich eine Abweichung von 20 % des Mittelwertes nach oben und unten zu. Die Kl&#228;gerin ist der Auffassung, dass die Regionalkommission diese 20%ige Bandbreitenregelung nur im Hinblick auf die Entgelte im engeren Sinne h&#228;tte nutzen k&#246;nnen. Dagegen sei die Regionalkommission nicht berechtigt, eine Anrechnung von Verg&#252;tungssteigerungen auf den Besitzstand, wie in &#167;&#160;3 Abs.&#160;2 a des Beschlusses der Regionalkommission Ost niedergelegt, vorzunehmen, da hierf&#252;r keine Rechtsgrundlage bestehe. Die Bundeskommission habe keine diesbez&#252;gliche Anrechnung f&#252;r den Besitzstand vorgesehen, so dass hierf&#252;r auch keine mittleren Werte und Bandbreiten festgelegt worden seien. Dies treffe auch auf das Leistungsentgelt zu. Auch hier habe die Bundeskommission keine Grundlage daf&#252;r gesetzt, das Leistungsentgelt den &#252;bergeleiteten Arbeitnehmern komplett vorzuenthalten. Au&#223;erdem w&#252;rde es dem Sinn und Zweck der Pr&#228;ambel zum Beschluss der Bundeskommission vom 27. 10. 2010 g&#228;nzlich zuwider laufen, wenn der Besitzstand auf 0 abgeschmolzen werden w&#252;rde. Ein solcher Eingriff in arbeitsvertraglich vereinbarte Rechte der Arbeitnehmer ohne &#196;nderungsk&#252;ndigung w&#228;re nicht zu rechtfertigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der erweiterte Vermittlungsausschuss der Regionalkommission Ost habe in unzul&#228;ssiger Weise Regelungen eingef&#252;hrt, die die Anspr&#252;che der Kl&#228;gerin k&#252;rzten. Der Beschluss des erweiterten Vermittlungsausschusses vom 08. 12. 2011 habe daher die Kompetenzen von Bundes- zur Regionalkommission nicht beachtet. Daher sei der Beschluss vom 08. 12. 2011, soweit er K&#252;rzungen vorsehe, nicht anzuwenden. Dies bedeute, dass der gek&#252;rzte Besitzstand und die gek&#252;rzte Leistungszulage nachtr&#228;glich an die Kl&#228;gerin auszuzahlen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin hat erstinstanzlich beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. die beklagte Partei zu verurteilen, an die Kl&#228;gerin 532,44 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.5.2014 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. die beklagte Partei zu verurteilen, an die Kl&#228;gerin f&#252;r April 2014 54,05 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.5.2014 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt"><strong>3. die beklagte Partei zu verurteilen, an die Kl&#228;gerin f&#252;r Mai 2014 116,69 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.6.2014 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt"><strong>4. die beklagte Partei zu verurteilen, an die Kl&#228;gerin f&#252;r Juni 2014 116,69 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.7.2014 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt"><strong>5. die beklagte Partei zu verurteilen, an die Kl&#228;gerin f&#252;r Juli 2014 116,69 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.8.2014 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:36pt"><strong>6. der beklagten Partei aufgegeben, es zu unterlassen, ab dem 1.8.2014 Verg&#252;tungssteigerungen gem&#228;&#223; &#167;&#160;3 Abs.&#160;2a des Anhangs D zur Anlage 33 zu den AVR nach dem Beschluss des erweiterten Vermittlungsausschusses der Regionalkommission Ost vom 8.12.2011 mit der Besitzstandszulage der Kl&#228;gerin zu verrechnen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt"><strong>7. f&#252;r jeden Fall der Zuwiderhandlung gegen die Verpflichtung aus Ziff. 6 der beklagten Partei ein Ordnungsgeld anzudrohen, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, ersatzweise Ordnungshaft</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt"><strong>8. die beklagte Partei zu verurteilen, an die Kl&#228;gerin 239,38 Euro netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.9.2014 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt"><strong>9. die beklagte Partei zu verurteilen, an die Kl&#228;gerin 36,74 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.8.2012 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt"><strong>10. die beklagte Partei zu verurteilen, an die Kl&#228;gerin 36,74 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.9.2012 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt"><strong>11. die beklagte Partei zu verurteilen, an die Kl&#228;gerin 36,74 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.10.2012 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:36pt"><strong>12. die beklagte Partei zu verurteilen, an die Kl&#228;gerin 36,74 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.11.2012 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:36pt"><strong>13. die beklagte Partei zu verurteilen, an die Kl&#228;gerin 36,74 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.12.2012 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:36pt"><strong>14. die beklagte Partei zu verurteilen, an die Kl&#228;gerin 36,74 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.1.2013 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p><strong>Die Beklagte hat erstinstanzlich beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Beklagte ist der Auffassung, dass sie berechtigt sei, den Besitzstand der Kl&#228;gerin, der durch die &#220;berleitung in die neue Entgeltordnung entstanden sei, durch lineare Gehaltserh&#246;hungen und Steigerungen bei den Stufenentwicklungen um jeweils 50 % des Einkommensgewinns und die Leistungszulage zu k&#252;rzen. Die Beklagte habe die Bandbreitenklausel des &#167;&#160;10 der AK-O beachtet und eingehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Auch sei der Beschluss des erweiterten Vermittlungsausschusses der Regionalkommission Ost vom 08. 12. 2011 nicht rechtswidrig, sondern f&#252;r das Arbeitsverh&#228;ltnis verbindlich. Die Regionalkommission Ost sei ausschlie&#223;lich zust&#228;ndig f&#252;r die Festlegung aller Verg&#252;tungsbestandteile. Als einzige Einschr&#228;nkung habe sie dabei die festgelegte Bandbreite von 20 % einzuhalten. Diese Vorgaben halte der Beschluss des erweiterten Vermittlungsausschusses der Regionalkommission Ost vom 08. 12. 2011 ein. Ein Kompetenzversto&#223; bestehe nicht. Denn die Bundeskommission der arbeitsrechtlichen Kommission habe in ihrem Beschluss vom 21. 10. 2010 in dem hier betroffenen Teil 4 ausgef&#252;hrt, dass alle Regelungen zur &#196;nderung der Verg&#252;tungsbestandteile und zur Einf&#252;hrung der Anlagen 30 - 33 zu den AVR erst zu dem Zeitpunkt wirksam w&#252;rden, zudem die Regionalkommission einen Beschluss innerhalb der von der Bundeskommission festgelegten Bandbreite zur H&#246;he der Tabellenentgelte und zu sonstigen Entgeltbestandteilen getroffen h&#228;tten. Zu den Verg&#252;tungsbestandteilen, die der erweiterte Vermittlungsausschuss der Regionalkommission Ost ver&#228;ndert habe, geh&#246;rten auch Besitzstandsregelungen, denn die H&#246;he der Verg&#252;tung bei der Einf&#252;hrung neuer Verg&#252;tungssysteme k&#246;nne selbstverst&#228;ndlicherweise nicht ohne Ber&#252;cksichtigung des bisherigen Besitzstandes der Besch&#228;ftigten geregelt werden. Damit bestehe zumindest zwischen der Zust&#228;ndigkeitsregelung in &#167;&#160;10 AK-O &#8222;alle Verg&#252;tungsbestandteile&#8220; und Regelung des Besitzstandes in dem Anhang D zur Anl. 33 AVR ein nicht trennbarer Sachzusammenhang. Mit der erg&#228;nzenden Regelung, die der erweiterte Vermittlungsausschuss der Regionalkommission Ost zur Besitzstandsregelung am 08. 12. 2011 getroffen habe, habe er somit im Hinblick auf seine Zust&#228;ndigkeit zur Regelung aller Verg&#252;tungsbestandteile von einer ihm zustehenden Kompetenz Gebrauch gemacht. Die von der Regionalkommission Ost beschlossene niedrigere Verg&#252;tungsstruktur resultiere daraus, dass vergleichbare private Anbieter in der Regel nicht tarifgebunden seien, sondern eigene Verg&#252;tungsmodelle h&#228;tten, die die Leistungen der AVR regelm&#228;&#223;ig nicht erreichten. Dadurch erh&#246;he sich unmittelbar der Wettbewerbsdruck der Einrichtungen, die an die AVR gebunden seien. Dem m&#252;sse entgegengewirkt werden. Hierzu diene die Abschmelzung des Besitzstandes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Im &#220;brigen sei der Spruch des erweiterten Vermittlungsausschusses der Regionalkommission Ost vom jeweiligen Ortsbischof in Kraft gesetzt worden und damit verbindlich. Durch die Inkraftsetzung sei der Spruch als Bestandteil der AVR wirksam und sei daher von allen Di&#246;zesan-Caritasverb&#228;nden anzuwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>F&#252;r die Wirksamkeit spreche auch &#167;&#160;45 KAGO. Das dort vorgesehene Verfahren sei ein Organstreitverfahren. Die KAGO sehe f&#252;r solche Verfahren vor, dass die Beschlussfassung &#252;ber die Anrufung des kirchlichen Arbeitsgerichtes nur mit einer &#190;-Mehrheit der Gesamtzahl der Mitglieder der Kommission geschehen k&#246;nne. Im Umkehrschluss akzeptiere damit das kirchliche Arbeitsrechtsregelungsverfahren ggfs. Kompetenz&#252;berschreitungen, die nicht durch ein (Organ-)Streitverfahren angegriffen und beanstandet w&#252;rden. Denn die Kommissionen sollten Freir&#228;ume halten, die kirchenarbeitsrechtlich nur unter ganz bestimmten Voraussetzungen eingeschr&#228;nkt werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Im &#220;brigen k&#246;nne nicht davon ausgegangen werden, dass der Spruch des erweiterten Vermittlungsausschusses ohne die dort beschlossene Abschmelzung des Besitzstandes aufrechterhalten werden k&#246;nne. Bei den AVR handle es sich um Arbeitsvertragsbedingungen, so dass grunds&#228;tzlich bei der Frage einer eventuellen Teilnichtigkeit &#167;&#160;139 BGB zur Anwendung komme, wonach die Nichtigkeit eines Teils einer Regelung im Zweifel zur Gesamtnichtigkeit f&#252;hre. Dies treffe auch auf AVR-Richtlinien zu, selbst wenn &#167;&#160;139 BGB nicht unmittelbar zur Anwendung gelange. Die AVR-Richtlinien seien wie Tarifvertr&#228;ge und diese wie Gesetze auszulegen. Bei einem Spruch eines Vermittlungsausschusses, der eine Gesamtregelung zum Inhalt habe, k&#246;nne nur eine Gesamtregelung gewollt sein. Die Wirksamkeit eines Teils k&#246;nne daher von der Wirksamkeit einer anderen Regelung abh&#228;ngig gemacht werden. Dies bedeute, dass eine Teilunwirksamkeit zur Unwirksamkeit der Gesamtregelung f&#252;hre.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Das Arbeitsgericht hat der Klage - soweit sie zweitinstanzlich noch zur Entscheidung ansteht - stattgegeben, vgl. Ziffer 6 des Tenors des Urteils vom 08. 09. 2015.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Das Arbeitsgericht hat in Ziffer 6 des Tenors ausgef&#252;hrt, dass die Beklagte ab dem 01. 08. 2014 nicht berechtigt sei, Verg&#252;tungssteigerungen gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 a des Anhanges D zur Anlage 33 zu den AVR nach dem Beschluss des erweiterten Vermittlungsausschusses der Regionalkommission vom 08. 12. 2011 mit der Besitzstandszulage der Kl&#228;gerin zu verrechnen. Die Besitzstandsregelung sei kein Verg&#252;tungsbestandteil i. S. v. &#167;&#160;10 Abs.&#160;2 der AK-O. Hierf&#252;r habe die Regionalkommission und damit der erweiterte Vermittlungsausschuss keine Regelungskompetenz gehabt. Eine K&#252;rzung scheide daher hinsichtlich des Besitzstandes aus. Soweit die Beklagte f&#252;r die Zeit ab April 2013 lineare Gehaltssteigerungen zur H&#228;lfte und ab September 2013 eine Stufensteigerung der Kl&#228;gerin von der Stufe 5 in die Stufe 6 der Entgeltgruppe S 6 zu 50 % auf den Besitzstand angerechnet und diesen damit gek&#252;rzt habe, habe die Kl&#228;gerin au&#223;erdem nach Ziffer 1. -5. sowie 7. des Tenors einen entsprechenden Nachzahlungsanspruch. Dagegen habe die Beklagte rechtm&#228;&#223;ig gehandelt, soweit es die Leistungszulage gek&#252;rzt habe. Die Leistungszulage sei Verg&#252;tungsbestandteil und sei damit von der Regelungskompetenz der arbeitsrechtlichen Kommission Ost gedeckt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Das Urteil ist der Beklagten am 01. 10. 2015 zugestellt worden. Hiergegen hat diese mit am 27. 10. 2015 eingegangenen Schriftsatz (Bl. 404 f. d. A.) Berufung eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Mit am 27. 11. 2015 eingegangenen Schriftsatz beantragte die Beklagte die Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 15. 01. 2016 (Bl. 414 d. A.), was antragsgem&#228;&#223; durch Beschluss vom 30. 11. 2015 (Bl. 415 d. A.) geschah.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Berufungsbegr&#252;ndung der Beklagten ging am 15. 01. 2016 bei dem Landesarbeitsgericht ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Beklagte verfolgt die umfassende Klageabweisung auch in zweiter Instanz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Das Urteil des Arbeitsgerichts sei rechtsfehlerhaft. Das Arbeitsgericht lege zum einen die Ordnung der arbeitsrechtlichen Kommission falsch aus und &#252;bersehe zudem, dass die Regionalkommission Ost jedenfalls nach &#167;&#160;10 Abs.&#160;2 und 3 AK-O eine Regelungskompetenz auch zur Abschmelzung von Besitzst&#228;nden gehabt habe. Dar&#252;ber hinaus seien die Regelungen zur Besitzstandszulage, die die Regionalkommission Ost geschaffen habe, selbst dann wirksamer Bestandteil des Arbeitsvertrages der Kl&#228;gerin geworden, wenn diese bei dem Vorliegen eines (innerkirchlichen) Kompetenzversto&#223;es, der ausdr&#252;cklich bestritten werde, erfolgt w&#228;re. Die Kompetenzregelungen w&#252;rden dann im Rahmen eines verfassungsrechtlich verb&#252;rgten Selbstbestimmungsrechtes der Kirchen zu sehen sein, so dass diese erst dann einem ordnungsgem&#228;&#223;en Verfahren entgegenstehen k&#246;nnten, wenn ein Kirchenarbeitsgericht einen entsprechenden Kompetenzversto&#223; festgestellt habe, was jedoch nicht der Fall sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Grunds&#228;tzlich g&#246;lten Beschl&#252;sse der jeweiligen arbeitsrechtlichen Kommission - also der Bundeskommission und der Regionalkommissionen - nach der Inkraftsetzung durch die Di&#246;zesan-Bisch&#246;fe. Die Bundeskommission habe in ihrem Beschluss vom 21. 10. 2010 zu dem betroffenen Teil 4 ausgef&#252;hrt, dass alle Regelungen zur &#196;nderung der Verg&#252;tungsbestandteile - insbesondere auch zur Einf&#252;hrung der Anlagen 30 - 33 zu den AVR - erst wirksam w&#252;rden, wenn die Regionalkommissionen durch Beschluss innerhalb der von der Bundeskommission festgelegten Bandbreite Werte zur H&#246;he der Tabellenentgelte und der sonstigen Entgelte f&#252;r alle Mitarbeiter festgelegt h&#228;tten. Der Beschluss der Bundeskommission zur neuen Entgeltstruktur habe also der ausdr&#252;cklichen &#220;bernahme aller Regelungen durch die jeweilige Regionalkommission bedurft. Die Regionalkommission Ost und damit auch der erweiterte Vermittlungsausschuss h&#228;tten damit die ausdr&#252;ckliche und ausschlie&#223;liche Kompetenz f&#252;r die Regelung von Besitzst&#228;nden im Rahmen der &#196;nderung der Verg&#252;tungsbestandteile sowie der Einf&#252;hrung der Anlagen 30 - 33 zu den AVR gehabt. Denn bei der streitgegenst&#228;ndlichen Besitzstandsregelung handle es sich um eine Frage der Verg&#252;tung. Dies zeige bereits der Wortlaut in &#167;&#160;3 Abs.&#160;1 des Anhangs D zur Anlage 33, der von einer Vergleichsverg&#252;tung ausgehe und unmittelbar die H&#246;he der Verg&#252;tung, die durch den Besitzstand definiert werde, regele. Auch sei die Kompetenz der Regionalkommissionen hinsichtlich &#8222;aller&#8220; Verg&#252;tungsbestandteile in &#167;&#160;10 Abs.&#160;2 AKO ausdr&#252;cklich geregelt worden. Damit sei die Regelungszust&#228;ndigkeit f&#252;r die Frage der Verg&#252;tung umfassend bei den Regionalkommissionen angesiedelt. Dies habe das Arbeitsgericht &#252;bersehen. Denn die Verrechnungsklausel in der Besitzstandsregelung habe unmittelbar Auswirkungen auf die Verg&#252;tung der Kl&#228;gerin. Damit sei sie ein Bestandteil &#8222;aller Verg&#252;tungsbestandteile&#8220; nach &#167;&#160;10 Abs.&#160;2 AK-O, die den Regionalkommissionen &#252;bertragen worden sei. Dies k&#246;nne nicht durch die Annahme des Arbeitsgerichts umgangen werden, dass eine K&#252;rzung des der Kl&#228;gerin zustehenden Besitzstandes erfolgt sei und keine K&#252;rzung der Verg&#252;tung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Selbst wenn man unzutreffender Weise von einem &#220;berschneidungsbereich von Kompetenzen ausginge, w&#252;rde es - wie im Verfassungsrecht bei der Frage von Bundes- und Landeskompetenzen &#252;blich - auf den st&#228;rkeren Sachzusammenhang ankommen. Dieser liege jedoch bei den Regionalkommissionen. Dieses Auslegungsprinzip k&#246;nne entsprechend f&#252;r die Auslegung der Kompetenzverteilung in der AK-O herangezogen werden und f&#252;hre zwingend dazu, dass dieser Zust&#228;ndigkeitsbereich den Regionalkommissionen zufalle und die Bundeskommission lediglich Bandbreiten regeln k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Jedenfalls sei der Spruch des erweiterten Vermittlungsausschusses nach &#167;&#160;10 Abs.&#160;3 S.&#160;1 und 3 AK-O von der Kompetenz der Regionalkommission erfasst. Danach k&#246;nnten die Regionalkommissionen Regelungen zur Besch&#228;ftigungssicherung beschlie&#223;en. Nach &#167;&#160;10 Abs.&#160;3 S.&#160;2 AK-O gingen diese Regelungen den Regelungen der Bundeskommission vor, selbst wenn sie im Widerspruch zu deren Regelungen st&#252;nden. Ein wesentliches Ziel des Kompromissvorschlages, den der erweiterte Vermittlungsausschuss f&#252;r den Bereich der Regionalkommissionen Ost unterbreitet und verabschiedet habe, sei es, dass angesichts des hohen Konkurrenzdrucks im Bereich der Regionalkommission Ost die Wettbewerbsf&#228;higkeit durch die Einf&#252;hrung der neuen Verg&#252;tungsstruktur nicht weiter geschw&#228;cht werde. Durch diese Regelung sollten die Mitarbeiter der ostdeutschen Di&#246;zesen in ihrer Besch&#228;ftigung gesichert werden. Nach &#167;&#160;10 Abs.&#160;3 AK-O seien dar&#252;ber hinaus sogar Regelungen zur Besch&#228;ftigungssicherung zul&#228;ssig, die besondere Verg&#252;tungsregelungen enthielten und sich nicht an die Bandbreite der Bundeskommission halten m&#252;ssten. Dies zeige auch der Umstand, dass in &#167;&#160;11 AK-O f&#252;r einzelne Einrichtungen spezifische Regelungen der Regionalkommission Ost beantragt werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Der Spruch des erweiterten Vermittlungsausschusses der Regionalkommission Ost habe sich im &#220;brigen an die Bandbreite einer maximalen (Verg&#252;tungs-)Abweichung von 20 % gehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Selbst bei einem angenommenen Kompetenzversto&#223; seien die Regelungen &#252;ber die Besitzstandszulage Bestandteil des Arbeitsvertrages der Kl&#228;gerin und damit wirksam geworden. Denn die AK-O sehe f&#252;r F&#228;lle eines Kompetenzversto&#223;es nicht die Unwirksamkeit des Spruches vor, der vom jeweiligen Di&#246;zesan-Bischof kirchenrechtlich wirksam in Kraft gesetzt worden sei. Au&#223;erdem entfalte ein Kompetenzversto&#223; keine Drittwirkung, also keine Wirkung zu Gunsten der Antragsteller, sondern k&#246;nne nur durch die arbeitsrechtlichen Kommissionen untereinander durch Anrufung des kirchlichen Arbeitsgerichts in so genannten Organstreitverfahren nach &#167;&#160;45 KAGO gekl&#228;rt werden. Die KAGO sehe f&#252;r ein solches Verfahren jedoch vor, dass die Beschlussfassung &#252;ber die Anrufung des kirchlichen Arbeitsgerichts nur mit einer &#190;-Mehrheit der Gesamtheit der Mitglieder der Kommission geschehen k&#246;nne. Im Umkehrschluss akzeptiere damit das kirchliche Arbeitsrechtsregelungsverfahren Kompetenz&#252;berschreitungen, die nicht durch ein Organstreitverfahren angegriffen und beanstandet w&#252;rden. Hintergrund sei, dass die Kommissionen Freir&#228;ume erhielten, die kirchenarbeitsrechtlich nur unter ganz bestimmten Voraussetzungen eingeschr&#228;nkt werden d&#252;rften. Damit w&#252;rden aber Kompetenzfragen als innerkirchliche Fragen behandelt. Einen solchen innerkirchlichen Kompetenzversto&#223; hat jedoch das kirchliche Arbeitsgericht nicht angenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p><strong>Die Beklagte und Berufungskl&#228;gerin beantragt zweitinstanzlich,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p style="margin-left:36pt"><strong>das Urteil des Arbeitsgerichts vom 08. 09. 2015 abzu&#228;ndern und die Klage insgesamt abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin und Berufungsbeklagte beantragt zweitinstanzlich,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung der Beklagten und Berufungskl&#228;gerin gegen das Urteil des Arbeitsgerichts vom 08. 09. 2015, Aktenzeichen 2 Ca 199/14, zur&#252;ckzuweisen und die Kosten des Rechtsstreits der Beklagten aufzuerlegen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Kl&#228;gerin verteidigt das erstinstanzliche Urteil hinsichtlich des Verbotes der Abschmelzung der Besitzstandszulage u. a. nach Ma&#223;gabe ihres Schriftsatzes vom 21. 03. 2016. Zutreffend habe das Arbeitsgericht in dem angegriffenen Urteil festgestellt, dass &#167;&#160;3 Anhang D der Anlage 33 zu den AVR keine Rechtsgrundlage f&#252;r Verrechnung von Verg&#252;tungserh&#246;hungen aller Art mit dem Besitzstand der Kl&#228;gerin zulasse. Die Regionalkommission Ost habe insoweit ihre Kompetenzen &#252;berschritten. Der Beschluss der Regionalkommission Ost vom 08. 12. 2011 sei damit nicht wirksam zu Stande gekommen. &#196;nderungen zu den AVR seien nur dann wirksamer Bestandteil, wenn diese im Verfahren des dritten Weges ordnungsgem&#228;&#223; zu Stande gekommen sei. Wegen eines Versto&#223;es des Beschlusses der erweiterten Vermittlungskommission gegen die Kompetenzregelung in &#167;&#160;10 AK-O sei jedoch eine solche wirksame Regelung zur Verrechnung von Verg&#252;tungserh&#246;hungen mit dem Besitzstand der Kl&#228;gerin nicht gegeben. Die Beklagte sei daher auch nicht berechtigt, Verg&#252;tungsh&#246;hen bis zu 50 % mit dem Besitzstand der Kl&#228;gerin zu verrechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Zudem sei eine Bandbreitenregelung f&#252;r den Besitzstand arbeitsrechtlich auch nicht rechtm&#228;&#223;ig umzusetzen gewesen, da der zu gew&#228;hrende Besitzstand gem&#228;&#223; der Pr&#228;ambel zum Anhang D der Anlage 33 zur AVR sicherstellen soll, dass die Arbeitnehmer nach der &#220;berleitung in die neue Anlage 33 zu den AVR mindestens die Verg&#252;tung erhielten, die sie zuvor erhalten h&#228;tten. Eine Absenkung des Besitzstandes w&#252;rde jedoch dem Sinn und Zweck einer Besitzstandswahrungsklausel zuwider laufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Vor dem Hintergrund der Rechtsprechung des Bundesarbeitsgerichts (Urteile vom 22. 07. 2010 - 6 AZR 834/07 - und vom 28. 06. 2012 - 6 AZR 217/11 -) k&#246;nne sich die Beklagte auch nicht darauf berufen, dass es sich bei dem oben dargestellten Kompetenzversto&#223; lediglich um eine innerkirchliche Streitigkeit ohne Au&#223;enwirkung handle. Dabei &#252;bersehe die Beklagte, dass eine &#196;nderung vertraglicher kirchenrechtlicher Regelungen nach der Rechtsprechung des Bundesarbeitsgerichts nur dann wirksamer Bestandteil des Dienstvertrages werde, wenn diese ordnungsgem&#228;&#223; zu Stande gekommen sei. Dies sei jedoch gerade wegen der Kompetenz&#252;berschreitung der Regionalkommission Ost nicht der Fall. Auch im Hinblick auf die Inkraftsetzung der streitgegenst&#228;ndlichen Regelung durch den Di&#246;zesanbischof in Magdeburg k&#246;nne die Regelung &#252;ber die Verrechnung von Verg&#252;tungsh&#246;hen mit dem Besitzstand gegen&#252;ber der Kl&#228;gerin keine Wirkung entfalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Auf &#167;&#160;10 Abs.&#160;3 AK-O k&#246;nne sich die Beklagte ebenfalls nicht berufen. Die von der Beklagten aufgef&#252;hrten Gr&#252;nde, die nach ihrer Auffassung die streitgegenst&#228;ndlichen Regelungen zur Besch&#228;ftigungssicherung notwendig machten, k&#228;men nicht zum Tragen und w&#252;rden durch die Beklagte auch nicht durch Zahlen belegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie die Erkl&#228;rungen zu den Protokollen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die statthafte (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 ArbGG) Berufung der Beklagten ist zul&#228;ssig. Sie ist insbesondere form- und fristgerecht eingereicht und begr&#252;ndet worden, &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;7 ArbGG i. V. m. &#167;&#167;&#160;519, 520 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Gegenstand des Berufungsverfahrens ist - nachdem bereits das Arbeitsgericht die Klage teilweise rechtskr&#228;ftig abgewiesen hatte und nachdem die Parteien im Berufungskammertermin vom 29. 04. 2016 zur Vereinfachung des Berufungsverfahrens einen Teilvergleich hinsichtlich der vom Arbeitsgericht ausgeurteilten Zahlungsten&#246;re zu 1. - 5. und 7. des streitgegenst&#228;ndlichen Urteils vom 08. 09. 2015 geschlossen haben - lediglich noch der von der Beklagten beanstandete Tenor zu 6.: N&#228;mlich die Feststellung, dass die Beklagte nicht berechtigt sei, Verg&#252;tungssteigerungen gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 a der Anlage 33 Anhang D zu den AVR mit der Besitzstandszulage der Kl&#228;gerin zu verrechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Die Berufung der Berufungskl&#228;gerin und Beklagten hat Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Die von der Kl&#228;gerin begehrte Feststellung, dass die Beklagte nicht berechtigt sei, ab dem 01. 08. 2014 Verg&#252;tungssteigerungen gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 a des Anhangs D zur Anlage 33 zu den AVR nach dem Beschluss des erweiterten Vermittlungsausschusses der Regionalkommission Ost vom 08. 12. 2011 mit der Besitzstandszulage der Kl&#228;gerin zu verrechnen, war nicht vorzunehmen, weil die Kl&#228;gerin hierauf keinen Anspruch hat. Das arbeitsgerichtliche Urteil vom 08. 09. 2015 - dort Tenor zu 6. - war abzu&#228;ndern und die Klage kostenpflichtig abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Die Beklagte ist jedenfalls seit dem 01. 08. 2014 berechtigt, bei Vorliegen der Voraussetzungen von &#167;&#160;3 Abs.&#160;2 a S.&#160;1 des Anhangs D der Anlage 33 zu den AVR die monatliche Besitzstandszulage der Kl&#228;gerin anl&#228;sslich von Stufensteigerungen des Regelungsentgeltes mit bis zu 50 v. H. des der Steigerung entsprechenden Wertes zu verrechnen und, sofern ein Abschmelzen nach Satz&#160;1 nicht m&#246;glich ist, gem. S.&#160;2 einen Betrag von bis zu 50 v. H. des der Steigerung entsprechenden Wertes mit sonstigen Verg&#252;tungssteigerungen zu verrechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Klage ist insoweit zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Das nach &#167;&#160;256 Abs.&#160;1 ZPO notwendige Feststellungsinteresse der Kl&#228;gerin an einem Ausschluss der Verrechnung ist gegeben, da die Beklagte ein entsprechendes Recht f&#252;r sich in Anspruch nimmt und dieses in der Vergangenheit vor dem 01. 08. 2014 auch bereits ausge&#252;bt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Allerdings besteht der behauptete Anspruch der Kl&#228;gerin ab dem 01. 08. 2014 wegen des im Amtsblatt des Bistums M... 6/12 ver&#246;ffentlichten - wirksamen - Beschlusses des erweiterten Vermittlungsausschusses der Regionalkommission Ost vom 08. 12. 2011 gem&#228;&#223; Art.&#160;7 Abs.&#160;1 S.&#160;3 GrO i. V. m. &#167;&#160;18 Abs.&#160;1 S.&#160;2 der AK-O durch den Di&#246;zesanbischof in M... nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>a) Die Tatsache dieser Ver&#246;ffentlichung ist zwischen den Parteien nicht streitig. Die in &#167;&#160;18 Abs.&#160;2 S.&#160;1 AK-O vorgesehene Ver&#246;ffentlichung der Beschl&#252;sse der Bundeskommission in der Verbandszeitschrift &#8222;neue caritas&#8220; ist nicht relevant, da vorliegend die Wirksamkeit des Beschlusses der Regionalkommission Ost vom 08. 12. 2011 in Frage steht, es sich somit nicht um einen Beschluss der Bundeskommission handelt. Die ausreichende Ver&#246;ffentlichung des Beschlusses der Regionalkommission vom 08. 12. 2011 nach &#167;&#160;18 Abs.&#160;2 S.&#160;2 AK-O wird von der Kl&#228;gerin nicht in Frage gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>b) Der Beschluss der Regionalkommission Ost vom 08. 12. 2011 bzw. die Beschlussfassung des erweiterten Vermittlungsausschusses ist von der dynamischen Bezugnahmeklausel in &#167;&#160;2 S.&#160;1 des aktuellen Arbeitsvertrages vom 19. 03. 2004 erfasst. Er findet daher auf das Arbeitsverh&#228;ltnis der Kl&#228;gerin Anwendung. Dieser Beschluss sieht die K&#252;rzung der Besitzstandszulage in &#167;&#160;3 Abs.&#160;2 a S.&#160;1 und 2 des Anhanges D zur Anl. 33 AVR vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>aa) Die Verweisungsklausel h&#228;lt einer Einbeziehungskontrolle nach &#167;&#167;&#160;305 ff., 307 Abs.&#160;1 S.&#160;2 BGB stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>aaa) Bei der Bezugnahme in &#167;&#160;2 des Dienstvertrages handelt es sich nach dem Erscheinungsbild des Dienstvertrages um eine allgemeine Gesch&#228;ftsbedingung i. S. v. &#167;&#160;305 Abs.&#160;1 S.&#160;1 BGB. Der Vertrag enth&#228;lt bis auf die pers&#246;nlichen Daten der Kl&#228;gerin keine individuellen Besonderheiten. Der Inhalt allgemeiner Gesch&#228;ftsbedingungen ist nach einem objektiv-generalisierenden Ma&#223;stab zu ermitteln. Sie sind nach ihrem objektiven Inhalt und typischen Sinn einheitlich so auszulegen, wie sie von verst&#228;ndigen und redlichen Vertragspartnern unter Abw&#228;gung der Interessen der normalerweise beteiligten Verkehrskreise verstanden werden, wobei die Verst&#228;ndnism&#246;glichkeiten des durchschnittlichen Vertragspartners des Verwenders zu Grunde zu legen sind. Anhaltspunkt f&#252;r die Auslegung allgemeiner Gesch&#228;ftsbedingungen ist in erster Linie der Vertragswortlaut. Diese Grunds&#228;tze gelten auch f&#252;r die Auslegung von Bezugnahmeklauseln auf kirchliche Regelungswerke, vgl. BAG, Urteil vom 16. 02. 2012 - 6 AZR 573/10 - und vom 28. 06. 2012 - 6 AZR 217/11 -, Rz. 30.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>bbb) Die kirchlichen Ordnungen der arbeitsrechtlichen Kommission des Deutschen Caritasverbandes e. V. und die darauf aufbauenden Beschl&#252;sse sind in &#167;&#160;2 des Dienstvertrages in Bezug genommen. Die Arbeitsvertragsparteien haben das kirchliche Arbeitsrecht - den so genannten dritten Weg - damit uneingeschr&#228;nkt als verbindlich anerkannt. Dies war auch im Fall der beklagten Arbeitgeberin zul&#228;ssig, denn die als privatrechtlich organisierte Beklagte war und ist eine kirchliche Einrichtung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Die Selbstordnungs- und Selbstverwaltungsgarantie aus Artikel&#160;140 GG i. V. m. Artikel&#160;137 Abs.&#160;3 WRV kommt nicht nur den verfassten Kirchen und ihren rechtlich selbst&#228;ndigen Teilen zu Gute. Sie gilt vielmehr auch f&#252;r alle der katholischen Kirche in bestimmter Weise zugeordneten Einrichtungen ohne R&#252;cksicht auf die Rechtsform, wenn sie nach kirchlichem Selbstverst&#228;ndnis ihrem Zweck oder ihrer Aufgabe entsprechend berufen sind, einen Teil des Auftrages der Kirche zu erf&#252;llen. Nach dem Selbstverst&#228;ndnis der katholischen Kirche umfasst die Religionsaus&#252;bung nicht nur den Bereich des Glaubens und Gottesdienstes, sondern auch dessen Freiheit und Entfaltung und Wirksamkeit in der Welt, wie es ihrer religi&#246;sen Aufgabe entspricht. Hierzu geh&#246;rt insbesondere auch das karitative Wirken, vgl. Bundesverfassungsgericht, 4. Juni 1985 - 2 BvR 1703/83 -, 2 BvR 1718/83 -, 2 BvR 856/84 - sowie Bundesarbeitsgericht, Urteil vom 28. 06. 2012, 6 AZR 217/11, Rz. 23.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Die Beklagte war in den entscheidungserheblichen Jahren ab 2014 als kirchliche Einrichtung der katholischen Kirche zugeordnet. Sie hatte unmittelbar Teil an der Verwirklichung des kirchlichen Auftrages, indem sie ein kirchliches Krankenhaus unterhielt. Dies ergibt sich auch aus der Pr&#228;ambel des Dienstvertrages der Parteien vom 19. 03. 2004, als es dort hei&#223;t, dass die Caritas eine Lebens- und Wesens&#228;u&#223;erung der Katholischen Kirche und das Krankenhaus S... dem Deutschen Caritasverband angeschlossen ist und der Verwirklichung des gemeinsamen Werkes christlicher N&#228;chstenliebe diente. Durch den Betriebs&#252;bergang mit Wirkung vom 01. 01. 2014 ist insoweit keine &#196;nderung eingetreten, denn in dem Informationsschreiben f&#252;r die Mitarbeiter nach &#167;&#160;613 a Abs.&#160;5 BGB hinsichtlich des &#220;berganges der Arbeitsverh&#228;ltnisse hei&#223;t es, dass die nunmehr privatrechtlich organisierte Beklagte den Krankenhausbetrieb mit gleicher Zwecksetzung unter Fortf&#252;hrung der AVR-Richtlinien in der jeweils g&#252;ltigen Fassung (vgl. B 1 und 2 des Informationsschreibens, Bl. 16 d. A.) fortf&#252;hrt. Dar&#252;ber hinaus erkannte die privatrechtlich organisierte Beklagte als kirchlicher Arbeitgeber die Grundordnung des kirchlichen Dienstes im Rahmen kirchlicher Arbeitsverh&#228;ltnisse an (vgl. Ziffer B. 3. des Informationsschreibens).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Die Bezugnahmeklausel in &#167;&#160;2 S.&#160;1 des Dienstvertrages der Parteien ergibt, dass das kirchliche System der Arbeitsrechtsetzung insgesamt erfasst werden sollte, also auch alle Verfahrensordnungen und die daraus hervorgegangenen Beschl&#252;sse, die auf dem dritten Weg zu Stande gekommen sind. Die Beschl&#252;sse der Bundeskommission und die Beschl&#252;sse der arbeitsrechtlichen Kommission Ost einschlie&#223;lich des erweiterten Vermittlungsverfahrens sind damit von der Verweisung erfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Die erforderliche Auslegung der arbeitsvertraglichen Klausel f&#252;hrt zu dem Ergebnis, dass die Parteien auch auf Zust&#228;ndigkeits- und Verfahrensregelungen verweisen wollten. Daf&#252;r spricht entscheidend die Funktion einer solchen Bezugnahme. Mangels normativer Geltung kirchlichen Arbeitsrechts in privaten Arbeitsverh&#228;ltnissen k&#246;nnen dem kirchlichen Arbeitsrecht nur Verweisungsklauseln Wirkung verschaffen, vgl. BAG, Urteil vom 16. 02. 2012, aaO. Vor diesem Hintergrund sind Verweisungsklauseln auf die Regelungen des kirchlichen Arbeitsrechts grunds&#228;tzlich dahin auszulegen, dass sie dem kirchlichen Arbeitsrecht in privatrechtlichen Verh&#228;ltnissen umfassend Geltung verschaffen und das Verfahrensrecht einbeziehen, vgl. BAG, Urteil vom 21. Oktober 2009, 4 AZR 880/07 - und vom 10. 12. 2008 - 4 AZR 801/07 - sowie vom 28. 06. 2012, aaO, Rz. 34. Eine engere Auslegung h&#228;tte zur Folge, dass der dritte Weg durch die Beklagte nicht mehr gelebt werden k&#246;nnte. Eine Anpassung arbeitsvertraglicher Regelungen ist in erster Linie von der dazu berufenen arbeitsrechtlichen Kommission vorzunehmen. So regelt die hier ma&#223;gebliche AK-Ordnung, dass Aufgabe der arbeitsrechtlichen Kommission die Beschlussfassung von Rechtsnormen &#252;ber Inhalt, Abschluss und Beendigung von Arbeitsverh&#228;ltnissen ist. Die arbeitsrechtliche Kommission hat die dynamischen vertraglichen Verweisungsklauseln auf diese Weise auszuf&#252;llen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Damit gelten auch &#196;nderungen der AVR nach ihrer Inkraftsetzung f&#252;r das Arbeitsverh&#228;ltnis der Parteien, ohne dass eine weitere Vereinbarung erforderlich w&#228;re. Insbesondere war vorliegend keine &#196;nderungsk&#252;ndigung notwendig, um den hier streitigen Anhang D zur Anlage 33 der AVR-Richtlinie in das Arbeitsverh&#228;ltnis der Parteien einwirken zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>ccc) Die dynamische Bezugnahmeklausel in &#167;&#160;2 S.&#160;1 des Dienstvertrages h&#228;lt der Inhaltskontrolle stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Die Klausel gen&#252;gt dem Transparenzgebot des &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB und steht nicht im Widerspruch zu anderen in dem Dienstvertrag getroffenen Regelungen, wie noch unten aufzuzeigen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Es handelt sich auch nicht um eine &#252;berraschende Klausel i. S. v. &#167;&#160;305 c Abs.&#160;1 BGB. Ein Arbeitnehmer, der einen Arbeitsvertrag mit einem kirchlichen Arbeitgeber schlie&#223;t, hat davon auszugehen, dass ein Arbeitgeber spezifisch kirchliches Arbeitsrecht in seiner jeweiligen Verfassung zum Gegenstand des Arbeitsverh&#228;ltnisses machen und damit in der Regel kirchlichen Geboten gen&#252;gen will, vgl. BAG, Urteil vom 22. 07. 2010 - 6 AZR 847/07 - und vom 22. 07. 2010 - 6 AZR 170/08 - sowie vom 28. 06. 2012 - aaO, Rz. 40.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>bb) Ob der Bezugnahme in &#167;&#160;2 S.&#160;1 des Dienstvertrages wegen des in &#167;&#160;3 Abs.&#160;4 der Richtlinie f&#252;r die Inkraftsetzung der Beschl&#252;sse der arbeitsrechtlichen Kommission des Deutschen Caritasverbandes durch die Di&#246;zesanbisch&#246;fe aufgenommenen bisch&#246;flichen Letztentscheidungsrechts in analoger Anwendung von &#167;&#160;308 Nr.&#160;4 BGB die Wirksamkeit abzusprechen ist, kann vorliegend dahingestellt bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>aaa) Einerseits r&#252;gt dies keine der Parteien, insbesondere die Kl&#228;gerin nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>bbb) Im &#220;brigen w&#252;rde die f&#252;r diesen Fall gebotene erg&#228;nzende Vertragsauslegung dazu f&#252;hren, dass die dynamische Verweisung jedenfalls f&#252;r alle Beschl&#252;sse der zust&#228;ndigen Regionalkommission gilt, die ordnungsgem&#228;&#223; zu Stande gekommen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Nach &#167;&#160;308 Nr.&#160;4 BGB ist eine Abrede unwirksam, wenn sich ein Arbeitgeber einseitig das Recht vorbeh&#228;lt, eine versprochene Leistung zu &#228;ndern oder von ihr abzuweichen, es sei denn, die &#196;nderung oder Abweichung unter Ber&#252;cksichtigung der Interessen des Arbeitgebers ist f&#252;r den Arbeitnehmer zumutbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Dabei ist zun&#228;chst unsch&#228;dlich, dass der (Di&#246;zesan-)Bischof das Recht hat, die Beschl&#252;sse der zust&#228;ndigen Kommissionen in Kraft zu setzen, vgl. &#167;&#160;18 AK-O Ordnung i. V. m. &#167;&#160;1 der Richtlinien f&#252;r die Inkraftsetzung der Beschl&#252;sse der arbeitsrechtlichen Kommissionen des Deutschen Caritasverbandes durch die Di&#246;zesanbisch&#246;fe i. V. m. Artikel&#160;7 Abs.&#160;1 GrO. Denn sieht der Bischof - in kirchenrechtlich zul&#228;ssiger Weise - davon ab, &#228;ndernde Regelungen in Kraft zu setzen, bleibt es beim bisherigen Vertragsinhalt, so dass es sich um keine &#196;nderung i. S. v. &#167;&#160;308 Nr.&#160;4 BGB handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Zwar scheidet eine unmittelbare Anwendung von &#167;&#160;308 Nr.&#160;4 BGB vorliegend aus, da der Bischof kein vertretungsberechtigtes Organ der Beklagten ist. Die beklagte GmbH handelt gem&#228;&#223; &#167;&#160;35 GmbHG durch ihre Gesch&#228;ftsf&#252;hrer. F&#252;r eine analoge Anwendung von &#167;&#160;308 Nr.&#160;4 BGB k&#246;nnte allerdings sprechen, dass der Bischof am Erhalt rechtlich selbst&#228;ndiger kirchlicher Einrichtungen im Bereich der Caritas - hier der kirchlichen Krankenh&#228;user der Beklagten - und deren wirtschaftlicher Leistungsf&#228;higkeit interessiert sein wird, damit der karitative Auftrag der kirchlichen Einrichtung weiterhin erf&#252;llt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Letztlich kann aber dahingestellt bleiben, ob der dynamischen Bezugnahmeklausel in &#167;&#160;2 S.&#160;1 des Dienstvertrages wegen des Letztentscheidungsrechtes des Di&#246;zesanbischofes gem&#228;&#223; &#167;&#160;308 Nr.&#160;4 BGB die Wirksamkeit abzusprechen ist. Denn in diesem Fall w&#228;re der Dienstvertrag erg&#228;nzend dahin auszulegen, dass die Verweisung auf solche Regelungen beschr&#228;nkt ist, die auf dem dritten Weg durch einen ordnungsgem&#228;&#223;en Beschluss der zust&#228;ndigen, parit&#228;tisch mit weisungsunabh&#228;ngigen Mitgliedern besetzten Kommission zu Stande gekommen ist. Durch eine solche erg&#228;nzende Vertragsauslegung tr&#228;te an die Stelle einer l&#252;ckenhaften Vertragsbedingung eine Gestaltung, die die Parteien bei einer angemessenen Abw&#228;gung der beiderseitigen Interessen nach Treu und Glauben als redliche Vertragsparteien vereinbart h&#228;tten, wenn ihnen die L&#252;ckenhaftigkeit des Vertrages bekannt gewesen w&#228;re, vgl. BAG, Urteil vom 17. 04. 2012 - 3 AZR 803/09 - und vom 28. 06. 2012 - aaO - Rz. 60.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Die Vertragsparteien h&#228;tten bei Kenntnis einer eventuellen Unwirksamkeit der Bezugnahmeklausel in Folge des bisch&#246;flichen Letztentscheidungsrechts eine Verweisung ohne Bezug auf ein solches Letztentscheidungsrecht vorgenommen. Das Interesse der Beklagten bestand darin, Arbeitsbedingungen ohne &#196;nderungsk&#252;ndigungen an ver&#228;nderte Umst&#228;nde anpassen zu k&#246;nnen. Dasselbe Interesse bestand bei den Arbeitnehmern, die mit der Dynamisierung an positiven &#196;nderungen etwa Entgelterh&#246;hungen teilnehmen k&#246;nnen, vgl. BAG, Urteil vom 22. 07. 2010 - 6 AZR 847/07 - und vom 28. 06. 2012 - 6 AZR 217/11 -, Rz. 61.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>ccc) Der Beschluss der erweiterten Vermittlungskommission der Regionalkommission Ost ist formal wirksam zu Stande gekommen. Formfehler wurden von keiner Seite vorgetragen. Dass der Beschluss nach &#167;&#160;18 Abs.&#160;2 S.&#160;1 der AK-O nicht in der Verbandszeitschrift &#8222;neue caritas&#8220; ver&#246;ffentlicht wurde, ist irrelevant, da es sich nicht um einen Beschluss der Bundeskommission handelt. Sofern der Beschluss der Regionalkommission Ost nicht &#8222;in geeigneten di&#246;zesanen Medien&#8220; ver&#246;ffentlicht worden sein sollte, ist auch dies nach &#167;&#160;18 Abs.&#160;2 S.&#160;2 der AK-O irrelevant und ber&#252;hrt die Wirksamkeit der Inkraftsetzung nicht. Unter Bezugnahme auf die Entscheidung des Bundesarbeitsgerichts vom 28. 06. 2012 - 6 AZR 217/11 - Rz. 68 dient das Gebot der Ver&#246;ffentlichung in kirchlichen Medien nur dazu, den Arbeitnehmern Kenntnis von den &#196;nderungen der Arbeitsvertragsregelung zu verschaffen. Es &#228;hnelt der Pflicht zur Bekanntgabe eines Tarifvertrages nach &#167;&#160;8 TVG. F&#252;r diese Bestimmung ist anerkannt, dass das Auslegen des Tarifvertrages kein konstitutives Wirksamkeitserfordernis ist, vgl. BAG, Urteil vom 22. 01. 2008 - 9 AZR 416/07 - und vom 28. 06. 2012 - 6 AZR 217/11 - Rz. 68.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Gleiches gilt f&#252;r die Ver&#246;ffentlichungspflicht nach der Fu&#223;note 1 zu &#167;&#160;2 S.&#160;1 des Dienstvertrages. Auch insoweit handelt es sich nicht um ein konstitutives Wirksamkeitserfordernis. Die dortige Regelung ist im &#220;brigen durch die neue Regelung zu &#167;&#160;18 der AK-O mit Wirkung vom 01. 01. 2014 &#252;berholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001270644","part":"L","price":0,"visited":true,"anchor":"_retrdlink_113","linkToSameDocumentAndPart":true}}' name="rd_113" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>113</a>
</dt>
<dd><p>ddd) Der am 18. 12. 2011 gefasste Beschluss des erweiterten Vermittlungsausschusses der Regionalkommission Ost ist auch materiell-rechtlich wirksam. Er verst&#246;&#223;t nicht gegen &#167;&#160;307 ff. BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Die Inhaltskontrolle nach &#167;&#160;307 ff. BGB beschr&#228;nkt sich bei dynamisch in Bezug genommenen kirchlichen Arbeitsvertragsregelung auf eine Rechtskontrolle, wenn die AVR - wie hier - auf dem dritten Weg nach den einschl&#228;gigen Organisations- und Verfahrensvorschriften von einer parit&#228;tisch mit weisungsunabh&#228;ngigen Mitgliedern besetzten arbeitsrechtlichen Kommission beschlossen wurde. Die parit&#228;tische Besetzung und die Unabh&#228;ngigkeit der Mitglieder der arbeitsrechtlichen Kommission gew&#228;hrleisten, dass die Arbeitgeberseite ihre Interessen bei der Festlegung des Inhalts der Arbeitsbedingungen nicht einseitig durchsetzen kann. Dabei handelt es sich um eine im Arbeitsrecht geltende Besonderheit i. S. v. &#167;&#160;310 Abs.&#160;4 S.&#160;2 BGB, die durch eine blo&#223;e Rechtskontrolle angemessen zu ber&#252;cksichtigen ist. Ma&#223;stab der Rechtskontrolle ist wie bei Tarifvertr&#228;gen auch, ob die Regelung gegen die Verfassung, h&#246;heres zwingendes Recht oder die guten Sitten verst&#246;&#223;t, vgl. BAG, Urteil vom 19. 04. 2012 - 6 AZR 677/10 - und vom 22. 07. 2010 - 6 AZR 847/07 - sowie vom 28. 06. 2012 - 6 AZR 217/11 -, Rz. 71.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Soweit &#167;&#160;3 Abs.&#160;2 a des Anhangs D zur Anlage 33 der AVR-Richtlinien i. d. F. des Beschlusses der Regionalkommission Ost vom 08. 12. 2011 einen Eingriff in Besitzstandsleistungen anl&#228;sslich von Stufen- bzw. Gehaltssteigerungen nach der &#220;berleitung der Verg&#252;tungsgruppe der Kl&#228;gerin (zuvor 6 b) in die neue Entgeltgruppe S 6 Sozial- und Erziehungsdienst vorsieht, ist dies f&#252;r die hier noch streitgegenst&#228;ndliche Zeit ab dem 01. 08. 2014 nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Insbesondere liegt der von der Kl&#228;gerin behauptete Versto&#223; gegen die Kompetenzordnung der Zust&#228;ndigkeitsregelungen der arbeitsrechtlichen Kommissionen nicht vor. Nach &#167;&#160;10 Abs.&#160;1 der AK-O hat die Bundeskommission eine umfassende Regelungszust&#228;ndigkeit mit Ausnahme der Bereiche, die ausschlie&#223;lich den Regionalkommissionen zugewiesen sind. Nach &#167;&#160;10 Abs.&#160;2 AK-O sind die Regionalkommissionen ausschlie&#223;lich zust&#228;ndig f&#252;r die Festlegung der H&#246;he aller Verg&#252;tungsbestandteile, des Umfanges der regelm&#228;&#223;igen Arbeitszeit und des Umfanges des Erholungsurlaubs. Dabei haben sich die Regionalkommissionen an die von der Bundeskommission nach Abs.&#160;1 festgelegten Bandbreiten zu halten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Vorliegend kommt es entgegen der Auffassung der Beklagten allerdings nicht darauf an, ob auch eine nicht innerhalb der Kompetenzzuweisung getroffene Regelung einer Regionalkommission dennoch Wirkung entfalten kann, da ein kirchliches Gerichtsverfahren nicht durchgef&#252;hrt werden konnte bzw. nicht zu dem entsprechenden Ergebnis gef&#252;hrt hat. Denn vorliegend ist - entgegen der Auffassung der Kl&#228;gerin - bereits davon auszugehen, dass die Regionalkommission auch in Besitzst&#228;nde der Kl&#228;gerin anl&#228;sslich ihrer &#220;berleitung von der alten Verg&#252;tungsgruppe in die neue Entgeltgruppe eingreifen konnte. Die Abschmelzung des Besitzstandes gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 a des Anhanges D zur Anlage 33 zu den AVR-Richtlinien ist n&#228;mlich von der Zust&#228;ndigkeit der Regionalkommission gedeckt. Bei dem in den Entgeltabrechnungen ausgewiesenen Besitzstand der Kl&#228;gerin anl&#228;sslich der &#220;berleitung in die neue Entgeltgruppe handelt es sich um einen Verg&#252;tungsbestandteil i. S. v. &#167;&#160;10 Abs.&#160;2 S.&#160;1 AK-O. Danach war die Regionalkommission Ost bzw. in diesem Falle der Vermittlungsausschuss nach &#167;&#160;16 AK-O ausschlie&#223;lich zur Festlegung auch dieses Verg&#252;tungsbestandteiles berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001270644","part":"L","price":0,"visited":true,"anchor":"_retrdlink_118","linkToSameDocumentAndPart":true}}' name="rd_118" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>118</a>
</dt>
<dd><p>Entgegen der Auffassung der Kl&#228;gerin und des Arbeitsgerichtes handelt es sich bei dem ausgezahlten Besitzstand um einen Verg&#252;tungsbestandteil i. S. v. &#167;&#160;10 Abs.&#160;2 S.&#160;1 AK-O. Verg&#252;tungsbestandteile sind - wie sich aus &#167;&#160;10 Abs.&#160;2 S.&#160;1 AK-O ergibt - weit auszulegen, da die Regionalkommissionen ausschlie&#223;lich zust&#228;ndig f&#252;r &#8222;alle&#8220; Verg&#252;tungsbestandteile sein sollen. Die weite Auslegung ergibt sich bereits aus dem Wortlaut. Einerseits ist die Regionalkommission nicht nur f&#252;r die Verg&#252;tung zust&#228;ndig, sondern f&#252;r Verg&#252;tungsbestandteile, damit auch f&#252;r solche Zahlungen, die Verg&#252;tungscharakter haben. W&#228;re nur das eigentliche Tabellenentgelt gemeint gewesen, h&#228;tte man einen Begriff gew&#228;hlt, der nur hierauf abgezielt h&#228;tte, z. B. &#8222;die Verg&#252;tung&#8220; und nicht - wie geschehen - einen Begriff verwendet, der im Plural in &#167;&#160;10 Abs.&#160;2 S.&#160;1 AK-O Eingang gefunden hat, n&#228;mlich &#8222;Bestandteile&#8220;. Bereits der Wortlaut f&#252;hrt vorliegend zu der Annahme, dass die Verg&#252;tung i. S. d. &#167;&#160;10 Abs.&#160;2 AK-O, die in die alleinige Zust&#228;ndigkeit der Regionalkommissionen f&#228;llt, mehr sein muss, als das eigentliche Verg&#252;tungstabellenentgelt. Denn dies w&#228;re nur ein Bestandteil der dort angesprochenen Verg&#252;tungsbestandteile. Hinzutritt, dass die umfassende Regelungskompetenz der monet&#228;ren Verg&#252;tungsbestandteile auch noch dadurch verst&#228;rkt wird, dass die Regelung nicht nur auf Verg&#252;tungsbestandteile, sondern auf &#8222;alle&#8220; Verg&#252;tungsbestandteile Bezug nimmt, somit eine umfassende Regelungszust&#228;ndigkeitskompetenz der Regionalkommission festlegen will. Dass die Besitzstandszulage Verg&#252;tungsbestandteil ist, ergibt sich bereits aus ihrem monet&#228;ren Charakter. Im &#220;brigen wird die Besitzstandszulage gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 des Beschlusses der Bundeskommission der arbeitsrechtlichen Kommission vom 21. 10. 2010 als Differenz zwischen der bisherigen Verg&#252;tung und dem durch 12 geteilten neuen Jahresentgelt gezahlt. Die Besitzstandszulage ist damit eine monet&#228;re Leistung, die von zwei Verg&#252;tungen - der alten und der neuen - abh&#228;ngt. Somit war die Regionalkommission Ost bzw. ihr erweiterter Vermittlungsausschuss gem&#228;&#223; &#167;&#160;16 AK-O zust&#228;ndig, auch diese Zahlung im Rahmen der Bandbreite von 20 v. H. zu regeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>cc) Die Bandbreite f&#252;r die monatliche Verg&#252;tung ist durch Beschluss der Bundeskommission von den Parteien unstreitig auf 20 v. H. nach oben und unten festgelegt worden. Innerhalb dieser Regelungen h&#228;lt sich die Abschmelzung nach &#167;&#160;3 Abs.&#160;2 a des Anhangs D zur Anlage 33 zu den AVR-Richtlinien. Der Bundesmittelwert f&#252;r ein Entgelt der Entgeltgruppe S 6 stufe 6 zu den AVR-Richtlinien betr&#228;gt ab Juli 2014 &#8364; 2.311,97. Der entsprechende Wert des Tabellenentgeltes der Regionalkommission Ost betr&#228;gt ab diesem Zeitpunkt 2.867,34 &#8364;, mithin 89 v. H. des Bundesmittelwertes und h&#228;lt sich damit innerhalb der Rahmenvorgabe von einer 20%igen Abweichung nach unten. Konkrete Gegenr&#252;gen hat die Kl&#228;gerin im gesamten Verfahren nicht erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>dd) Die Pr&#228;ambel zum Anhang D der Anlage 33 AVR steht nicht entgegen, denn die K&#252;rzung der Besitzstandszulage f&#252;hrt nicht zu einem geringeren Entgelt als zuvor, sondern nur zu einer geringeren Steigerung, da die Zulage jeweils nur zu &#189; um Verg&#252;tungsgewinn gek&#252;rzt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Die K&#252;rzung ist noch angemessen, da der Kl&#228;gerin mindestens 50 v. H. der Verg&#252;tungssteigerung verbleibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Das einseitige Leistungsbestimmungsrecht durch den Arbeitgeber (&#8222;... bis zu 50 % ...&#8220;) ist auch unter Ber&#252;cksichtigung von &#167;&#160;315 Abs.&#160;1 BGB i. V. m. den Ausgleichsma&#223;nahmen (u. a. einer Ausgleichszulage von 75,-- &#8364; br.) angemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Demnach kann die Beklagte in Anwendung von &#167;&#160;3 Abs.&#160;2 a des Anhangs D zur Anlage 33 zu den AVR-Richtlinien Verg&#252;tungssteigerungen bis zu 50 v. H. mit der Besitzstandszulage bis zu deren Aufzehrung nach Ma&#223;gabe des Nachstehenden verrechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Allerdings versteht die erkennende Kammer die streitgegenst&#228;ndliche Regelung in &#167;&#160;3 Abs.&#160;2 a des Anhangs D zur Anlage 33 dahingehend, dass die monatliche Besitzstandszulage bei einem positiven Unterschiedsbetrag zwischen der alten Vergleichsverg&#252;tung und dem aktuellen Jahresentgelt zu 1/12 regelm&#228;&#223;ig erst bei der n&#228;chsten Stufensteigerung, das hei&#223;t bei einem monet&#228;ren Zugewinn wegen der Steigerung in den Entwicklungsstufen f&#252;r eine Verrechnung der Verg&#252;tungsgewinne bis zu 50 v. H. abgeschmolzen werden kann. Nur wenn dies nicht mehr m&#246;glich ist - mithin der Arbeitnehmer bereits die letzte Entwicklungsstufe erreicht hat - kommt eine Verrechnung mit anderen Verg&#252;tungssteigerungen i. S. v. &#167;&#160;3 Abs.&#160;2 a S.&#160;2 des Anhangs D zur Anlage 33 zu den AVR-Richtlinien in Betracht. Dabei bezieht sich Satz&#160;2 nicht auf die zeitliche Unm&#246;glichkeit des Vorliegens einer Stufensteigerung nach S.&#160;1, sondern auf die grunds&#228;tzliche (objektive) Unm&#246;glichkeit einer solchen Stufensteigerung im streitgegenst&#228;ndlichen Arbeitsverh&#228;ltnis. Dies bedeutet, dass die Beklagte nicht bei jeder linearen Verg&#252;tungssteigerung nach S.&#160;2 eine Verrechnung des Besitzstandes vornehmen kann, sondern nur, wenn eine Stufensteigerung aus Rechtsgr&#252;nden nicht mehr m&#246;glich bzw. ausgeschlossen ist, das hei&#223;t, wenn der Arbeitnehmer sich bereits in der h&#246;chsten Entwicklungsstufe befindet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 und trifft die Parteien im ausgeurteilten Verh&#228;ltnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Die Revision war zuzulassen. Die Angelegenheit hat hinsichtlich der Auslegung grunds&#228;tzliche Bedeutung, da eine Vielzahl von Arbeitsverh&#228;ltnissen &#252;ber den Einzelfall hinaus betroffen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d334372" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001270644</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
