<html>
<head><title>6-Sa-242-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Sachsen-Anhalt 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.11.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 242/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGST:2014:1111.6SA242.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 TVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001216353"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Eingruppierung eines Energieanlagenelektronikers - Braunkohleindustrie - Tarifmerkmal Veredelungsanlage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Entscheidung betr. die Auslegung des Tarifmerkmals "Veredelungsanlage" in Abgrenzung zum Tarifmerkmal "dampftechnische Anlage".<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216353","part":"L","price":0,"visited":true,"anchor":"rd_81","linkToSameDocumentAndPart":true}}' name="_retrdlink_81" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.81)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Eingruppierung eines Energieanlagenelektronikers in die Verg&#252;tungsgruppe 08 des Tarifvertrags Eingruppierung, abgeschlossen zwischen dem Deutschen Braunkohlen-Industrie-Verein und der IG Bergbau-Chemie-Energie am 16. November 2010 sowie zur Auslegung des Tarifvertrags Stelleneinteilung f&#252;r die Arbeitnehmer in den Unternehmen der Lausitzer und Mitteldeutschen Braunkohleindustrie vom 15. Februar 1993.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216353","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 4 AZR 76/15)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216353","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Halle (Saale), 21. Februar 2013, 5 Ca 1097/12 NMB, Urteil<br>nachgehend BAG, 27. September 2017, 4 AZR 76/15, Urteil: Zur&#252;ckweisung</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Halle vom 21.02.2013 &#8211; 5 Ca 1097/12 NMB &#8211; abge&#228;ndert.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Es wird festgestellt, dass die Beklagte verpflichtet ist, dem Kl&#228;ger ab dem 01.03.2011 Verg&#252;tung nach der Verg&#252;tungsgruppe 08 des Tarifvertrages Eingruppierung vom 16.11.2010 zu gew&#228;hren.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Beklagte tr&#228;gt die Kosten des Rechtsstreits.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Revision wird zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die korrekte Eingruppierung des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Dieser ist seit dem 01.09.1977 bei der Beklagten bzw. deren Rechtsvorg&#228;ngern t&#228;tig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Rechtsbeziehungen der Parteien bestimmen sich nach dem &#196;nderungsvertrag vom 08.08.2000 (Bl. 5 d.A.), dem unter anderem folgender Inhalt zukommt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#8230;</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">1. &#196;nderung der Arbeitsaufgabe<br>Arbeitsaufgabe ist<br>&#160;&#160;&#160;&#160;&#160;&#160;&#160; Energieanlagenelektroniker hochwertige Arbeiten Veredelungsanlagen<br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; (07038)<br>2. &#196;nderung des Arbeitsortes<br>Arbeitsort ist<br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; W<br>3. &#196;nderung der Verg&#252;tung<br>Die Verg&#252;tung erfolgt nach Tarifgruppe 07 des jeweils g&#252;ltigen Verg&#252;tungstarifvertrages (VTV-BG) zuz&#252;glich zutreffender Zuschl&#228;ge.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>&#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Weiter ist auf die Rechtsbeziehungen der Parteien der f&#252;r das Unternehmen der Beklagten seit dem 01.03.2011 geltende Tarifvertrag Eingruppierung (TV-EG &#8211; Bl. 333 &#8211; 350 d.A.) vom 16.11.2010 anwendbar. Vor dessen Inkrafttreten kam der Tarifvertrag Stelleneinteilung (TV Stelleneinteilung &#8211; Bl. 139 &#8211; 141 d.A.) vom 15.02.1993, dessen betrieblicher Anwendungsbereich sich auf die Braunkohleindustrie in der Lausitz und in Mitteldeutschland erstreckte, zur Anwendung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>&#167;&#160;3 TV-EG enth&#228;lt wiederum f&#252;r bei Inkrafttreten bereits bestehende Eingruppierungen nach dem TV Stelleneinteilung eine &#220;berleitungsregelung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte entlohnt den Kl&#228;ger, der im Braunkohlekraftwerk W als Energieanlagenelektroniker t&#228;tig ist und &#252;ber einen Berufsabschluss als Elektromonteur nach dem Recht der ehemaligen DDR verf&#252;gt, welcher dem nach bundesdeutschem Recht zu erwerbenden Abschluss als Elektroanlageninstallateur entspricht, gem&#228;&#223; der Vereinbarung im &#196;nderungsvertrag vom 08.08.2000 nach Verg&#252;tungsgruppe (VG) 07 des TV-EG bzw. vor dessen Inkrafttreten nach VG 07 TV Stelleneinteilung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat diese Eingruppierung zun&#228;chst hingenommen, sich jedoch nach dem Inkrafttreten des TV-EG &#8211; Antrag vom 09.04.2011 &#8211; an die nach Ma&#223;gabe des &#167;&#160;2 Abs.&#160;13 TV-EG gebildete parit&#228;tische Kommission mit der Bitte um &#220;berpr&#252;fung seiner Eingruppierung gewandt. Die parit&#228;tische Kommission hat wiederum im Ergebnis eine inhaltliche Stellungnahme zur Eingruppierung des Kl&#228;gers verweigert, weil hierf&#252;r eine Zust&#228;ndigkeit &#8211; der Kl&#228;ger werde lediglich aus dem TV Stelleneinteilung &#252;bergeleitet &#8211; nicht gegeben sei. Nachdem auch eine interne Eingabe bei der Personalabteilung der Beklagten erfolglos geblieben ist, verfolgt der Kl&#228;ger nunmehr seine Anspr&#252;che auf Verg&#252;tung nach VG 08 TV-EG mit der vorliegenden Eingruppierungsfeststellungsklage weiter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Er hat die Auffassung vertreten, er sei bereits bei &#220;bertragung der T&#228;tigkeit als Energieanlagenelektroniker mit dem Arbeitsort im Kraftwerk W fehlerhaft nach dem damals geltenden TV Stelleneinteilung in die VG 07 eingruppiert worden. Korrekt w&#228;re eine Eingruppierung in die VG 08/006 gewesen, die f&#252;r Energieanlagenelektroniker mit hochwertigen Arbeiten in dampftechnischen Anlagen gelte und &#8211; unstreitig &#8211; eine &#220;berleitung in die VG 08 TV-EG begr&#252;nde. Eine solche T&#228;tigkeit &#252;be er tats&#228;chlich aus. Bei dem Braunkohlekraftwerk in W handele es sich um eine dampftechnische Anlage und nicht um eine Veredelungsanlage im Sinne der VG 07/038 des vorgenannten Tarifvertrages. Sein Arbeitsbereich liege ganz &#252;berwiegend im Einflussbereich von dampftechnischen Anlagen, n&#228;mlich dem Kessel und der Turbine &#8211; dem Hauptbestandteil &#8211; des Kraftwerks. Dies sei bei 11 von 25 Arbeitsaufgaben der Fall. Dabei sei er auch ganz &#252;berwiegend den bei der Bewertung des Arbeitsplatzes &#8222;Energieanlagenelektroniker hochwertige Arbeiten dampftechnische Anlagen&#8220; zugrunde gelegten Erschwernissen in Form von Hitze, L&#228;rm und &#228;hnlichen Faktoren ausgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt"><strong>festzustellen, dass die Beklagte verpflichtet ist, den Kl&#228;ger ab 01.03.2011 in der Verg&#252;tungsgruppe 08 des Tarifvertrages Eingruppierung, abgeschlossen zwischen dem Deutschen Braunkohlen-Industrie-Verein und der IG Bergbau-Chemie-Energie am 16.11.2010 zu entlohnen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte hat die von dem Kl&#228;ger behaupteten Erschwernisse bei Aus&#252;bung seiner T&#228;tigkeit im Kraftwerk W bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Sie hat im &#220;brigen die Auffassung vertreten, bei dem Kraftwerk in W als solchem handele es sich um eine Veredelungsanlage im tarifrechtlichen Sinne, so dass der Kl&#228;ger zu Recht in die VG 07/038 TV Stelleneinteilung eingruppiert worden sei. Diese Tarifgruppe unterscheide sich von der VG 08/006TV Stelleneinteilung nach der von den Tarifvertragsparteien vorgenommenen analytischen Bewertung der Arbeitspl&#228;tze gem&#228;&#223; &#167;&#167;&#160;2 und 3 TV Stelleneinteilung lediglich durch die Bewertung der Arbeitsumgebung. Hingegen seien die Arbeitspl&#228;tze hinsichtlich der beruflichen Qualifikation und der auszu&#252;benden T&#228;tigkeit identisch bewertet worden. F&#252;r die Rubriken Unfallgef&#228;hrdung und Arbeitserschwernisse haben die Tarifvertragsparteien bei jenem Arbeitsplatz in einer Veredelungsanlage lediglich 2,2 Punkte vergeben, w&#228;hrend sie den identischen Arbeitsplatz in einer dampftechnischen Anlage insoweit mit 5,8 Punkten bewertet haben. Wegen der weiteren Einzelheiten der vorgenannten analytischen Bewertung (Anlage 2 zum TV Stelleneinteilung) wird auf die Anlage B4 zum Schriftsatz der Beklagten vom 19.07.2012 (Bl. 61 f.d.A) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Angesichts dieser Bewertung der Tarifvertragsparteien &#8211; so hat die Beklagte gemeint &#8211; setze eine Eingruppierung in die VG 08/006 TV Stelleneinteilung voraus, dass der von dem Kl&#228;ger tats&#228;chlich im Kraftwerk W ausge&#252;bte Arbeitsplatz derartige Erschwernisse aufweise. Dies sei jedoch nicht der Fall. In dem &#8211; unstreitig &#8211; im Jahr 1994 in Betrieb gegangenen Kraftwerk W sei lediglich eine durchschnittliche Arbeitserschwernis und Unfallgef&#228;hrdung, die mit dem f&#252;r Veredelungsanlagen geltenden Punktewert von 2,2 abgedeckt sei, gegeben. Zwar werde in dem Kraftwerk W eine dampftechnische Anlage betrieben. Das Kraftwerk insgesamt sei jedoch als Veredelungsanlage im tarifrechtlichen Sinne zu bewerten. Da im &#220;brigen die von den Tarifvertragsparteien erstellte Funktionsbeschreibung f&#252;r die VG 07/038 (Anlage B2 zum vorgenannten Schriftsatz &#8211; Bl. 59 d.A.) und f&#252;r die VG 08/006 TV Stelleneinteilung (Anlage B3 zum vorgenannten Schriftsatz &#8211; Bl. 60 d.A.) identisch sei, sei die Eingruppierung des Kl&#228;gers in die VG 07/038 TV Stelleneinteilung im Jahr 2000 korrekt erfolgt. Auf dieser Basis sei der Kl&#228;ger im Jahr 2011 nach Ma&#223;gabe des &#167;&#160;3 TV-EG in Verbindung mit dem dort benannten &#220;berleitungsraster zutreffend in die VG 07 TV-EG eingruppiert worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Urteil vom 21.02.2013 die Klage abgewiesen und die Kosten des Rechtsstreits dem Kl&#228;ger auferlegt. Zur Begr&#252;ndung hat das Arbeitsgericht ausgef&#252;hrt, die Klage sei schon deshalb abzuweisen, weil der Kl&#228;ger die f&#252;r die VG 08 TV Stelleneinteilung erforderliche berufliche Qualifikation eines Energieanlagenelektronikers nicht hinreichend substantiiert dargelegt habe. Im &#220;brigen habe er aber auch nicht konkret genug zu den f&#252;r die Eingruppierung ma&#223;geblichen T&#228;tigkeiten im Kraftwerk W Sachvortrag gehalten. Wegen der weiteren Einzelheiten der angefochtenen Entscheidung wird auf Bl. 166 &#8211; 178 d.A. verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Gegen diese, ihm am 21.05.2013 zugestellte Entscheidung hat der Kl&#228;ger am 04.06.2013 Berufung eingelegt und diese sogleich begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit seinem Rechtsmittel verfolgt er seine &#8211; wie er im Termin am 11.11.2014 klargestellt hat &#8211; Eingruppierungs<em>feststellungs</em>klage gerichtet auf Verg&#252;tung nach VG 08 TV-EG weiter. Er erg&#228;nzt sein Vorbringen zu dem von ihm erlangten Berufsabschluss, wobei zwischen den Parteien nicht streitig ist, dass jener die tariflichen Voraussetzungen des &#8222;Energieanlagenelektronikers&#8220; erf&#252;llt. Weiter erg&#228;nzt er sein Vorbringen zu den im Kraftwerk W zu verrichtenden T&#228;tigkeiten. Diese fallen zu 85 % im Einflussbereich dampftechnischer Anlagen an und seien so gestaltet, dass die von den Tarifvertragsparteien f&#252;r die VG 08/006 TV Stelleneinteilung zugrunde gelegten Erschwernisse und Unfallgefahren gegeben seien. Wegen der weiteren Einzelheiten dieses Vorbringens wird auf die im Schriftsatz des Kl&#228;gers vom 10.11.2013 auf den Seiten&#160;5 und 6 eingearbeitete Tabelle (Bl. 255 f d.A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt"><strong>das Urteil des Arbeitsgerichts Halle vom 21.02.2013 abzu&#228;ndern und festzustellen, dass die Beklagte verpflichtet ist, den Kl&#228;ger ab 01.03.2011 in der Verg&#252;tungsgruppe 08 des Tarifvertrages Eingruppierung, abgeschlossen zwischen dem Deutschen Braunkohlen-Industrie-Verein und der IG Bergbau-Chemie-Energie am 16.11.2010 zu entlohnen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung und h&#228;lt insbesondere an ihrem Rechtsstandpunkt, eine Eingruppierung in die VG 08/006 TV Stelleneinteilung setze voraus, dass der konkret von dem Kl&#228;ger ausge&#252;bte Arbeitsplatz im Kraftwerk W die von den Tarifvertragsparteien in der analytischen Bewertung in Ansatz gebrachte Punktzahl betreffend Arbeitserschwernisse und Unfallgefahren aufweise, fest. Dies sei vorliegend nicht der Fall. Der diesbez&#252;gliche Vortrag des Kl&#228;gers werde bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Im &#220;brigen haben die Parteien arbeitsvertraglich (&#196;nderungsvertrag vom 08.08.2010) eine T&#228;tigkeit des Kl&#228;gers in einer Veredelungsanlage ausdr&#252;cklich vereinbart. Auch dies stehe der begehrten Eingruppierung in die VG 08 TV-EG entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Schlussendlich sei der Anspruch des Kl&#228;gers verwirkt, weil er diesen &#252;ber mehr als 10 Jahre nicht gegen&#252;ber der Beklagten geltend gemacht habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die zur Akte gereichten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die an sich statthafte (&#167;&#167;&#160;8 Abs.&#160;2, 64 ArbGG) und auch im &#220;brigen zul&#228;ssige (&#167;&#160;66 Abs.&#160;1 ArbGG) Berufung des Kl&#228;gers ist begr&#252;ndet. Das Arbeitsgericht hat zu Unrecht die Eingruppierungsfeststellungsklage abgewiesen. Dem Kl&#228;ger steht der geltend gemachte Anspruch auf Verg&#252;tung nach VG 08 TV-EG zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die &#8211; wie der Kl&#228;ger klargestellt hat &#8211; Eingruppierungsfeststellungsklage ist zul&#228;ssig. Ein Feststellungsinteresse gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO besteht. Weiter steht der Zul&#228;ssigkeit nicht entgegen, dass der Kl&#228;ger sein Klagebegehren in Form einer Leistungsklage geltend machen k&#246;nnte. Eingruppierungsfeststellungsklagen auch in der Privatwirtschaft sind dann zul&#228;ssig, wenn durch die begehrte Feststellung voraussichtlich der Streit zwischen den Parteien abschlie&#223;end entschieden werden kann und keine Anhaltspunkte daf&#252;r erkennbar sind, dass der in einem solchen Prozess beklagte Arbeitgeber sich nicht an eine rechtskr&#228;ftige allgemeine Feststellung der ihn betreffenden Leistungsverpflichtung halten w&#252;rde (BAG 22.10.2008 &#8211; 4 AZR 735/07 &#8211; Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>So verh&#228;lt es sich vorliegend. Die Parteien streiten ausschlie&#223;lich &#252;ber die Frage, ob die T&#228;tigkeit des Kl&#228;gers als Energieanlagenelektroniker mit hochwertigen Arbeiten hinsichtlich seines T&#228;tigkeitsbereiches dem tariflichen Begriff &#8222;Veredelungsanlage&#8220; oder jenem der &#8222;dampftechnischen Anlage&#8220; zuzuordnen ist. Es steht daher zu erwarten, dass nach Kl&#228;rung dieser Rechtsfrage der Streit der Parteien &#252;ber die korrekte Verg&#252;tung des Kl&#228;gers erledigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216353","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Die Klage ist auch begr&#252;ndet. Dem Kl&#228;ger steht aus &#167;&#160;3 Abs.&#160;1 TV-EG i.V.m. Anlage 2 Nr.&#160;76 &#8222;Energieanlagenelektroniker hochwertig Tagebau/Dampftechnik&#8220; i.V.m. Anlage 3 Nr.&#160;76 &#8222;Energieanlagenelektr. hochwertige Arbeiten dampftechnische Anlagen &#8211; Energieanlagenelektroniker hochwertig Tagebau/Dampftechnik&#8220; i.V.m. &#167;&#160;2 TV Stelleneinteilung Anlage 1 (Stelleneinteilung) und 2 (Tariffunktionen) ein Anspruch auf Verg&#252;tung aus VG 08 seit 01.03.2011 zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>&#167;&#160;3 TV-EG lautet:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(1) Die T&#228;tigkeiten des Tarifvertrages Stelleneinteilung vom 15. Februar 1993 werden entsprechend dem &#220;berleitungsraster (Anlage 3) dem neuen Verg&#252;tungsgruppenverzeichnis (Anlage 2) zugeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>(2) Bisher erreichte Zeiten der jeweiligen Stufe der Tarifgruppenjahre werden auf die Zeiten f&#252;r die Gew&#228;hrung der n&#228;chst h&#246;heren Stufe der Verg&#252;tungsgruppenjahre angerechnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>&#167;&#167;&#160;2 und 3 TV Stelleneinteilung kommt folgender Inhalt zu:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>&#167;&#160;2 Stelleneinteilung</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>1. Die Stelleneinteilung als Auflistung der Tariffunktionen, geordnet nach Tarifgruppen und in alphabetischer Reihenfolge, ist als Anlage 1 Bestandteil dieses Tarifvertrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>2. Der Katalog Tariffunktionen mit der Beschreibung und Bewertung der in der Stelleneinteilung enthaltenen Tariffunktionen ist als Anlage 2 Bestandteil dieses Tarifvertrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>3. Die Funktionsbezeichnungen gelten gleicherma&#223;en f&#252;r M&#228;nner und Frauen, soweit gesetzliche Bestimmungen dem nicht entgegenstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Bezeichnungen der Tariffunktionen wurden entsprechend dem &#252;blichen Sprachgebrauch gew&#228;hlt. In betrieblichen Dokumenten und Arbeitsvertr&#228;gen kann die maskuline oder feminine Bezeichnung gleicherma&#223;en angewendet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>4. Die Funktionsbeschreibungen enthalten die f&#252;r die Bewertung ma&#223;gebenden T&#228;tigkeiten. Sie sind keine umfassende und abschlie&#223;ende Aufgabenbeschreibung. Es m&#252;ssen die wesentlichen T&#228;tigkeitsmerkmale erf&#252;llt werden, um den Rechtsanspruch auf Eingruppierung nach einer bestimmten Tariffunktion zu begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>&#167;&#160;3 Bewertung der Tariffunktionen</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>1. Die Punktzahl f&#252;r die in der Stelleneinteilung enthaltenen Tariffunktionen, auf denen die Arbeitnehmer entsprechend den dazugeh&#246;renden Funktionsbeschreibungen eingesetzt sind, wird durch Bewertung ermittelt und von den Tarifvertragsparteien vereinbart.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>2. Die Zuordnung der in der Stelleneinteilung enthaltenen und nach den Bestimmungen dieses Tarifvertrages bewerteten Tariffunktionen zu den Tarifgruppen erfolgt nach folgenden f&#252;r die Tarifgruppen festgelegten Punktzahlspannen:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><table class="Rsp" style="margin-left:18pt">
            <tr>
                <th colspan="7" rowspan="1"></th>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Tarifgruppe</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Punktzahlspanne</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Tarifgruppe</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Punktzahlspanne</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">1&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">10,0 &#8211; 12,9</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">11&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">46,7 &#8211; 51,1</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">2&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">13,0 &#8211; 16,0</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">12&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">51,2 &#8211; 55,9</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">3&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">16,1 &#8211; 19,4</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">13&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">56,0 &#8211; 60,9</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">4&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">19,5 &#8211; 22,8</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">14&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">61,0 &#8211; 66,2</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">5&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">22,9 &#8211; 26,4</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">15&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">66,3 &#8211; 71,6</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">6&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">26,5 &#8211; 30,0</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">16&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">71,7 &#8211; 77,3</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">7&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">30,1 &#8211; 33,9</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">17&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">77,4 &#8211; 83,2</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">8&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">34,0 &#8211; 37,9</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">18&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">83,3 &#8211; 89,5</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">9&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">38,0 &#8211; 42,2</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">19&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">89,6 &#8211; 95,9</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">10&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">42,3 &#8211; 46,6</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">20&#160;&#160;&#160;&#160;</p>
                </td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">96,0 und mehr</p>
                </td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>&#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Den in Anlage 1 TV Stelleneinteilung aufgenommenen, hier streitgegenst&#228;ndlichen Verg&#252;tungsgruppen, die in Anlage 2 TV Stelleneinteilung n&#228;her definiert werden, kommt hinsichtlich der Funktionsbeschreibung folgender Inhalt zu:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>&#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Tarifgr./Ordnungsnr. 07/038 [Energieanlagenelektroniker hochwertige Arbeiten Veredelungsanlagen]</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>F&#252;hrt hochwertige Instandhaltungsarbeiten (einschlie&#223;lich Inspektion), Errichtungs- und Erweiterungsarbeiten an elektrischen Anlagen der Energie-, Nachrichten- und Zugsicherungstechnik einschlie&#223;lich der ggf. erforderlichen Korrektur der Schaltungs- und Planunterlagen durch, z.B.</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:36pt">- f&#252;hrt Kontrollen und Arbeiten einschlie&#223;lich Einstellen an Steuer-, Me&#223;-, Schutz-, Regel- und &#220;berwachungseinrichtungen und zugeh&#246;rigen Stromkreisen von Haupt- und Zentralschaltungen (einschlie&#223;lich Warten) durch,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:36pt">- arbeitet an kontaktlosen Anlagen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:36pt">- f&#252;hrt Arbeiten an Funk-, Fernwirk- und Informationsanlagen durch,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt">- arbeitet an Selbstblockeinrichtungen, Zugnummernmeldungen, Fernsteuerungen und Abh&#228;ngigkeitsschaltungen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>F&#252;hrt Fehlersuche, Me&#223;- und Pr&#252;fvorg&#228;nge, &#196;nderungen in schwierigen Steuer-, Melde-, Me&#223;- und Regelkreisen durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Stellt her und sichert den spannungsfreien Zustand von elektrischen Anlagen und f&#252;hrt Schalthandlungen nach den &#246;rtlich geltenden Festlegungen &#252;ber die Schaltberechtigung aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Arbeitet an unter Spannung stehenden Teilen auf Anweisung der zust&#228;ndigen Aufsichtsperson.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Reinigt Arbeitsplatz und hilft mit bei St&#246;rungsbeseitigungen, auch im nichthandwerklichen Bereich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>&#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Tarifgr./Ordnungsnr. 08/006 [Energieanlagenelektroniker hochwertige Arbeiten dampftechnische Anlagen]</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>F&#252;hrt hochwertige Instandhaltungsarbeiten (einschlie&#223;lich Inspektionen), Errichtungs- und Erweiterungsarbeiten an elektrischen Anlagen der Energie- und Nachrichten- sowie Me&#223;- und Regeltechnik einschlie&#223;lich der ggf. erforderlichen Korrektur der Schaltungs- und Planungsunterlagen im unmittelbaren Einflussbereich von in Betrieb befindlichen dampftechnischen Anlagenteilen durch, z.B.</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:36pt">- f&#252;hrt Kontrollen und Arbeiten einschlie&#223;lich Einstellen an Steuer-, Me&#223;-, Schutz-, Regel- und &#220;berwachungseinrichtungen und zugeh&#246;rigen Stromkreisen von Haupt- und Zentralschaltungen durch,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:36pt">- arbeitet an kontaktlosen Anlagen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:36pt">- f&#252;hrt Arbeiten an Fernwirk- und Informationsanlagen durch,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:36pt">- arbeitet an Me&#223;wertgebern und Me&#223;stellen, Fernsteuerungen und Abh&#228;ngigkeitsschaltungen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Im unmittelbaren Einflussbereich von in Betrieb befindlichen Kesseln, Turbinen und Trocknern werden au&#223;erdem folgende Arbeiten ausgef&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:36pt">- Fehlersuche, Me&#223;- und Pr&#252;fvorg&#228;nge, &#196;nderungen im Steuer-, Melde-, Me&#223;- und Regelkreisen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:36pt">- Herstellen und Sichern des spannungsfreien Zustandes von elektrischen Anlagen und Ausf&#252;hren von Schalthandlungen nach den &#246;rtlich geltenden Festlegungen &#252;ber die Schaltberechtigung.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p style="margin-left:36pt">- Arbeiten an unter Spannung stehenden Teilen auf Anweisung der zust&#228;ndigen Aufsichtsperson.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Reinigt Arbeitsplatz und hilft mit bei St&#246;rungsbeseitigungen, auch im nichthandwerklichen Bereich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>&#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Bei korrekter Auslegung dieser tariflichen Bestimmungen ist die von dem Kl&#228;ger seit dem Jahr 2000 vertraglich auszu&#252;bende T&#228;tigkeit als Energieanlagenelektroniker im Kraftwerk W mit hochwertigen Arbeiten der VG 08/006 TV Stelleneinteilung:</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p style="margin-left:90pt">Energieanlagenelektroniker hochwertige Arbeiten<br>dampftechnische Anlagen</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>zuzuordnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 TV-EG in Verbindung mit den dort benannten Anlagen war der Kl&#228;ger sodann mit Wirkung zum 01.03.2011 in die VG 08 TV-EG &#252;berzuleiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p><strong>1. </strong>Die dem Kl&#228;ger vertraglich dauerhaft &#252;bertragene T&#228;tigkeit als Energieanlagenelektroniker im Kraftwerk W erf&#252;llt die tariflichen Voraussetzungen der VG 08/006 TV Stelleneinteilung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p><strong>a. </strong>Der Kl&#228;ger verf&#252;gt &#252;ber die dort genannte berufliche Qualifikation. Dass der (anerkannte) Berufsabschluss des Kl&#228;gers als Elektroanlageninstallateur die tariflichen Voraussetzungen erf&#252;llt, ist (und war) zwischen den Parteien unstreitig. Die Beklagte hat auch in ihrem zweitinstanzlichen Vorbringen diesbez&#252;glich nichts Gegenteiliges vorgetragen, was im &#220;brigen auch im Widerspruch zu der von ihr selbst angenommenen Eingruppierung in die VG 07 TV Stelleneinteilung stehen w&#252;rde, die ebenfalls den vorgenannten Berufsabschluss voraussetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p><strong>b. </strong>Weiter ist zwischen den Parteien unstreitig, dass die von dem Kl&#228;ger auszu&#252;benden T&#228;tigkeiten als hochwertige Arbeiten im tarifvertraglichen Sinne einzustufen sind. Die Beklagte r&#228;umt die Erf&#252;llung dieses Merkmals ein. Sie st&#252;tzt die von ihr vorgenommene Eingruppierung in die VG 07 TV Stelleneinteilung ausschlie&#223;lich darauf, dass der Kl&#228;ger nicht im Einflussbereich von dampftechnischen Anlagen im Sinne der VG 08/006 TV Stelleneinteilung hochwertige Arbeiten verrichte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216353","part":"L","price":0,"visited":true,"anchor":"_retrdlink_81","linkToSameDocumentAndPart":true}}' name="rd_81" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>81</a>
</dt>
<dd><p><strong>c. </strong>Diese Rechtsauffassung der Beklagten ist jedoch unzutreffend. Nach dem sich bietenden Sachverhalt und der gebotenen Auslegung des TV Stelleneinteilung ist die von dem Kl&#228;ger auszu&#252;bende T&#228;tigkeit in einer dampftechnischen Anlage zu erbringen</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p><strong>aa. </strong>Der Erf&#252;llung dieses Merkmals steht nicht der in Ziffer 1 des &#196;nderungsvertrages vom 08.08.2000 von den Vertragsparteien im Zusammenhang mit der Definition der Arbeitsaufgabe des Kl&#228;gers verwendete Begriff &#8222;Veredelungsanlagen&#8220; entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Aus dem Gesamtinhalt des &#196;nderungsvertrages ergibt sich vielmehr, dass die Parteien die vertraglich von dem Kl&#228;ger geschuldete T&#228;tigkeit &#8211; unbeschadet des vorgenannten Fachterminus &#8211; dahin geregelt haben, er solle als Energieanlagenelektroniker in einem Kohlekraftwerk, konkret dem Braunkohlekraftwerk W (Ziff. 2 &#196;nderungsvertrag) t&#228;tig werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Damit bestimmt sich die tarifliche Bewertung der T&#228;tigkeit des Kl&#228;gers nach Ma&#223;gabe der von ihm in Vollzug des &#196;nderungsvertrages tats&#228;chlich <em>im Kraftwerk</em> W zu erbringenden Arbeitsleistung. Dass die Parteien unabh&#228;ngig von den tariflichen Vorgaben die f&#252;r die T&#228;tigkeit im Kraftwerk W geschuldete Verg&#252;tung konstitutiv mit der VG 07 TV Stelleneinteilung bemessen wollten, ist dem &#196;nderungsvertrag nicht zu entnehmen. Der Begriff &#8222;Veredelungsanlagen&#8220; vermag einen hierauf gerichteten &#252;bereinstimmenden Willen der Parteien nicht zu begr&#252;nden. Im Hinblick auf den konkret bezeichneten T&#228;tigkeitsort liegt hierin lediglich eine sog. falsa demonstratio, die auf die Bestimmung des wirklichen Willens der Vertragsparteien keinen Einfluss hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p><strong>bb. </strong>Der Einsatz des Kl&#228;gers im Braunkohlekraftwerk W ist tarifrechtlich als T&#228;tigkeit in einer dampftechnischen Anlage anzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Allerdings ist dieses Tarifmerkmal nicht bereits durch einen irgendwie gearteten Einsatz des Kl&#228;gers als Energieanlagenelektroniker in dem Kraftwerk gegeben. Erforderlich ist vielmehr, dass die wesentlichen T&#228;tigkeitsmerkmale im Bereich von dampftechnischen Anlagenteilen anfallen. Hingegen ist nicht erforderlich, dass bei einer solchen T&#228;tigkeit konkret Arbeitserschwernisse in Form von Hitze, L&#228;rm, Chemikalieneinwirkung oder &#228;hnlichen Faktoren sowie erh&#246;hte Unfallgefahren auftreten, die einen Punktewert von mindestens 2,5 gem. &#167;&#160;3 TV Stelleneinteilung aufweisen. Dies ergibt eine Auslegung des Tarifvertrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Auslegung des normativen Teils eines Tarifvertrages folgt nach st&#228;ndiger Rechtsprechung den f&#252;r die Auslegung von Gesetzen geltenden Regeln. Danach ist zun&#228;chst vom Tarifwortlaut auszugehen, wobei der ma&#223;gebliche Sinn der Erkl&#228;rung zu erforschen ist, ohne am Buchstaben zu haften. Beim nicht eindeutigem Tarifwortlaut ist der wirkliche Wille der Tarifvertragsparteien mitzuber&#252;cksichtigen, soweit er in den tariflichen Normen seinen Niederschlag gefunden hat. Abzustellen ist stets auf den tariflichen Gesamtzusammenhang, weil dieser Anhaltspunkte f&#252;r den wirklichen Willen der Tarifvertragsparteien liefert und nur so Sinn und Zweck der Tarifnorm zutreffend ermittelt werden k&#246;nnen. L&#228;sst dies zweifelsfreie Auslegungsergebnisse nicht zu, dann k&#246;nnen die Gerichte f&#252;r Arbeitssachen ohne Bindung an eine Reihenfolge weitere Kriterien wie die Entstehungsgeschichte des Tarifvertrages, ggf. auch die praktische Tarif&#252;bung erg&#228;nzend hinzuziehen. Auch die Praktikabilit&#228;t denkbarer Auslegungsergebnisse ist zu ber&#252;cksichtigen; im Zweifel geb&#252;hrt derjenigen Tarifauslegung der Vorzug, die zu einer vern&#252;nftigen, sachgerechten, zweckorientierten und praktisch brauchbaren Regelung f&#252;hrt (BAG 05.10.1999 &#8211; 4 AZR 668/98 &#8211; juris Rn. 25).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p><strong>aaa. </strong>Bei Anwendung dieser Grunds&#228;tze ergibt sich die von dem Kl&#228;ger begehrte Eingruppierung in die VG 08/006 TV Stelleneinteilung nicht &#8211; quasi im Wege des Umkehrschlusses &#8211; bereits daraus, dass das Kraftwerk W per se keine Veredelungsanlage im tarifrechtlichen Sinne darstellt. Dem steht der Inhalt der Funktionsbezeichnung/-beschreibung der VG 08/006 TV Stelleneinteilung entgegen. Diese bezeichnet den r&#228;umlichen Funktionsbereich als &#8222;Kessel-/Turbinen-/Trocknungsanlagen&#8220; und definiert die auszu&#252;benden T&#228;tigkeiten insoweit als</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p style="margin-left:90pt">&#8230;Instandhaltungsarbeiten im unmittelbaren Einflussbereich von im Betrieb<br>befindlichen dampftechnischen Anlagenteilen.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Dieser Definition unterf&#228;llt &#8211; was auch die Beklagte nicht in Abrede stellt &#8211; die Turbinen- und Kesselanlage im Kraftwerk W. Andererseits ist aus der vorgenannten Funktionsbezeichnung und -beschreibung nicht zu entnehmen, dass unter den Begriff &#8222;dampftechnische Anlage&#8220; unter Ausschlie&#223;ung des Begriffs &#8222;Veredelungsanlage&#8220; ein Kohlekraftwerk insgesamt f&#228;llt. Eine n&#228;here Definition dieser technischen Anlagen ist dem Tarifvertrag nicht zu entnehmen. Nach dem allgemeinen Sprachgebrauch erfasst der Begriff der Kohleveredelung auch deren Verstromung (Duden, Deutsche Rechtschreibung: &#8222;Gesamtheit der Verfahren, durch die Kohle aufbereitet und in andere Formen von Energie umgewandelt wird.&#8220;). Dementsprechend findet sich auf der Homepage der RWE-Gruppe (<span style="text-decoration:underline">www.rwe.com</span>) unter dem Stichwort &#8222;Kohleveredelung&#8220; folgender Eintrag: &#8222;Das erste Produkt aus rheinischer Braunkohle war nicht Strom, sondern die &#8222;Kl&#252;tte&#8220;. In die gleiche Richtung geht der Eintragung im Internetlexikon wikipedia (<span style="text-decoration:underline">http://de.wikipedia.org/.wiki.kohleveredelung</span>), wo es zum Stichwort &#8222;Verstromung&#8220; hei&#223;t: &#8222;Letztlich mag man auch die Nutzung von Kohle in Kohlekraftwerken, die aus Kohle Elektrizit&#228;t erzeugen, als Veredelung bezeichnen&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Weiter spricht daf&#252;r, dass der Betrieb einer dampftechnischen Anlage in einem Kohlekraftwerk es nicht ausschlie&#223;t, jenes im Sinne des vorgenannten Tarifvertrages als Veredelungsanlage einzustufen, der Inhalt der Funktionsbeschreibung VG 08/006, die auf den Einsatz im unmittelbaren Einflussbereich von dampftechnischen Anlagen<em>teilen </em>abstellt<em>,</em> w&#228;hrend die dieselbe T&#228;tigkeit betreffende Funktionsbeschreibung in der VG 07/038 der Anlage 2 zum TV Stelleneinteilung den Einsatz des Energieanlagenelektronikers in einer Veredelungsanlage r&#228;umlich nicht n&#228;her eingrenzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Schlussendlich entspricht diese Auslegung dem Normzweck. Die h&#246;here Bewertung einer T&#228;tigkeit als Energieanlagenelektroniker im Bereich von dampftechnischen Anlagen beruht ausschlie&#223;lich auf einer von den Tarifvertragsparteien vorgenommenen analytischen Bewertung der jeweiligen Arbeitspl&#228;tze, wonach der Arbeitsplatz in einer dampftechnischen Anlage in Bezug auf die dort auftretenden Erschwernisse und Unfallgefahren sich deutlich von einer entsprechenden T&#228;tigkeit in Veredelungsanlagen abhebt. Zwar haben die Tarifvertragsparteien &#8211; wie noch auszuf&#252;hren sein wird &#8211; das Vorliegen von bestimmten Erschwernissen bei T&#228;tigkeiten im Bereich von dampftechnischen Anlagen nicht zur Tatbestandsvoraussetzung einer Eingruppierung in die VG 08/006 TV Stelleneinteilung erhoben. Aus der vorgenannten Bewertung eines &#8222;Referenzarbeitsplatzes&#8220; wird aber andererseits der tarifliche Zweck deutlich, nur solche T&#228;tigkeiten verg&#252;tungsrechtlich h&#246;her zu bewerten, die in einem Zusammenhang mit den in einer dampftechnischen Anlage typischerweise auftretenden Erschwernissen und Unfallgefahren stehen, was unstreitig nicht bei s&#228;mtlichen Arbeiten, die f&#252;r einen Energieanlagenelektroniker in einem Kraftwerk anfallen, gegeben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p><strong>bbb. </strong>Gem&#228;&#223; &#167;&#160;2.4 Satz&#160;3 TV Stelleneinteilung setzt der Rechtsanspruch auf Eingruppierung vielmehr voraus, dass die wesentlichen T&#228;tigkeitsmerkmale [der Funktionsbezeichnung] erf&#252;llt sind. Die Tarifvertragsparteien verlangen damit zwar nicht, dass die gesamte auszu&#252;bende T&#228;tigkeit von der Funktionsbezeichnung erfasst wird. Der Begriff &#8222;wesentlich&#8220; bedeutet aber, dass die T&#228;tigkeit zumindest &#252;berwiegend der Funktionsbezeichnung unterf&#228;llt (so ausdr&#252;cklich nunmehr &#167;&#160;2 Abs.&#160;3 TV-EG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Jedoch verlangt &#167;&#160;2.4 Satz&#160;3 TV Stelleneinteilung nicht, dass die in die Funktionsbezeichnung/-beschreibung eingeflossene analytische Bewertung des Arbeitsplatzes durch die Tarifvertragsparteien (&#167;&#160;3 TV Stelleneinteilung) hinsichtlich der von den Tarifvertragsparteien jeweils vergebenen Punkte sich &#8222;1 : 1&#8220; konkret in dem dem Arbeitnehmer &#252;bertragenen Arbeitsplatz als &#8222;Energieanlagenelektroniker hochwertige Arbeiten dampftechnische Anlagen&#8220; widerspiegelt. Aus der Systematik des TV Stelleneinteilung ergibt sich vielmehr, dass die Tarifvertragsparteien bei der von ihnen anhand eines einvernehmlich festgelegten Punkteschemas vorgenommenen analytischen Bewertung der ma&#223;geblichen T&#228;tigkeiten eine &#8222;abstrakte&#8220;, eingruppierungsrechtlich abschlie&#223;ende tarifliche Regelung treffen wollten. Die von der Beklagten vertretene Auffassung, bei der Eingruppierung eines &#8222;Energieanlagenelektronikers hochwertige Arbeiten dampftechnische Anlagen&#8220; sei in jedem Einzelfall konkret zu pr&#252;fen, ob der Einsatzbereich des Mitarbeiters die von den Tarifvertragsparteien festgelegte Punktezahl f&#252;r Erschwernisse und Unfallgefahren in H&#246;he von 5,8 rechtfertigt oder zumindest einen Wert aufweist, bei dem die f&#252;r die VG 08 erforderliche Punktezahl von 34 gem&#228;&#223; &#167;&#160;3 TV Stelleneinteilung erreicht ist, findet im Tarifvertrag keine St&#252;tze.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Gegen eine solche Annahme spricht bereits der Wortsinn. Die f&#252;r die Eingruppierung ma&#223;gebliche Funktionsbeschreibung (&#167;&#160;2.4 Satz&#160;1 TV Stelleneinteilung) enth&#228;lt keinen Hinweis darauf, dass die Erf&#252;llung der dort detailliert vorgegebenen T&#228;tigkeitsmerkmale allein nicht ausreichen soll, um die Eingruppierung in die VG 08 TV Stelleneinteilung zu begr&#252;nden, sondern dass dar&#252;ber hinaus der jeweilige Arbeitsplatz einer vom Arbeitgeber vorzunehmenden konkreten Gef&#228;hrdungs- und Erschwernisanalyse zu unterziehen ist, bei der mindestens ein Punktewert von 2,5, um den f&#252;r die VG 08 erforderlichen Schwellenwert des &#167;&#160;3.2 TV Stelleneinteilung zu erreichen, erf&#252;llt wird. Zwar haben die Tarifvertragsparteien die Funktionsbeschreibung einer analytischen Bewertung unterworfen und dort dezidiert anhand des zwischen ihnen vereinbarten Punkteschemas den Arbeitsplatz &#8211; auch hinsichtlich Erschwernisse und Unfallgefahren &#8211; bewertet. Jedoch findet sich weder in den Regelungen des TV Stelleneinteilung unmittelbar (&#167;&#167;&#160;2 und 3) noch in der Funktionsbeschreibung ein Hinweis darauf, dass der f&#252;r einen Referenzarbeitsplatz ermittelte Wert von dem Arbeitgeber in jedem Einzelfall &#8222;nachzuvollziehen&#8220; ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Nichts anderes folgt aus der Systematik des Tarifvertrages. Die analytische Bewertung beruht auf der gem&#228;&#223; &#167;&#160;3 TV Stelleneinteilung von den Tarifvertragsparteien vorgenommenen Beurteilung des Arbeitsplatzes eines &#8222;Energieanlagenelektronikers hochwertige Arbeiten dampftechnische Anlagen&#8220;. &#167;&#160;3.1 TV Stelleneinteilung &#8222;erm&#228;chtigt&#8220; jedoch gerade nicht den Arbeitgeber, im Rahmen der vorzunehmenden Eingruppierung eines Arbeitnehmers eine auf den T&#228;tigkeitsbereich konkret bezogene analytische Bewertung im Einzelfall (erneut) vorzunehmen. Die Befugnis zur Bewertung des Arbeitsplatzes steht nach dieser tariflichen Norm den Tarifvertragsparteien zu. Die von diesen getroffene Bewertung bildet wiederum nach &#167;&#160;3.2 TV Stelleneinteilung die Grundlage f&#252;r die Zuordnung zu den jeweiligen Verg&#252;tungsgruppen. Die Systematik der &#167;&#167;&#160;2 und 3 TV Stelleneinteilung macht mithin deutlich, dass die Tarifvertragsparteien die f&#252;r die Eingruppierung jeweils ma&#223;geblichen Kriterien selbst abschlie&#223;end bestimmt und nach einem von ihnen gemeinsam vereinbarten Punkteschema einer Entgeltgruppe zugeordnet haben. Im Hinblick auf die den Tarifvertragsparteien vorbehaltene &#8222;Punktevergabe&#8220; (&#167;&#160;3.1 TV Stelleneinteilung) w&#252;rde die von der Beklagten vertretene Auslegung dazu f&#252;hren, dass bei jeder vorzunehmenden Eingruppierung von den Tarifvertragsparteien &#8211; nicht von der Beklagten allein <em>&#8211; </em>eine analytische Bewertung des konkreten Arbeitsplatzes &#8222;Energieanlagenelektroniker&#8220; hinsichtlich der dort auftretenden Erschwernisse und Unfallgefahren erfolgen m&#252;sste. F&#252;r eine derartige, in der betrieblichen Praxis nur schwer handhabbare Regelungsweise l&#228;sst sich den &#167;&#167;&#160;2 und 3 des TV Stelleneinteilung jedoch kein Anhaltspunkt entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Schlussendlich entspricht die vorgenommene Auslegung dem Zweck des TV Stelleneinteilung, der darin liegt, die Arbeitspl&#228;tze im Unternehmen der Beklagten m&#246;glichst rechtssicher verg&#252;tungsrechtlich zuzuordnen. Dieser Zweck w&#252;rde konterkariert werden, wenn in jedem Einzelfall die Tarifvertragsparteien eine &#8222;Gef&#228;hrdungsanalyse&#8220; von Arbeitspl&#228;tzen nach Ma&#223;gabe ihres Punkteschemas durchf&#252;hren m&#252;ssten. Die von den Tarifvertragsparteien hinsichtlich eines Referenzarbeitsplatzes konkret vorgenommene Bewertung mit 5,8 Punkten w&#228;re bei einer derartigen Auslegung &#252;berfl&#252;ssig. Entscheidend w&#228;re allein, ob im konkreten Fall der Schwellenwert f&#252;r die VG 08 gem&#228;&#223; &#167;&#160;3.2 TV Stelleneinteilung erreicht w&#228;re. Umgekehrt h&#228;tte die Auffassung der Beklagten konsequenterweise zur Folge, dass auch bei dem Arbeitsplatz eines &#8222;Energieanlagenelektronikers hochwertige Arbeiten Veredelungsanlage&#8220; abweichend von der Bewertung der Tarifvertragsparteien mit VG 07 eine Eingruppierung in die VG 08 TV Stelleneinteilung zu erfolgen h&#228;tte, wenn der konkrete Arbeitsplatz Erschwernisse und Unfallgefahren aufweisen w&#252;rde, die die f&#252;r den Referenzarbeitsplatz ermittelten Werte derart &#8211; konkret um 0,3 Punkte &#8211; &#252;berschreiten, dass der Schwellenwert des &#167;&#160;3.2 TV Stelleneinteilung betreffend die VG 08 erreicht w&#228;re. Dies macht deutlich, dass bei der von der Beklagten vorgenommenen Auslegung die mit einem Eingruppierungstarifvertrag typischerweise verfolgte abstrakte Regelung der Verg&#252;tungsordnung bezogen auf einen Betrieb bzw. ein Unternehmen vollkommen konterkariert w&#252;rde. Ein solcher Regelungszweck l&#228;sst sich angesichts der sehr dezidierten tarifrechtlichen Regelungen nicht annehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Nach alledem ist die Eingruppierungsregelung betreffend die VG 08/006 TV Stelleneinteilung dahin zu verstehen, dass ein &#8222;Energieanlagenelektroniker hochwertige Arbeiten&#8220; bereits dann nach der VG 08 TV Stelleneinteilung zu verg&#252;ten ist, wenn er &#252;berwiegend (wesentlich) im unmittelbaren Einflussbereich von dampftechnischen Anlagen besch&#228;ftigt wird, ohne dass es darauf ankommt, welche besonderen Erschwernisse und Unfallgefahren von der dampftechnischen Anlage konkret ausgehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p><strong>ccc. </strong>Diese Voraussetzungen erf&#252;llt der Kl&#228;ger. Er ist nach dem sich bietenden Sachverhalt &#252;berwiegend im unmittelbaren Einflussbereich von im Betrieb befindlichen dampftechnischen Anlagen t&#228;tig. Der Kl&#228;ger hat in seinem Schriftsatz vom 11.10.2013 in der Tabelle Seite&#160;5 f dezidiert seinen Aufgabenbereich geschildert und dabei f&#252;r T&#228;tigkeiten, die im Einflussbereich von dampftechnischen Anlagen auszu&#252;ben sind, einen Wert von 85 % ermittelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Von diesem Vorbringen ist f&#252;r die Entscheidungsfindung auszugehen, weil die Beklagte den Sachvortrag des Kl&#228;gers hinsichtlich der T&#228;tigkeit &#8222;an sich&#8220; nicht substantiiert bestritten hat. Sie ist zwar diesem Vorbringen in ihrer Berufungsduplik entgegengetreten, hat sich aber darauf beschr&#228;nkt &#8211; ihrer Rechtsauffassung entsprechend &#8211; zu bestreiten, dass die von dem Kl&#228;ger aufgelisteten T&#228;tigkeiten Erschwernisse und Unfallgefahren aufweisen, die &#252;ber das &#252;bliche, in der analytischen Bewertung der VG 07/038 TV Stelleneinteilung bereits erfasste Ma&#223; hinausgehen. Dass der Kl&#228;ger &#8222;an sich&#8220; &#252;berwiegend im unmittelbaren Einflussbereich von dampftechnischen Anlagen t&#228;tig ist, r&#228;umt sie vielmehr auf Seite&#160;14 ihrer Berufungsduplik dahingehend ein, dass der von dem Kl&#228;ger beschriebene &#8222;Einflussbereich&#8220; sein Aufgabenbereich sei. Weiter r&#228;umt sie (Seite&#160;15 Berufungsduplik) ausdr&#252;cklich ein, der Kl&#228;ger sei im Kesselraum t&#228;tig. Auch im &#220;brigen ergibt sich aus dem Gesamtvorbringen der Parteien kein Anhaltspunkt, dass der Kl&#228;ger im Kraftwerk W, das von der Kesselanlage und der Turbine nach dem von der Beklagten nicht bestrittenen Vorbringen des Kl&#228;gers &#8222;gepr&#228;gt wird&#8220;, &#252;berwiegend mit T&#228;tigkeiten an der &#8222;Peripherie&#8220; besch&#228;ftigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p><strong>2. </strong>Der Anspruch des Kl&#228;gers auf Zahlung von Verg&#252;tung nach VG 08 TV-EG ab 01.03.2011 ist entgegen der Auffassung der Beklagten nicht verwirkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Die Verwirkung ist ein Sonderfall der unzul&#228;ssigen Rechtsaus&#252;bung (&#167;&#160;242 BGB). Mit ihr wird die illoyal versp&#228;tete Geltendmachung von Rechten ausgeschlossen. Sie beruht auf dem Gedanken des Vertrauensschutzes (&#167;&#160;242 BGB) und dient dem Bed&#252;rfnis nach Rechtssicherheit und Rechtsklarheit. Mit der Verwirkung soll das Auseinanderfallen zwischen rechtlicher und sozialer Wirklichkeit beseitigt werden; die Rechtslage wird der sozialen Wirklichkeit angeglichen. Die Verwirkung verfolgt nicht den Zweck, den Schuldner stets dann von seiner Verpflichtung zu befreien, wenn dessen Gl&#228;ubiger l&#228;ngere Zeit seine Rechte nicht geltend gemacht hat (Zeitmoment). Der Berechtigte muss vielmehr unter Umst&#228;nden unt&#228;tig geblieben sein, die den Eindruck erweckten, dass er sein Recht nicht mehr geltend machen wolle, sodass der Verpflichtete sich darauf einstellen durfte, nicht mehr in Anspruch genommen zu werden (Umstandsmoment). Hierbei muss das Erfordernis des Vertrauensschutzes auf Seiten des Verpflichteten das Interesse des Berechtigten derart &#252;berwiegen, dass ihm die Erf&#252;llung des Anspruchs nicht mehr zuzumuten ist (BAG 17.10.2013 &#8211; 8 AZR 974/12 &#8211; Rn. 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Diese Voraussetzungen sind nicht gegeben. Die Verwirkung des von dem Kl&#228;ger hier geltend gemachten Stammrechtes scheitert jedenfalls daran, dass die Beklagte kein &#252;berwiegendes schutzw&#252;rdiges Vertrauen hinsichtlich der Nichtgeltendmachung von H&#246;hergruppierungsanspr&#252;chen f&#252;r &#8211; bezogen auf den Zeitpunkt der Geltendmachung &#8211; die Zukunft dargetan hat. Vorliegend hat der Kl&#228;ger im Zusammenhang mit dem Inkrafttreten des TV-EG, der seinen Verg&#252;tungsanspruch auf eine ver&#228;nderte rechtliche Grundlage (&#167;&#160;3) stellt, seine Anspr&#252;che verfolgt. Auch dieser Umstand steht einem schutzw&#252;rdigen Vertrauen der Beklagten, Arbeitnehmer werden anl&#228;sslich der Neuregelung der Eingruppierung eine &#220;berpr&#252;fung derselben bei unver&#228;nderter T&#228;tigkeit nicht verlangen, entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Nach alledem war auf die Berufung der Beklagten das erstinstanzliche Urteil wie tenoriert abzu&#228;ndern. Der Einr&#228;umung eines Schriftsatznachlasses f&#252;r die Beklagte hinsichtlich des Vorbringens des Kl&#228;gers im Schriftsatz vom 06.11.2014 bedurfte es nicht, weil der Inhalt dieses Schriftsatzes f&#252;r die Entscheidungsfindung nicht erheblich war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>C.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG war wegen grunds&#228;tzlicher Bedeutung der entscheidungserheblichen Rechtsfragen die Revision f&#252;r die Beklagte zuzulassen. Die Kammer nimmt nach dem Vorbringen der Parteien im Termin am 11.11.2014 an, dass die hier ma&#223;gebliche Rechtsfrage &#8211; Auslegung des Tarifbegriffs &#8222;dampftechnische Anlage&#8220; &#8211; ungeachtet der Beschr&#228;nkung des TV-EG auf das Unternehmen der Beklagten von grunds&#228;tzlicher Bedeutung ist. Zum einen sind &#8211; hiervon geht die Kammer nach der Er&#246;rterung im Termin aus &#8211; ca. 40 &#8222;Altf&#228;lle&#8220; gegeben, n&#228;mlich Arbeitnehmer mit vergleichbarer T&#228;tigkeit, bei denen sich die Eingruppierung ebenfalls aufgrund der Bestimmung in &#167;&#160;3 Abs.&#160;1 TV-EG nach dem Eingruppierungsschema des TV Stelleneinteilung richtet. Dar&#252;ber hinaus enth&#228;lt auch der TV-EG die Differenzierung zwischen T&#228;tigkeiten eines Energieanlagenelektronikers mit hochwertigen Arbeiten in einer Veredelungsanlage bzw. einer dampftechnischen Anlage, sodass sich die hier streitige Tarifauslegung zuk&#252;nftig im gesamten Unternehmen der Beklagten auswirken kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d265726" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001216353</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
