<html>
<head><title>2-O-337-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Dessau-Ro&#223;lau 2. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.07.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 O 337/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDESSA:2011:0718.2O337.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;688 BGB, &#167;&#160;695 S 1 BGB, &#167;&#160;925 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001070874"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verwahrung: Wirksamkeit eines Vertrages &#252;ber die Einlagerung von Motoren- und Industrie&#246;l auf einem Grundst&#252;ck</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Wirksamkeit eines Verwahrungsvertrages ist es nicht erforderlich, dass der Verwahrer Eigent&#252;mer des Grundst&#252;cks ist, auf dem die Einlagerung erfolgt. Auch ist unerheblich, ob der Hinterleger Eigent&#252;mer der hinterlegten Sache ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001070874","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001070874","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend Oberlandesgericht des Landes Sachsen-Anhalt, kein Datum verf&#252;gbar, 2 W 50/11</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die einstweilige Verf&#252;gung des Einzelrichters der 2. Zivilkammer des Landgerichts Dessau-Ro&#223;lau vom 08.06.2011 wird best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungsbeklagte hat die weiteren Kosten des Verfahrens zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin, die Gesch&#228;fte im Rahmen von Insolvenzverwertungen betreibt, lagerte im Zeitraum vom 21.05.2010 bis 04.06.2010 insgesamt ca. 400.000 Liter Motoren- und Industrie&#246;l in einer Lagerhalle in A&#8230; ein, welches sie zuvor von der &#8230; GmbH i.L. zu einem Kaufpreis von 256.593,75 &#8364; erworben hatte. Grundlage ist eine als &#8222;Nutzungsentsch&#228;digungsvereinbarung&#8220; bezeichnete Vereinbarung der Verfahrensbeteiligten vom 20.05.2010, wonach das &#214;l gegen Zahlung eines der H&#246;he nach noch zu vereinbarenden Entgeltes beim Verf&#252;gungsbeklagten, der ein Speditionsunternehmen betreibt, zwischengelagert werden sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin behauptet, mit vollst&#228;ndiger Kaufpreiszahlung sei das Eigentum an dem &#214;l auf sie &#252;bergegangen. Dem vorgerichtlichen Herausgabeverlangen habe sich der Verf&#252;gungsbeklagte im Hinblick auf ein Zur&#252;ckbehaltungsrecht wegen einer Entgeltforderung in H&#246;he von 27.500,00 &#8364; verweigert. Er habe ferner das Eigentum der Verf&#252;gungskl&#228;gerin angezweifelt. Bei einer &#220;berpr&#252;fung am 10.05.2011 habe der Ehemann der Verf&#252;gungskl&#228;gerin feststellen m&#252;ssen, dass sich bereits ca. 52.000 Liter &#214;l nicht mehr in der Lagerhalle bef&#228;nden. Bei einer weiteren Kontrolle kurz darauf sei festgestellt worden, dass &#214;l im Wert von rund 133.000,00 &#8364; abhanden gekommen sei, nachdem die &#8230; GmbH i.L. das &#214;l offenbar im Januar 2011 erneut ver&#228;u&#223;ert habe. Weitere Auslieferungen an Dritte st&#252;nden unmittelbar bevor. Die Verf&#252;gungskl&#228;gerin hat ihr tats&#228;chliches Vorbringen durch Vorlage eidesstattlicher Versicherungen ihres Ehemannes sowie einer Frau &#8230; glaubhaft gemacht. Wegen der Einzelheiten wird auf die eidesstattlichen Versicherungen vom 03.06.2011 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Beschluss vom 08.06.2011 hat das Gericht dem Verf&#252;gungsbeklagten auf einen entsprechenden Hilfsantrag der Verf&#252;gungskl&#228;gerin unter Ordnungsmittelandrohung untersagt, das &#214;l aus der Lagerhalle zu entfernen, es weiterzuver&#228;u&#223;ern, an Dritte herauszugeben und/oder zu verarbeiten. Der auf Herausgabe gerichtete Hauptantrag ist zur&#252;ckgewiesen worden. Insoweit ist vor dem Oberlandesgericht Naumburg unter dem Az. 2 W 50/11 ein Beschwerdeverfahren anh&#228;ngig. Die Kosten des einstweiligen Verf&#252;gungsverfahrens sind dem Verf&#252;gungsbeklagten auferlegt worden. Der Streitwert ist in H&#246;he des h&#228;lftigen Kaufpreises festgesetzt worden. Gegen die Entscheidung hat der Verf&#252;gungsbeklagte Widerspruch erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">die einstweilige Verf&#252;gung zu best&#228;tigen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Verf&#252;gungsbeklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">die einstweilige Verf&#252;gung aufzuheben und den auf ihren Erlass gerichteten Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Verf&#252;gungsbeklagte behauptet, die &#8230; GmbH i.L. habe das &#214;l nur formal an die Verf&#252;gungskl&#228;gerin ver&#228;u&#223;ert. Eine &#220;bereignung habe nicht stattgefunden. Vielmehr habe die Verf&#252;gungskl&#228;gerin mit der &#8230; i.L. sowie einem Unternehmensberater &#8230; am 18.05.2010 eine Vereinbarung getroffen, nach der der aus der geplanten Weiterver&#228;u&#223;erung des &#214;ls erwartete Gewinn gedrittelt werden solle. Nachdem zwischen den Beteiligten Differenzen aufgetreten seien, mache mittlerweile die &#8230; GmbH i.L. gegen den Verf&#252;gungsbeklagten einen eigentumsrechtlichen Herausgabeanspruch geltend. Der Verf&#252;gungsbeklagte habe im &#220;brigen weder durch sein Verhalten noch durch &#196;u&#223;erungen Anlass f&#252;r die Bef&#252;rchtung gegeben, er werde Teile des &#214;ls ver&#228;u&#223;ern oder auch nur aus der Lagerhalle entfernen. Statt dessen habe der Ehemann der Verf&#252;gungskl&#228;gerin in der Vergangenheit mehrfach &#214;l aus der Lagerhalle entnommen. Ferner sei der Verf&#252;gungsbeklagte bereits deshalb nicht Anspruchsgegner, weil Eigent&#252;merin des Grundst&#252;cks, auf dem sich die Lagerhalle befindet, nicht er, sondern die &#8230; GmbH &amp; Co KG sei. Jedenfalls aber stehe ihm aus der Einlagerung ein Zur&#252;ckbehaltungsrecht wegen einer monatlichen Verg&#252;tung in H&#246;he von 2.500,00 &#8364; seit Mai 2010 zu. Die mit dem angefochtenen Beschluss getroffene Kostenentscheidung sei fehlerhaft, weil das Herausgabeverlangen der Verf&#252;gungskl&#228;gerin h&#246;her als das hilfsweise geltend gemachte Sicherungsverlangen zu bewerten sei. Das Interesse der Verf&#252;gungskl&#228;gerin sei zudem begrenzt durch die Gewinnteilungsvereinbarung, die sie mit ihren Gesch&#228;ftspartnern getroffen habe, weshalb der Streitwert zu hoch festgesetzt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird gem. &#167;&#160;313 Abs.&#160;2 Satz&#160;2 ZPO auf die zwischen den Verfahrensbeteiligten gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der zul&#228;ssige Widerspruch des Verf&#252;gungsbeklagten erweist sich als unbegr&#252;ndet, weshalb die einstweilige Verf&#252;gung gem. &#167;&#160;925 ZPO zu best&#228;tigen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dabei bedarf keiner Entscheidung, ob der Verf&#252;gungskl&#228;gerin als zu sichernder Anspruch ein Herausgabeanspruch gem. &#167;&#160;985 BGB zusteht und sie sich insoweit auf die durch den Verf&#252;gungsbeklagten nicht widerlegte Eigentumsvermutung gem. &#167;&#160;1006 Abs.&#160;1 und 3 BGB st&#252;tzen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001070874","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Der Verf&#252;gungskl&#228;gerin steht jedenfalls gem. &#167;&#160;695 Satz&#160;1 BGB ein jederzeitiges R&#252;ckforderungsrecht zu. Der Verwahrungsvertrag vom 20.05.2010, als der die mit &#8222;Nutzungsentsch&#228;digungsvereinbarung&#8220; &#252;berschriebene Vereinbarung auszulegen ist, ist zwischen den Verfahrensbeteiligten geschlossen worden. Der Urkunde lassen sich keine Anhaltspunkte daf&#252;r entnehmen, dass der Verf&#252;gungsbeklagte bei Vertragschluss im Namen der Grundst&#252;ckseigent&#252;merin gehandelt haben k&#246;nnte. Auch die Grunds&#228;tze &#252;ber unternehmensbezogene Gesch&#228;fte f&#252;hren zu keiner rechtsgesch&#228;ftlichen Verpflichtung der &#8230; GmbH &amp; Co KG, weil der Verf&#252;gungsbeklagte den Vertrag ausdr&#252;cklich als Inhaber eines von ihm betriebenen Speditionsunternehmens geschlossen hat. Wegen der Einzelheiten der rechtlichen Einordnung des Vertragsverh&#228;ltnisses wird auf die Gr&#252;nde des angefochtenen Beschlusses Bezug genommen. F&#252;r die Wirksamkeit des Verwahrungsvertrages ist es nicht erforderlich, dass der Verwahrer Eigent&#252;mer des Grundst&#252;cks ist, auf dem die Einlagerung erfolgt. Ebenso wenig h&#228;ngt das R&#252;ckforderungsrecht des Hinterlegers davon ab, dass er seinerseits Eigent&#252;mer der hinterlegten Sache ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin hat durch Vorlage eidesstattlicher Versicherungen glaubhaft gemacht, dass bereits Teilmengen des &#214;ls in der Verf&#252;gungsgewalt des Verf&#252;gungsbeklagten abhanden gekommen sind. Hierauf deutet auch das Protokoll der Unteren Abfall- und Bodenschutzbeh&#246;rde des Landkreises &#8230; &#252;ber eine Ortsbegehung am 16.06.2011 hin, aus dem sich eine &#214;lmenge von etwa 380.000 Litern statt der urspr&#252;nglich eingelagerten etwa 400.000 Liter ergibt. Die Durchsetzung des R&#252;ckforderungsrechts droht damit wesentlich erschwert bzw. vereitelt zu werden. Seine Behauptung, der Ehemann der Verf&#252;gungskl&#228;gerin habe wiederholt kleinere Mengen abtransportiert, hat der Verf&#252;gungsbeklagte nicht glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Im Rahmen des angeordneten Ver&#228;u&#223;erungsverbotes kommt es auf ein etwaiges Zur&#252;ckbehaltungsrecht des Verf&#252;gungsbeklagten nicht an, weil dieses das Bestehen des Anspruchs der Verf&#252;gungskl&#228;gerin unber&#252;hrt l&#228;sst und im Hauptsacheverfahren lediglich zu einer Verurteilung zur Herausgabe Zug um Zug gegen Zahlung der Verg&#252;tung f&#252;r die Einlagerung f&#252;hren kann. Der Verf&#252;gungsbeklagte ist demnach auch dann zur vollst&#228;ndigen R&#252;ckgabe des eingelagerten &#214;ls verpflichtet. Gleiches gilt im Ergebnis auch dann, wenn von einem Lagergesch&#228;ft gem. &#167;&#160;467 ff HGB auszugehen ist. Zwar steht dem Verf&#252;gungsbeklagten dann gegebenenfalls gem. &#167;&#160;475b HGB ein Pfandrecht an den eingelagerten Gegenst&#228;nden zu. Die Verwertung des Pfandes nach den Regelungen der &#167;&#167;&#160;1228 ff. BGB darf jedoch nicht erfolgen, solange nicht die H&#246;he der Forderung des Verf&#252;gungsbeklagten feststeht, weil schon jetzt absehbar ist, dass der Verf&#252;gungsbeklagte nicht zur Verwertung des gesamten &#214;ls berechtigt sein wird, um sich wegen seiner Entgeltforderung hinsichtlich der Verwahrung zu befriedigen. Zudem hat der Verkauf des Pfandes gem. &#167;&#160;1235 BGB durch &#246;ffentliche Versteigerung zu erfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Auch die getroffene Kostenentscheidung ist zu best&#228;tigen. Zwar hat die Verf&#252;gungskl&#228;gerin ihren Herausgabeantrag unter anderem damit begr&#252;ndet, dass sie auf die umgehende Weiterver&#228;u&#223;erung des &#214;ls angewiesen sei, um ihren Lebensunterhalt bestreiten zu k&#246;nnen. Dennoch war das sowohl mit dem Haupt- als auch dem Nebenantrag prim&#228;r verfolgte Interesse der Verf&#252;gungskl&#228;gerin darauf gerichtet, eine Weiterver&#228;u&#223;erung des &#214;ls durch den Verf&#252;gungsbeklagten selbst oder durch einen Dritten mit Gestattung durch den Verf&#252;gungsbeklagten zu unterbinden. Das wirtschaftliche Interesse ist deshalb f&#252;r beide Antr&#228;ge gleich zu bewerten. Zugleich liegt eine Identit&#228;t des Gegenstands mit der Folge vor, dass eine Streitwerterh&#246;hung gem. &#167;&#160;45 Abs.&#160;1 Satz&#160;3 GKG nicht stattfindet. Unter diesen Umst&#228;nden stellt es kein Teilunterliegen dar, dass dem Begehren der Verf&#252;gungskl&#228;gerin im Rahmen des dem Gericht gem. &#167;&#160;938 Abs.&#160;1 ZPO zustehenden Ermessens nur hinsichtlich des Hilfsantrags entsprochen worden ist (vgl. auch BGH, Urteil vom 21.02.1962 -IV ZR 235/61-; zit. nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kammer h&#228;lt ferner daran fest, dass sich der Streitwert f&#252;r das einstweilige Verf&#252;gungsverfahren nach dem von der Verf&#252;gungskl&#228;gerin angegebenen Sicherungsinteresse richtet. Insoweit ist der von ihr behauptete Gesamtkaufpreis auch dann ma&#223;geblich, wenn sie gegebenenfalls Dritten gegen&#252;ber zur anteiligen Herausgabe eines im Falle der Weiterver&#228;u&#223;erung erzielten Gewinns verpflichtet ist. Denn die Erf&#252;llung einer solchen Verpflichtung setzt notwendig voraus, dass die Verf&#252;gungskl&#228;gerin zuvor ihr R&#252;ckforderungsrecht gegen den Verf&#252;gungsbeklagten mit Erfolg durchgesetzt hat. F&#252;r eine Ab&#228;nderung der Streitwertfestsetzung von Amts wegen gem. &#167;&#160;63 Abs.&#160;3 Satz&#160;1 GKG besteht deshalb keine Veranlassung.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d470001" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001070874</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
