<html>
<head><title>1-T-319-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Dessau-Ro&#223;lau 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.11.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 T 319/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDESSA:2012:1114.1T319.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 InsO, &#167;&#160;14 InsO, &#167;&#160;17 Abs 2 S 2 InsO, &#167;&#160;34 InsO, &#167;&#160;294 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001132202"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Insolvenzer&#246;ffnungsverfahren: Anforderungen an die Glaubhaftmachung im Insolvenzantrag eines Sozialversicherungstr&#228;gers bei Beitragsr&#252;ckst&#228;nden</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Betragen die von einem Sozialversicherungstr&#228;ger im Er&#246;ffnungsantrag dargelegten Beitragsr&#252;ckst&#228;nde ("nur") vier Monate, wobei zwischen den R&#252;ckstandsmonaten ein teils erheblicher zeitlicher Abstand besteht, so ist es nicht gerechtfertigt, mit der "Sechs-Monats-Rechtsprechung" des BGH davon auszugehen, dass allein die mehrmonatige Nichtabf&#252;hrung von Sozialversicherungsbeitr&#228;gen eine Zahlungseinstellung (&#167;&#160;17 Abs.&#160;2 S.&#160;2 InsO) und eine Zahlungsunf&#228;higkeit des Antragsgegners &#252;berwiegend wahrscheinlich macht (&#167;&#167;&#160;4 InsO, 294 ZPO).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132202","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Auflistung von "Feststellungen &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Vollstreckungsschuldners, die von der f&#252;r den Sozialversicherungstr&#228;ger zust&#228;ndigen Vollstreckungsstelle gefertigt wurde, ohne dass der verfassende Vollstreckungsbeamte erkennbar wird, und ohne dass sich eine Aussage zur Fruchtlosigkeit des Vollstreckungsversuchs ableiten l&#228;sst, indiziert nicht - auch nicht in der Gesamtschau mit dem Beitragsr&#252;ckstand von vier Monaten - die Zahlungsunf&#228;higkeit des Antragsgegners.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132202","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132202","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Dessau-Ro&#223;lau, 16. Oktober 2012, 2 IN 338/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragstellerin vom 29.10.2012 gegen den Beschluss des Amtsgerichts Dessau-Ro&#223;lau - Insolvenzgericht - vom 16.10.2012 (Az. 2 IN 338/12) wird auf Kosten der Antragstellerin nach einem Beschwerdewert von 1.901,12 Euro zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit Schreiben vom 13.09.2012 beantragte die Antragstellerin, &#252;ber das Verm&#246;gen des Antragsgegners das Insolvenzverfahren zu er&#246;ffnen. In ihrem Antrag f&#252;hrte sie aus, der Antragsgegner schulde Abgaben zur Sozialversicherung (einschlie&#223;lich S&#228;umniszuschl&#228;ge und Geb&#252;hren) f&#252;r den Zeitraum vom 01.11.2011 bis 29.02.2012 sowie vom 01.07.2012 bis zum 31.08.2012 in H&#246;he von insgesamt 3.114,61 Euro. Sie nehme Bezug auf den beiliegenden Kontoauszug (Blatt 9 d. A.), der auf den vom Schuldner eingereichten Beitragsnachweisen beruhe. Vom Hauptzollamt M. durchgef&#252;hrte Zwangsvollstreckungsma&#223;nahmen seien erfolglos gewesen. Dem Antrag beigef&#252;gt waren Ablichtungen zweier Auflistungen &#252;ber &#8222;Feststellungen &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Vollstreckungsschuldners (nat&#252;rliche Einzelperson)&#8220; und &#8222;Feststellungen &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Vollstreckungsschuldners (juristische Personen und sonstige rechtsf&#228;hige Vereinigungen)&#8220; vom 05.04.2012 (Blatt 4 ff. d. A.). Auf der Unterschriftszeile &#8222;Vollziehungsbeamter/in&#8220; sind die beiden Protokolle nicht unterzeichnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Verf&#252;gung vom 19.09.2012 teilte das Insolvenzgericht der Antragstellerin mit, diese habe die Insolvenzforderung und einen Er&#246;ffnungsgrund nicht hinreichend dargelegt und glaubhaft gemacht. Zur Glaubhaftmachung des Insolvenzgrundes sei es ausreichend, wenn die Antragstellerin eine Fruchtlosigkeitsbescheinigung eines Gerichtsvollziehers oder Vollstreckungsbeamten, welche nicht &#228;lter als sechs Monate ist, oder das Protokoll der Abgabe der eidesstattlichen Versicherung des Antragsgegners vorlegt. Dar&#252;ber hinaus k&#246;nne sich die Antragstellerin aller weiteren Mittel zur Glaubhaftmachung bedienen. Allein die Tatsache, dass der Antragsgegner Sozialversicherungsbeitr&#228;ge vorenthalte, sei zur Glaubhaftmachung des Er&#246;ffnungsgrundes nicht hinreichend. Es bed&#252;rfe der Vorlage des Vollstreckungsprotokolls und der Erkl&#228;rung, dass die Forderung vollstreckbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Daraufhin reichte die Antragstellerin mit Schreiben vom 27.09.2012 die aus Blatt 20 bis 23 d. A. ersichtlichen Beitragsnachweise f&#252;r die Monate November 2011, Januar 2012, Februar 2012 und Juli 2012 zuz&#252;glich eines aktualisierten Kontoauszugs zur Akte und teilte mit, der Antragsgegner habe am 24.09.2012 eine Zahlung in H&#246;he von 1.213,49 Euro geleistet, so dass sich f&#252;r die o. g. Zeitr&#228;ume ein Gesamtr&#252;ckstand in H&#246;he von nunmehr 1.901,12 Euro errechne. Das - von der Antragstellerin so bezeichnete - &#8222;Protokoll der fruchtlosen Pf&#228;ndung&#8220; werde anbei zur Akte gegeben. Beigef&#252;gt waren erneut Ablichtungen der oben erw&#228;hnten beiden Auflistungen &#252;ber &#8222;Feststellungen &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Vollstreckungsschuldners&#8220; vom 05.04.2012 (Blatt 15 bis 19 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Verf&#252;gung vom 02.10.2012 teilte das Insolvenzgericht der Antragstellerin mit, die Insolvenzforderung sei zwar nunmehr hinreichend dargetan und glaubhaft gemacht. Das sei aber f&#252;r den Er&#246;ffnungsgrund nach wie vor nicht der Fall. Die Tatsache, dass der Antragsgegner Beitr&#228;ge f&#252;r insgesamt vier Monate vorenthalte, sei zur Glaubhaftmachung des Er&#246;ffnungsgrundes nicht ausreichend. Die Ermittlung der pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse durch einen Vollstreckungsbeamten stehe einer eidesstattlichen Versicherung nicht gleich. Auch wiesen die &#252;bersandten Auflistungen keine Unterschrift des Ausstellers aus. Als Vollstreckungsprotokoll seien sie nicht zu bewerten. Der Antragstellerin werde eine Frist von zwei Wochen zur Beseitigung der Beanstandungen gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 12.10.2012 verwies die Antragstellerin darauf, dass &#8222;das Fruchtlospf&#228;ndungsprotokoll vom 05.04.2012&#8220; weder im Zeitpunkt der Antragstellung noch &#8222;bei Zusendung mit Schreiben vom 27.09.2012 &#228;lter als sechs Monate&#8220; gewesen sei. Die Hauptzoll&#228;mter h&#228;tten &#8222;generell ihre Verfahrensweise bei der &#8222;Erstellung von fruchtlosen Pf&#228;ndungsbescheinigungen umgestellt&#8220;. Eine &#8222;h&#228;ndische Unterschrift in der Vollstreckungsdokumentation&#8220; erfolge nicht mehr, was entsprechend &#167;&#160;291 Abs.&#160;2 Nr.&#160;4, Abs.&#160;4 S.&#160;2 AO zul&#228;ssig sei. F&#252;r die Glaubhaftmachung des Er&#246;ffnungsgrundes sei ein fruchtloses Pf&#228;ndungsprotokoll nicht das allein ma&#223;gebliche Kriterium. Ein Er&#246;ffnungsgrund k&#246;nne auch auf andere Weise glaubhaft gemacht werden, wie sich aus Entscheidungen des BGH (Az. IX ZB 29/03 u. IX ZB 238/05), des OLG Celle (Az. 2 W 101/99) und des OLG Dresden (Az. 7 W 1396/00 u. 13 W 172/01) ergebe. Danach sei es f&#252;r die Glaubhaftmachung der Zahlungsunf&#228;higkeit des Schuldners ausreichend, wenn dieser &#252;ber einen Zeitraum von mehr als sechs Monaten Arbeitgeberanteile nicht an den Sozialversicherungstr&#228;ger abf&#252;hrt. Bei Insolvenzantragstellung sei diese Voraussetzung erf&#252;llt gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dem ist das Insolvenzgericht in seinem den Er&#246;ffnungsantrag als unzul&#228;ssig zur&#252;ckweisenden Beschluss vom 16.10.2012, der der Antragstellerin am 22.10.2012 zugestellt wurde, nicht gefolgt. Die Antragstellerin habe weder ein Protokoll &#252;ber die fruchtlose Pf&#228;ndung des Schuldners vorgelegt, noch reiche ein Beitragsr&#252;ckstand f&#252;r vier Monate aus - noch dazu bei zeitlich nicht in einem engen Zusammenhang stehenden R&#252;ckst&#228;nden -, um einen Er&#246;ffnungsgrund glaubhaft zu machen. Die vorgelegte Protokollierung &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Antragsgegners sei zu Glaubhaftmachungszwecken ungeeignet, zumal sie mangels Unterschrift nicht erkennen lasse, ob die Angaben durch den Antragsgegner pers&#246;nlich gegen&#252;ber dem Vollstreckungsbeamten erfolgten oder die Informationen auf andere Weise gewonnen wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Hiergegen richtet sich die am 29.10.2012 beim Insolvenzgericht eingegangene sofortige Beschwerde der Antragstellerin, mit der diese &#8222;gleichzeitig die Zulassung der Rechtsbeschwerde beantragt&#8220;. In der Sache wiederholt und vertieft die Antragstellerin ihr Vorbringen aus ihren Schreiben vom 27.09. und 12.10.2012. Die Antragstellerin habe vom Hauptzollamt M. als der zust&#228;ndigen Vollstreckungsstelle &#8222;eine Erledigungserkl&#228;rung zu unserem Vollstreckungsauftrag mit &#220;bersendung des Protokolls der fruchtlosen Pf&#228;ndung&#8220; erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Insolvenzgericht hat der Beschwerde mit Beschluss vom 30.10.2012 nicht abgeholfen und die Sache dem Beschwerdegericht zum weiteren Befinden vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die sofortige Beschwerde ist zul&#228;ssig. Ihre Statthaftigkeit folgt aus &#167;&#160;34 Abs.&#160;1 InsO in Verbindung mit &#167;&#167;&#160;4, 6 Abs.&#160;1 S.&#160;1 InsO, 567 Abs.&#160;1 Nr.&#160;1 ZPO. Die Antragstellerin hat das Rechtsmittel beim Insolvenzgericht form- und fristgerecht eingelegt (&#167;&#167;&#160;4, 6 Abs.&#160;1 S.&#160;2 InsO, 569 Abs.&#160;1, 2 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>In der Sache bleibt die Beschwerde ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132202","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>1. Richtig ist der abstrakte Ausgangspunkt der Antragstellerin: Zur schl&#252;ssigen Darlegung und Glaubhaftmachung (&#167;&#167;&#160;4 InsO, 294 ZPO) des Er&#246;ffnungsgrundes der Zahlungsunf&#228;higkeit nach &#167;&#160;17 InsO - und dort der Zahlungseinstellung (&#167;&#160;17 Abs.&#160;2 S.&#160;2 In sO) - reichen im Hinblick auf die Strafandrohung des &#167;&#160;266a StGB in der Regel r&#252;ckst&#228;ndige Sozialversicherungsbeitr&#228;ge von insgesamt mehr als sechs Monaten aus (BGH, ZInsO 2006, 827; OLG Celle, NZI 2000, 214; HambKomm/Wehr, 4. Aufl., &#167;&#160;14 InsO, Rnrn. 30, 40 m. w. N.). Indes ist hier, worauf das Insolvenzgericht im angefochtenen Beschluss richtig hingewiesen hat, &#8222;nur&#8220; ein R&#252;ckstand von lediglich vier Monaten (November 2011, Januar 2012, Februar 2012 und Juli 2012) - und dies zudem mit einem teils erheblichen zeitlichen Abstand zwischen den R&#252;ckstandsmonaten - dargetan. Das unterscheidet den vorliegenden Sachverhalt grundlegend von den F&#228;llen, in denen der Bundesgerichtshof und andere Obergerichte in den von der Antragstellerin im Schreiben vom 12.10.2012 zitierten Entscheidungen zu befinden hatte. So belief sich der Beitragsr&#252;ckstand in dem dem Beschluss des BGH vom 13.06.2006 (Az. IX ZB 238/05) zugrundeliegenden Sachverhalt auf sieben Monatsbeitr&#228;ge, ebenso im Fall des OLG Celle (Beschluss vom 09.02.2000, Az. 2 W 101/99). In der Folge konnte und durfte das Insolvenzgericht davon ausgehen, dass es der R&#252;ckstand von &#8222;nur&#8220; vier Monatsbeitr&#228;gen &#252;ber einen Gesamtzeitraum von rund neun Monaten (bis zum Antragseingang) nicht rechtfertigt, mit der Sechs-Monats-Rechtsprechung des BGH davon auszugehen, dass <em>allein</em> die mehrmonatige Nichtabf&#252;hrung von Sozialversicherungsbeitr&#228;gen eine Zahlungseinstellung (&#167;&#160;17 Abs.&#160;2 S.&#160;2 InsO) und eine Zahlungsunf&#228;higkeit des Antragsgegners i. S. d. &#167;&#160;17 InsO &#252;berwiegend wahrscheinlich macht (so auch sinngem&#228;&#223;: HK-InsO/Kirchhof, 6. Aufl., &#167;&#160;14 InsO, Rn. 20; LG Potsdam, ZInsO 2002, 1196).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132202","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>2. Das Insolvenzgericht hat sich auch sachgerecht und rechtsfehlerfrei mit den weiteren vorgebrachten Indiztatsachen auseinandergesetzt. Dabei erweist sich der Ausgangspunkt des Insolvenzgerichts, wonach allein die Strafbarkeit der Nichtabf&#252;hrung von Beitr&#228;gen - isoliert betrachtet - kein Umstand ist, der eine Zahlungsunf&#228;higkeit &#252;berwiegend wahrscheinlich macht, als zutreffend (so auch richtig: LG Hamburg, ZIP 2011, 189 f.; ZInsO 2002, 199; AG M&#252;nchen, ZIP 2009, 820; M&#252;Ko-InsO/Schmahl, 2. Aufl., &#167;&#160;14 InsO, Rn. 85). Auch in der notwendigen Gesamtschau mit den weiteren Umst&#228;nden besteht diese &#252;berwiegende Wahrscheinlichkeit nicht. Die beiden Auflistungen &#252;ber &#8222;Feststellungen &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Vollstreckungsschuldners (nat&#252;rliche Einzelperson)&#8220; und &#8222;Feststellungen &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Vollstreckungsschuldners (juristische Personen und sonstige rechtsf&#228;hige Vereinigungen)&#8220;, die die Antragstellerin als &#8222;Protokoll der fruchtlosen Pf&#228;ndung&#8220; bezeichnet, geben nicht wieder, wer von Seiten der zust&#228;ndigen Vollstreckungsstelle, des Hauptzollamtes M., einen Vollstreckungsversuch durchf&#252;hrte. Dass die Hauptzoll&#228;mter - was ob des Umstandes, dass die vorgelegten Dokumente nach wie vor eine Unterschriftszeile f&#252;r &#8222;Vollziehungsbeamter/-in&#8220; vorsehen, irritiert - ihre Praxis weg von einer h&#228;ndischen Unterschrift umgestellt haben sollen, entbindet die Antragstellerin nicht davon darzutun, welcher Vollstreckungsbeamte den Vollstreckungsversuch unternahm und die Feststellungen getroffen hat. Das Insolvenzgericht hat sich f&#252;r die Glaubhaftmachung des Er&#246;ffnungsgrundes einen Eindruck von der Art und Weise des Vollstreckungsversuchs zu verschaffen (HambKomm/Wehr, 4. Aufl., &#167;&#160;14 InsO, Rn. 42). Die Angabe zur Identit&#228;t des handelnden Vollstreckungsorgans geh&#246;rt dabei zu den Selbstverst&#228;ndlichkeiten der Darlegung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>In der Sache selbst beschr&#228;nken sich die &#8222;Feststellungen&#8220; ausweislich der &#220;berschrift</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Ich habe die nachfolgenden Feststellungen getroffen (soweit nicht oder nicht nur auf Angaben des Vollstreckungsschuldners/der Vollstreckungsschuldnerin oder dessen gesetzlichen/satzungsm&#228;&#223;ig berufenen Vertreter beruhend, ist darauf hingewiesen: (&#8230;).&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>auf eine Auflistung von Angaben des Vollstreckungsschuldners gegen&#252;ber dem Vollstreckungsbeamten. Eine Aussage des Vollstreckungsbeamten dazu, dass der Vollstreckungsversuch bei dem Schuldner, der nach den dortigen Feststellungen ein Monatsdurchschnittseinkommen von 2.000,00 Euro aus selbst&#228;ndiger T&#228;tigkeit erzielt, dessen Ehefrau eigene Eink&#252;nfte von 2.000,00 Euro/Monat hat und der f&#252;r keine andere Person unterhaltspflichtig ist, fruchtlos verlaufen war, findet sich in dem Protokoll &#252;ber die &#8222;Feststellungen&#8220; nicht. Bei Lichte besehen sind die auf die &#8222;nat&#252;rliche Person&#8220; des Antragsgegners bezogenen &#8222;Feststellungen&#8220; auch kein Beleg daf&#252;r, dass pf&#228;ndbare Habe nicht vorhanden ist; eine Aussage hierzu fehlt. Zudem fand ein Vollstreckungsversuch unter der Wohnanschrift des Schuldners (K.stra&#223;e in G.) offenbar nicht statt; beide Auflistungen von &#8222;Feststellungen&#8220; nehmen Bezug auf die Gesch&#228;ftsadresse des Antragsgegners in der S.stra&#223;e in B. (zur Notwendigkeit eines Vollstreckungsversuchs (auch) in der Privatwohnung: Graf-Schlicker/Kexel, 3. Aufl., &#167;&#160;14 InsO, Rn. 27; HK-InsO/Kirchhof, 6. Aufl., &#167;&#160;14 InsO, Rn. 23; Uhlenbruck/Uhlenbruck, 13. Aufl., &#167;&#160;14 InsO, Rn. 83).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die von der Antragstellerin erw&#228;hnte &#8222;Erledigungsmitteilung&#8220; des Hauptzollamtes liegt nicht vor. Ob diese &#8222;Erledigungserkl&#228;rung&#8220; eine substantielle Aussage zur Fruchtlosigkeit des Vollstreckungsversuches enth&#228;lt, ist nicht bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>3. Andere Mittel der Glaubhaftmachung, namentlich eine eidesstattliche Versicherung des Antragsgegners, liegen nicht vor. Die vorgenannten Indizien erweisen sich als zu schwach, um eine <em>&#252;berwiegende</em> Wahrscheinlichkeit f&#252;r das Vorliegen einer Zahlungsunf&#228;higkeit zu begr&#252;nden. Die nicht unerhebliche Teilzahlung des Antragsgegners in H&#246;he von 1.213,49 Euro von Ende September 2012 verst&#228;rkt diese Indizienschw&#228;che noch zus&#228;tzlich, wenngleich das Beschwerdegericht nicht verkennt, dass Teilzahlungen nicht per se geeignet sind, eine - ggfs. neu gewonnene - Zahlungsf&#228;higkeit zu belegen (so etwa nicht bei fortlaufenden Beitragsr&#252;ckst&#228;nden von mehr als sechs Monaten und partiellen Zahlungen auf einzelne r&#252;ckst&#228;ndige Monatsbeitr&#228;ge; vgl. dazu: OLG Dresden, ZInsO 2000, 560).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;4 InsO, 97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Festsetzung des Beschwerdewertes folgt aus &#167;&#160;58 Abs.&#160;3 S.&#160;2, Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Anlass, die Rechtsbeschwerde zuzulassen, besteht nicht. Es geht vorliegend um die tatrichterliche W&#252;rdigung der hinreichenden Darlegung und Glaubhaftmachung des Er&#246;ffnungsgrundes anhand von Einzelfallumst&#228;nden. Von den dazu entwickelten obergerichtlichen Rechtsprechungsgrunds&#228;tzen wird nicht abgewichen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d497472" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001132202</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
