<html>
<head><title>5-S-8-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Dessau-Ro&#223;lau 5. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.07.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 S 8/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDESSA:2012:0719.5S8.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;21 Abs 3 WoEigG, &#167;&#160;21 Abs 5 Nr 2 WoEigG, &#167;&#160;22 Abs 1 WoEigG, &#167;&#160;242 BGB, W&#228;rmeschutzV 1995</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001111250"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wohnungseigentumsverfahren auf Ung&#252;ltigerkl&#228;rung eines Wohnungseigent&#252;merbeschlusses: Erforderliche Mehrheit f&#252;r den Beschluss &#252;ber die erstmalige Herstellung eines W&#228;rmeverbundsystems</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Beschluss der Wohnungseigent&#252;mergemeinschaft &#252;ber die erstmalige Herstellung des in der Baubeschreibung vorgesehenen W&#228;rmeverbundsystems stellt eine Instandsetzungsma&#223;nahme dar, die mit der nach &#167;&#160;21 Abs.&#160;5 Nr.&#160;2 WEG erforderlichen einfachen Mehrheit getroffen werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111250","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Dies gilt auch, wenn die Instandsetzung zu einer baulichen Ver&#228;nderung f&#252;hrt, weil durch das beschlossene W&#228;rmeverbundsystem die Fassade neu gestaltet wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111250","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Fassadensanierung stellt auch dann keinen Versto&#223; gegen den Anspruch aller Wohnungseigent&#252;mer auf eine ordnungsgem&#228;&#223;e Verwaltung dar, wenn die Vorgaben der bei der Bildung des Wohnungseigentums geltenden WSVO 95 nur um 2,27 % bzw. 2,8 % unterschritten wurden, da zur ordnungsgem&#228;&#223;en Verwaltung insbesondere die Pflicht zur erstmaligen Herstellung eines ordnungsgem&#228;&#223;en Zustandes geh&#246;rt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111250","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zitierung zu Leitsatz 3: Anschluss OLG Hamm, 23. Dezember 2004, 15 W 107/04, ZMR 2005, 806.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111250","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111250","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wernigerode, 7. Dezember 2011, 9 C 5/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;ger gegen das Urteil des Amtsgerichts Wernigerode vom 07.12.2011 &#8211; 9 C 5/11 &#8211; wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Das Urteil des Amtsgerichts Wernigerode vom 07.12.2011 &#8211; 9 C 5/11 &#8211; ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger begehren, die Beschl&#252;sse zu TOP 14 der Eigent&#252;merversammlung vom 18.06.2011, die sich &#252;ber die Instandsetzung der Fassade in Ausf&#252;hrung eines W&#228;rmeverbundsystems verhalten, f&#252;r ung&#252;ltig zu erkl&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Hinsichtlich des weitergehenden Sach- und Streitstandes wird auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen, &#167;&#160;540 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Amtsgericht hat die Klage mit der Begr&#252;ndung abgewiesen, die Geb&#228;ude h&#228;tten bereits bei Errichtung nicht den Anforderungen der WSVO 95 entsprochen, und die dem Grunde nach beschlossene Instandsetzung entsprechend der WSVO 95 stelle eine Instandsetzungsma&#223;nahme dar, die mit der nach &#167;&#160;21 Abs.&#160;5 Nr.&#160;2 WEG erforderlichen einfachen Mehrheit getroffen werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hiergegen wenden sich die Kl&#228;ger mit ihrer Berufung und r&#252;gen die Verletzung materiellen Rechts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Dabei st&#252;tzen sie sich auf die Entscheidung des hiesigen Landgerichts vom 12.02.2010 zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001114943","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Dessau-Ro&#223;lau 1. Zivilkammer","1 S 116/08","Urteil","12.02.2010","Wohnungseigentumsverfahren: Beschlussanfechtung wegen fehlerhafter Abrechnung und wegen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 S 116/08</a> mit selbigem Rubrum. Dort habe die Kammer es f&#252;r erforderlich erachtet, dass alle Sondereigent&#252;mer der Ma&#223;nahme zustimmen, so dass &#167;&#160;21 Abs.&#160;5 Nr.&#160;2 WEG nicht zum Tragen kommen k&#246;nne. Die Sachlage sei vergleichbar, weil in der der dortigen Entscheidung zugrunde liegenden Eigent&#252;merversammlung am 09.07.2007 ebenso wie anl&#228;sslich der dem hiesigen Verfahren zugrunde liegende Eigent&#252;merversammlung vom 18.06.12011 Bauma&#223;nahmen zur Instandsetzung der Fassade in Ausf&#252;hrung eines W&#228;rmeverbundsystems beschlossen worden seien. Dabei werde aber die Fassade ver&#228;ndert, das Gemeinschaftseigentum umgestaltet, und Tannenholzt&#228;felung m&#252;sse entfernt und die Au&#223;enwand wei&#223; verputzt werden. Au&#223;erdem indiziere die Finanzierung der Bauma&#223;nahme durch eine Sonderumlage, dass es sich eben nicht um eine Instandhaltungs- und Instandsetzungsma&#223;nahme handele, weil jene Ma&#223;nahmen aus der Instandhaltungsr&#252;cklage finanziert w&#252;rden. Der Allstimmigkeit aller Eigent&#252;mer bed&#252;rfe es auch deshalb, weil beide Geb&#228;ude und alle Wohnungen von der Bauma&#223;nahme betroffen seien; es h&#228;tten aber nur 133,152/229,707 MEA bei Haus B und 107,976/229,707 MEA bei Haus C zugestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Aber selbst bei Annahme einer Modernisierung oder Anpassung an den Stand der Technik bed&#252;rfe der Beschluss nach Ansicht der Kl&#228;ger der qualifizierten Mehrheit von &#190; aller Wohnungseigent&#252;mer gem&#228;&#223; &#167;&#160;25 Abs.&#160;2 WEG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>&#220;berdies sei die Bauma&#223;nahme nicht in dem beschlossenen Umfange notwendig, weil die die H&#228;user B und C errichtende Bautr&#228;gergesellschaft mit Urteil des LG Koblenz (4 O 456/01) zur Zahlung von insgesamt 116.335,27 &#8364; an die Wohnungseigent&#252;mer f&#252;r M&#228;ngelbeseitigungsma&#223;nahmen verurteilt worden sei. Wegen Zahlungsunf&#228;higkeit sei das von dem im dortigen Verfahren beauftragten Sachverst&#228;ndigen &#8230; vorgeschlagene Isolierungskonzept bisher noch nicht verwirklicht worden. Dies solle nun auf der Grundlage der Eigent&#252;merbeschl&#252;sse geschehen, obwohl eine Unterschreitung der Anforderungen der WSVO 95 von lediglich 2,27% bzw eine &#220;berschreitung von 2,8%, je nach Messmethode, vorliege. Die Abw&#228;gung v.g. Aspekte f&#252;hre zu einem Versto&#223; gegen &#167;&#160;21 WEG, weil es sich bei den in dem Gutachten &#8230; genannten Bauma&#223;nahmen nicht unbedingt um die erforderlichen handele. Selbst die Umsetzung der Ausf&#252;hrungen des Sachverst&#228;ndigen &#8230; f&#252;hrte zu einer Heizkostenersparnis von h&#246;chstens 10%, folglich zu einer j&#228;hrlichen Ersparnis von 56,24 &#8364; je Wohneinheit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beschluss entspreche auch deshalb nicht einer ordnungsgem&#228;&#223;en Verwaltung, weil die beabsichtigen Bauma&#223;nahmen auch die Behebung der bereits aufgrund des Beschlusses vom 09.07.2007 teilweise entfernten D&#228;mmung aufgetretenen Sch&#228;den beinhalte. Ein weiterer Versto&#223; liege deshalb vor, weil die urspr&#252;ngliche Baubeschreibung zur Erreichung eines besonders angenehmen Wohnklimas u.a. ein atmungsaktives Mauerwerk angebe, welches nach Durchf&#252;hrung der beabsichtigten Bauma&#223;nahmen an der Fassade nicht mehr gew&#228;hrleistet sei. Auch sei die beabsichtigte Herstellung der Fassadend&#228;mmung wegen der fehlenden Beschlussfassung zu einer vorherigen Bauwerksabdichtung bautechnisch unzul&#228;ssig, weil die Kellerau&#223;enwand bereits isoliert sei, allerdings ohne Abdichtung oben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Des weiteren r&#252;gen sie die Richtigkeit und Vollst&#228;ndigkeit der Tatsachenfeststellung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach ihrer Meinung stelle die beschlossene Ausschreibung keine Instandsetzungsma&#223;nahme dar, weil die Kl&#228;ger nicht vorgetragen h&#228;tten, dass die vom Sachverst&#228;ndigen &#8230; f&#252;r erforderlich gehaltenen Ma&#223;nahmen andere als die nunmehr beschlossenen D&#228;mmma&#223;nahmen seien, mithin sei nicht vorgetragen, welche beschlossenen Ma&#223;nahmen von denen, die der Sachverst&#228;ndige beschrieben habe, abwichen. Hierauf habe das Amtsgericht nicht hingewiesen, so dass das Urteil aufzuheben sei. Daher seien sie, die Kl&#228;ger, auch nach Schluss der m&#252;ndlichen Verhandlung befugt, ihren Tatsachenvortrag wie folgt zu erg&#228;nzen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Sachverst&#228;ndige habe keine konkreten M&#228;ngelbeseitigungsma&#223;nahmen aufgezeigt. Die derzeitige Fassade sei in &#196;nderung der Baubeschreibung von PS-Vollw&#228;rmeschutz auf Thermbimssteine mit mineralischem Edelputz ge&#228;ndert worden, was in den Erwerbsvertr&#228;gen festgehalten worden sei. Der Bautr&#228;ger habe bereits nach Vorliegen des Gutachtens gro&#223;e Teile der bem&#228;ngelten Au&#223;enbauteile mit Vollw&#228;rmeschutz versehen, n&#228;mlich die Kragenplatten, Balkone, das Treppenhaus zum Dach, eine neue Speicherzugtreppe und eine vollst&#228;ndige Bodenisolierung sowie das gesamte Kellergescho&#223;, so dass sich der abweichende W&#228;rmewert von durchschnittlich 9,36% auf Null reduziere, so dass weitere Ma&#223;nahmen nicht &#8211; mehr &#8211; erforderlich seien. Allerdings seien wegen der dennoch durchgef&#252;hrten Fassadenarbeiten aufgrund des f&#252;r ung&#252;ltig erkl&#228;rten Beschlusses vom 09.07.2007 Sch&#228;den an den v.g., mit Vollw&#228;rmeschutz versehenen Bauteilen entstanden. Die Au&#223;enw&#228;nde wiesen Risse auf, und der Keller einschlie&#223;lich der Fundamente seien freigelegt worden und h&#228;tten Sch&#228;den an der Isolierung w&#228;hrend mehrerer Winter davongetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Schlie&#223;lich teilten die Kl&#228;ger die Bedenken, die die Kammer im Verfahren 5 S 184/11 hinsichtlich des Grundlagenbeschlusses ohne das Feststehen der Kosten in groben Z&#252;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagten verteidigen das angefochtene Urteil und meinen, dass die Kl&#228;ger vornehmlich ihren erstinstanzlichen Vortrag wiederholten, mit dem sich das Amtsgericht in seiner Entscheidung auseinandergesetzt habe, so dass sie auf ihre Klagerwiderung vom 20.09.2011 inhaltlich Bezug nehmen. Die Beklagten sind weiter der Meinung, dass es sich bei den beabsichtigten Bauma&#223;nahmen um Ma&#223;nahmen ordnungsgem&#228;&#223;er Verwaltung handele, nicht hingegen um bauliche Ver&#228;nderungen nach &#167;&#160;22 Abs.&#160;1 WEG, weil es sich bei der W&#228;rmeschutzverordnung, die bei Aufbringen der Au&#223;end&#228;mmung nicht eingehalten worden sei, um eine &#246;ffentlich-rechtliche Vorschrift handele. Solche Ma&#223;nahmen k&#246;nnten gem&#228;&#223; &#167;&#160;21 Abs.&#160;3 WEG mehrheitlich beschlossen werden, weil es sich um eine Instandsetzungsma&#223;nahme handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Des weiteren sei die Berechnung zur Verh&#228;ltnism&#228;&#223;igkeit der Kosten der W&#228;rmed&#228;mmung zu denen der Energieeinsparung ob des fehlenden Beweisantritts ohne Grundlage. Dabei weisen sie darauf hin, dass die H&#246;he der Kosten wegen der fehlenden Konkretisierung der Ma&#223;nahme noch nicht feststehe &#8211; der Beschluss diene gerade zur Bestimmung derer. Daher sei auch der Vortrag zur &#196;nderung des Erscheinungsbildes der Anlage aus der Luft gegriffen. Jedenfalls sei das &#8222;angedachte&#8220; W&#228;rmeverbundsystem geeignet und erforderlich, die derzeitigen M&#228;ngel, auch die von den Kl&#228;gern genannten, zu beheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Schlie&#223;lich treten die Beklagten dem neuen Vortrag der Kl&#228;ger entgegen und meinen, dass das Amtsgericht gerade nicht auf die Wirtschaftlichkeit der Ma&#223;nahmen abgestellt habe. Eines Hinweises des Gerichts habe es nach ihrer Auffassung nicht bedurft, weil das Gericht bereits den Vortrag der Kl&#228;ger als nicht nachvollziehbar bezeichnet habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Letztlich bestreiten sie die Ausf&#252;hrungen zu den von der Kammer im Termin zu 5 S 184/11 ge&#228;u&#223;erten Bedenken, weil weder Protokoll noch Urteil in 5 S 184/11 einen solchen Hinweis des Gerichts erkennen lie&#223;en. Die Kl&#228;ger h&#228;tten die Kosten der Ma&#223;nahme selbst mit 115.000,00 &#8364; beziffert, so dass jene zumindest im groben Umfang - entsprechend dem Gutachten - festst&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung bleibt in der Sache ohne Erfolg; denn die angefochtene Entscheidung beruht weder auf einem Rechtsfehler, noch rechtfertigen die gem&#228;&#223; &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen eine f&#252;r die Kl&#228;ger g&#252;nstigere Entscheidung (&#167;&#160;513 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zu Recht hat das Amtsgericht die Klage abgewiesen; denn die Beschl&#252;sse des TOP 14 sind mit der erforderlichen einfachen Mehrheit der jeweiligen Wohnungseigent&#252;mer der H&#228;user B sowie C nach &#167;&#160;21 Abs.&#160;5 Nr.&#160;2 WEG getroffen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zwischen den Parteien ist unstreitig, dass die Geb&#228;ude bereits bei Errichtung nicht den Anforderungen der WSVO 95 entsprochen haben. Dies hat auch der Sachverst&#228;ndige &#8230; in seinem Gutachten vom 17.01.2005 ausgef&#252;hrt; denn er hat festgestellt, das die jeweilige St&#228;rke der verwendeten Steine nicht der urspr&#252;nglich geplanten Konstruktion entspricht. Je nach Messpunkt und &#8211;ort seien Abweichungen von 3% bis 16% zu verzeichnen. Die Kammer schlie&#223;t sich den Ausf&#252;hrungen des Sachverst&#228;ndigen in seinem ob der klar strukturierten Darstellung nachvollziehbaren Gutachten, dessen Verwertung die Parteien nicht entgegengetreten sind sondern lediglich unterschiedliche Schl&#252;sse hieraus ziehen, an. Soweit die Kl&#228;ger meinen, einige K&#228;ltebr&#252;cken seien nicht ber&#252;cksichtigt, kann die Kammer dem nicht folgen; denn der Sachverst&#228;ndige hat diesen Einwand bereits in seinem Gutachten unter Ziffer 5.1 auf Seite&#160;15 gew&#252;rdigt, so dass es keiner Erg&#228;nzung des Gutachtens bedurfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111250","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Damit aber stellt die beschlossene Instandsetzung entsprechend der WSVO 95 eine Instandsetzungsma&#223;nahme dar, die mit der nach &#167;&#160;21 Abs.&#160;5 Nr.&#160;2 WEG erforderlichen einfachen Mehrheit getroffen werden kann. Denn unter Instandsetzung f&#228;llt nicht nur die Wiederherstellung des urspr&#252;nglichen ordnungsgem&#228;&#223;en Zustandes, sondern auch dessen erstmalige Herstellung (vgl. Heinemann in Jenni&#223;en, WEG, &#167;&#160;21 Rz 66 m.w.N.), mithin die erstmalige Herstellung des in der Baubeschreibung vorgesehenen W&#228;rmeverbundsystems.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Soweit die Kl&#228;ger sich auf die hiesige Entscheidung vom 12.02.2010 in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001114943","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Dessau-Ro&#223;lau 1. Zivilkammer","1 S 116/08","Urteil","12.02.2010","Wohnungseigentumsverfahren: Beschlussanfechtung wegen fehlerhafter Abrechnung und wegen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 S 116/08</a> beziehen und meinen, es bed&#252;rfe der Allstimmigkeit aller Wohnungseigent&#252;mer, mithin aller des Hauses B <span style="text-decoration:underline">und</span> C, ist dies der zitierten Entscheidung nicht zu entnehmen. Denn dort hatte die hiesige Berufungskammer ausgef&#252;hrt, dass der Teilungsplan unter Ziffer IV. 12 1 die Beschlusskompetenz nur f&#252;r die Untergemeinschaften der Sondereigent&#252;mer des jeweiligen Hauses vorsieht. Eine &#196;nderung des Teilungsplanes zur Beschlusskompetenz der Sondereigent&#252;mer ist nicht ersichtlich und auch von den Kl&#228;gern nicht vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111250","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Auch die Neugestaltung der Fassade durch das beschlossene W&#228;rmeverbundsystem stellt zwar eine bauliche Ver&#228;nderung dar; diese dient aber &#8211; wie vorstehend ausgef&#252;hrt &#8211; der ordnungsgem&#228;&#223;en Instandsetzung der jeweiligen Geb&#228;ude, mithin der Einhaltung der WSVO 95 und der Baubeschreibung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111250","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Dass hier eine Fassadensanierung beschlossen wurde ist, obwohl die Vorgaben der WSVO 95 nur um 2,27% unterschritten bzw. um 2,8% &#252;berschritten werden, stellt auch keinen Versto&#223; gegen den im Einzelnen in &#167;&#160;21 WEG n&#228;her ausgestalten Anspruch aller Wohnungseigent&#252;mer auf eine ordnungsgem&#228;&#223;e Verwaltung dar. Denn zu einer ordnungsgem&#228;&#223;en Verwaltung geh&#246;rt insbesondere die Pflicht zur erstmaligen Herstellung eines ordnungsgem&#228;&#223;en Zustandes, wenn die entsprechenden Bestimmungen &#8211; wie die WSVO 95 &#8211; bereits bei der Bildung des Wohnungseigentums in Kraft waren (OLG Hamm, Beschluss vom 23.12.2004, 15 W 107/04; zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Bei Abw&#228;gung aller Vor- und Nachteile sind mit dem Gutachten des Sachverst&#228;ndigen &#8230; zus&#228;tzliche Ma&#223;nahmen zur Erreichung des Mindestw&#228;rmeschutzes gem&#228;&#223; W&#228;rmeschutzverordnung 95 erforderlich, auf die die Wohnungseigent&#252;mergemeinschaft einen Anspruch im Rahmen der erstmaligen Herstellung des ordnungsgem&#228;&#223;en Zustandes hat. Allerdings hat der Sachverst&#228;ndige keine konkreten Ma&#223;nahmen hierf&#252;r benannt. Dass es sich bei der erforderlichen Ma&#223;nahme &#8211; wie beschlossen - um ein W&#228;rmeverbundsystem handelt, verst&#246;&#223;t selbst bei Annahme, dass sich eine Heizkostenersparnis von h&#246;chstens 10%, folglich eine j&#228;hrlichen Ersparnis von 56,24 &#8364; je Wohneinheit erg&#228;be, nicht gegen &#167;&#160;242 BGB. Denn insoweit wiegt die Nichteinhaltung der &#246;ffentlich-rechtlichen Vorschrift zum W&#228;rmeschutz schwerer als die von den Kl&#228;gern als nur gering dargestellte Einsparung, zumal ob der mittlerweile eingetretenen Sch&#228;den an der Fassade &#8211; wie von den Kl&#228;gern vorgetragen &#8211; diese eh behoben werden m&#252;ssen. Aber selbst diese M&#228;ngelbeseitigung z&#228;hlt zur ordnungsgem&#228;&#223;en Instandsetzung (Heinemann, a.a.O., Rz. 67). Schlie&#223;lich ist auch zu ber&#252;cksichtigen, dass derzeit nicht abzusehen ist, wie sich die Energiekosten entwickeln werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Inwieweit mit der Anbringung eines &#8211; wie immer auch gearteten &#8211; W&#228;rmeverbundsystems das in der Baubeschreibung angegebene besonders angenehme Wohnklima u.a. ein atmungsaktives Mauerwerk nicht mehr gew&#228;hrleistet ist, bleibt der Ausf&#252;hrung des W&#228;rmeverbundsystems &#252;berlassen, welche nicht Gegenstand der Beschlussfassung ist, und das aufzubringende W&#228;rmeverbundsystem wird auch die bereits isolierte, aber nicht nach oben hin abgedichtete Kellerau&#223;enwand beinhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auch der Hinweis der Berufung auf die im Vorverfahren (5 S 184/11 LG Dessau-Ro&#223;lau) ge&#228;u&#223;erten Bedenken geht in der Sache fehl. Denn dort hat die Kammer lediglich zum Ausdruck gebracht, dass Bedenken an einer Beschlussfassung best&#252;nden, mit dem (konkrete) Instandsetzungsma&#223;nahmen festgelegt werden, ohne dass zuvor deren Nutzen, die Vor- und Nachteile der in Betracht kommenden Ma&#223;nahmen und vor allem die f&#252;r anfallenden Kosten ermittelt sind. So verh&#228;lt es sich indes nicht. Im Gegenteil: Hier soll die angefochtene Beschlussfassung diese Entscheidung &#252;ber durchzuf&#252;hrende Instandsetzungsarbeiten gerade erst vorbereiten. Erst nach Vorlage der Ausschreibungsergebnisse soll &#252;ber die Vergabe der Arbeiten (in der n&#228;chsten Eigent&#252;merversammlung) beschlossen werden (Beschluss zu TOP 14 a). (Einzig) zur Vorbereitung der Vergabeentscheidung ist der Verwalter bevollm&#228;chtigt worden, ein Ing.-B&#252;ro mit den Arbeiten zur Vorplanung, Kostensch&#228;tzung, Ausschreibungserarbeitung und Angebotseinholung zu beauftragen (Beschluss zu TOP 14 b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auch die R&#252;ge zur Richtigkeit und Vollst&#228;ndigkeit der Tatsachenfeststellung greift nicht; denn das Amtsgericht hatte keinen Anlass, auf den nach Meinung der Kl&#228;ger fehlenden Vortrag, dass die vom Sachverst&#228;ndigen &#8230; f&#252;r erforderlich gehaltenen Ma&#223;nahmen andere als die nunmehr beschlossenen D&#228;mmma&#223;nahmen seien. Denn die Kl&#228;ger tragen selbst vor, dass der Sachverst&#228;ndige gerade keine konkreten Ma&#223;nahmen zum Erreichen der Anforderungen der WSVO 95 benannt hat, und der angefochtene Beschluss dient gerade als Grundlage zur Entscheidung &#252;ber die Ausf&#252;hrungsart der Anbringung des W&#228;rmeverbundsystems. Damit aber sind die Kl&#228;ger mit ihrem neuen Vortrag ausgeschlossen, &#167;&#160;531 Abs.&#160;2 S.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10 n. F., 711, 713 ZPO. Die Streitwertfestsetzung beruht auf &#167;&#160;49a GKG und orientiert sich an den &#252;bereinstimmenden Angaben der Parteien im Termin am 16.11.2011 vor dem Amtsgericht Wernigerode.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen; denn es handelt sich weder um eine Rechtssache grunds&#228;tzlicher Bedeutung, noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Gegenstandswert f&#252;r die Berufungsinstanz wird auf 75.000,00 &#8364; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d446601" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001111250</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
