<html>
<head><title>1-T-141-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Dessau-Ro&#223;lau 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.07.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 T 141/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDESSA:2012:0716.1T141.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 Abs 1 S 2 InsO vom 09.12.2011, Art 103e EGInsO, HBeglG 2011</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001111269"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Erf&#252;llung der Forderung des Insolvenzantragstellers: Zul&#228;ssigkeit des Insolvenzantrags nach Gesetzes&#228;nderung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. &#167;&#160;14 Abs.&#160;1 Satz&#160;2 InsO i.d.F. des Haushaltsbegleitgesetzes 2011 vom 9. Dezember 2011 (BGBl. I S.&#160;1885) ist sowohl nach dem Wortlaut der &#220;berleitungsvorschrift des Art.&#160;103e EGInsO als auch nach dem Sinn und Zweck der Norm und nach den Gesetzesmotiven in allen Insolvenzverfahren, die seit dem 1. Januar 2011 beantragt wurden, anzuwenden. Das Gesetz gibt keinen Hinweis darauf, dass die in &#167;&#160;14 Abs.&#160;1 Satz&#160;2 InsO n.F. tatbestandlich in Bezug genommenen vorherigen Antr&#228;ge nach dem 31. Dezember 2010 gestellt worden sein m&#252;ssen, um &#167;&#160;14 Abs.&#160;1 Satz&#160;2 InsO n.F. anwenden zu k&#246;nnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111269","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Wenn und soweit der vorherige Insolvenzantrag, auf den sich &#167;&#160;14 Abs.&#160;1 Satz&#160;2 InsO n.F. tatbestandlich bezieht, vor dem 1. Januar 2011 gestellt wurde, nehmen &#167;&#160;14 Abs.&#160;1 Satz&#160;2 InsO n.F., Art.&#160;103e EGInsO eine zul&#228;ssige tatbestandliche R&#252;ckankn&#252;pfung vor ("unechte R&#252;ckwirkung").<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111269","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111269","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Dessau-Ro&#223;lau, 11. Mai 2012, 2 IN 52/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde der Antragstellerin zu 1.) wird der Beschluss des Amtsgerichts Dessau-Ro&#223;lau vom 11.05.2012 (Az. 2 IN 52/12) &#8211; mit Ausnahme der Feststellung, dass der Antrag der Antragstellerin zu 2.) in der Hauptsache erledigt ist &#8211; aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im Umfang der Aufhebung wird die Sache zur Entscheidung &#252;ber den Er&#246;ffnungsantrag der Antragstellerin zu 1.) und &#252;ber die Kosten des Beschwerdeverfahrens an das Amtsgericht zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die sofortige Beschwerde der Antragstellerin zu 1.) ist gem&#228;&#223; &#167;&#167;&#160;34 Abs.&#160;1, 6 Abs.&#160;1 InsO statthaft und auch im &#220;brigen zul&#228;ssig, insbesondere fristgerecht eingelegt (&#167;&#167;&#160;4, 6 Abs.&#160;2 InsO, 569 Abs.&#160;1 S.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Rechtsmittel hat auch in der Sache Erfolg und f&#252;hrt im tenorierten Umfang zur Aufhebung des angefochtenen Beschlusses vom 11.05.2012, mit dem das Amtsgericht den Antrag der Antragstellerin zu 1.) als unzul&#228;ssig verworfen und die Anordnung der Ma&#223;nahmen nach &#167;&#160;21 InsO vom 16.02.2012 aufgehoben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>I. Das Amtsgericht hat angenommen, infolge der Erf&#252;llung der Forderung der Antragstellerin zu 1.) sei eine Antragsvoraussetzung weggefallen, mit der Folge, dass der Antrag unzul&#228;ssig geworden sei. Zwar sehe &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO n. F. vor, dass ein Antrag nicht allein dadurch unzul&#228;ssig wird, dass die Forderung erf&#252;llt wird, wenn in einem Zeitraum von zwei Jahren vor der Antragstellung bereits ein Antrag auf Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen des Schuldners gestellt worden war. Diese Regelung greife hier aber nicht ein, denn es seien im Anwendungsbereich der Vorschrift nur solche fr&#252;heren Verfahren zu ber&#252;cksichtigen, bei denen der Antrag <em>nach</em> dem 01.01.2011 (dem Stichtag der &#220;berleitungsvorschrift des Art.&#160;103e EGInsO) gestellt wurde. Zu folgen sei dem Auslegungsverst&#228;ndnis des AG Leipzig in einem Beschluss vom 24.06.2011 (ZInsO 2011, 1802), das ebendies vertreten habe. Das Ausgangsgericht hat &#8211; dabei zentrale Argumente dieses Beschlusses des AG Leipzig wiedergebend &#8211; gemeint, den Schuldnern m&#252;sse zugestanden werden, dass sie sich auf die neue Gesetzeslage erst einstellen k&#246;nnen. Den Schuldnern d&#252;rften &#8211; &#8222;auch wegen des R&#252;ckwirkungsverbotes&#8220; &#8211; keine Verfahren aus der Zeit vor der Einf&#252;gung des &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO n. F. zum Nachteil gereichen. Deshalb d&#252;rfe vorliegend der Insolvenzantrag vom 19.10.2010 im Verfahren zu dem Az. 2 IN 436/10 (laut Beschluss des Amtsgerichts Dessau-Ro&#223;lau vom 20.01.2011 datierte der Antrag vom 1<span style="text-decoration:underline">8</span>.10.2010, vgl. Bl. 94 d. A.) nicht ber&#252;cksichtigt werden. Infolgedessen sei, weil die Antragstellerin zu 1.) ungeachtet der Forderungserf&#252;llung an ihrem Antrag festgehalten habe, der Antrag als unzul&#228;ssig zu verwerfen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>II. Dem kann nicht gefolgt werden. Richtigerweise kommt &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO n. F. auch hier zur Anwendung und f&#252;hrt dazu, dass das Amtsgericht den aufrechterhaltenen Antrag der Antragstellerin nicht mit der Begr&#252;ndung als unzul&#228;ssig verwerfen durfte, er sei aufgrund der Forderungsbegleichung unzul&#228;ssig geworden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Nach dem mit Gesetz vom 09.12.2010 (BGBl. I, S.&#160;1885) zum 01.01.2011 eingef&#252;hrten &#167;&#160;14 Abs.&#160;1 S.&#160;2 und 3 InsO wird im Gegensatz zur vorherigen Rechtslage ein Antrag auf Er&#246;ffnung des Insolvenzverfahrens nicht allein dadurch unzul&#228;ssig, dass die Forderung erf&#252;llt wird, wenn in einem Zeitraum von zwei Jahren vor der Antragstellung bereits ein Antrag auf Er&#246;ffnung eines Insolvenzverfahrens &#252;ber das Verm&#246;gen des Schuldners gestellt worden war. In einem solchen Fall hat der Gl&#228;ubiger auch die vorherige Antragstellung glaubhaft zu machen. Vorliegend gab es in dem ma&#223;geblichen Zeitraum von zwei Jahren vor der Stellung des Antrags der Antragstellerin zu 1.) vom 10.02.2012 bereits einen Antrag auf Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der Schuldnerin unter dem Az. 2 IN 436/10 (Antrag vom 18.10.2010).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111269","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>a) Entgegen der Auffassung des Amtsgerichts ist &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO n. F. nach Art.&#160;103e EGInsO in <em>allen</em> Insolvenzverfahren anzuwenden, die seit dem 01.01.2011 beantragt wurden (LG Leipzig, NZI 2012, 274; AG G&#246;ttingen, NZI 2011, 862; so auch vorausgesetzt vom AG Hamburg, NZI 2011, 859, 860; so wohl auch AG K&#246;ln, NZI 2011, 593; <em>Landfermann</em> in: HK-InsO, 6. Aufl., Art.&#160;103e EGInsO, Rn. 1; davon ebenfalls ausgehend <em>Pape</em> in: K&#252;bler/Pr&#252;tting/Bork, Lfg. 46/2011, &#167;&#160;14 InsO, Rn. 116; <em>Schmerbach</em> in: FK, 6. Aufl., &#167;&#160;14 InsO, Rn. 171). Ausgehend vom Wortlaut des Art.&#160;103e EGInsO (&#8222;Auf Insolvenzverfahren, die vor dem 1. Januar 2011 beantragt worden sind, sind die bis dahin geltenden Vorschriften weiter anzuwenden.&#8220;) kommt es im Kontext des &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO n. F. allein darauf an, dass der <em>nunmehrige</em> Insolvenzantrag nach dem 31.12.2010 gestellt worden ist. Der &#220;berleitungsvorschrift ist kein Hinweis darauf zu entnehmen, dass auch die in &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO tatbestandlich in Bezug genommenen <em>vorherigen</em> Antr&#228;ge nach dem 31.12.2010 gestellt worden sein m&#252;ssen, um &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO n. F. anwenden zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>b) Die Gesetzesbegr&#252;ndung (BT-Drucks. 17/3030, S.&#160;43) besagt nichts anderes als Art.&#160;103e EGInsO. Sie spricht einzig anstatt von &#8222;Insolvenzverfahren" von &#8222;Verfahren". F&#252;r die Absicht einer vom Gesetzeswortlaut abweichenden Bedeutung sind, nicht zuletzt angesichts der K&#252;rze der Begr&#252;ndung zu Artikel&#160;4 des Haushaltbegleitgesetzes 2011, keinerlei belastbare Anhaltspunkte ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Soweit dem teilweise (AG Leipzig, Beschluss vom 06.12.2011, Az. 401 IN 1291/11) entgegengehalten wird, Art.&#160;103e EGInsO sei &#8211; so ausgelegt, wie hier vertreten &#8211; ohne Anwendungsbereich, vermag dies nicht zu &#252;berzeugen. So sind Insolvenzantr&#228;ge, die <em>vor</em> dem 01.01.2011 anh&#228;ngig geworden waren, durch eine Erf&#252;llung der Forderung nach dem 01.01.2011 unzul&#228;ssig geworden, auch wenn in den zwei Jahren vor der Antragstellung bereits ein Antrag auf Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen des Schuldners gestellt worden war. &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO findet also insoweit keine Anwendung. Rechtsklarheit f&#252;r diese F&#228;lle zu schaffen, war bzw. ist Aufgabe des Art.&#160;103e EGInsO (so auch richtig: LG Leipzig, Beschluss vom 16.01.2012, Az. 8 T 887/11, juris-Rn. 9). Auf diese F&#228;lle bezieht sich die Bemerkung in der Begr&#252;ndung zu der &#220;berleitungsvorschrift des Art.&#160;103e EGInsO (BT-Drucks. 17/3030, S.&#160;43), wonach &#8222;f&#252;r Verfahren, deren Er&#246;ffnung vor dem Inkrafttreten dieses Gesetzes beantragt wurden&#8220;, weiterhin &#8222;das alte Recht anwendbar sein&#8220; soll.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>c) Die Ansicht des Ausgangsgerichts, wonach &#8222;auch wegen des R&#252;ckwirkungsverbots&#8220; dem Schuldner &#8222;keine Verfahren aus der Zeit vor der Gesetzes&#228;nderung zum Nachteil gereichen d&#252;rfen&#8220;, wird nicht geteilt. Es bestehen keine verfassungsrechtlichen Bedenken dagegen, &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO auf nach dem 31.12.2010 gestellte <em>nunmehrige</em> Er&#246;ffnungsantr&#228;ge anzuwenden, wenn &#8211; wie hier &#8211; der vorherige Insolvenzantrag vor dem 01.01.2011 gestellt worden war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Eine echte R&#252;ckwirkung geht von &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO, Art.&#160;103e EGInsO &#8211; auf die vorliegende Sachverhaltskonstellation angewendet &#8211; nicht aus. Eine echte R&#252;ckbewirkung von Rechtsfolgen liegt vor, wenn die Rechtsfolge einer Norm mit belastender Wirkung schon vor dem Zeitpunkt ihrer Verk&#252;ndung <em>f&#252;r bereits abgeschlossene</em> Tatbest&#228;nde gelten soll (BVerfG, NJW 2010, 3629, 3630, Rn. 56; <em>Jarass</em> in: Jarass/Pieroth, 11. Aufl., Art.&#160;20 GG, Rn. 68). Wie bereits ausgef&#252;hrt, tritt die Rechtsfolge des &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO, also die weitere Zul&#228;ssigkeit des Antrags auf Er&#246;ffnung des Insolvenzverfahrens trotz der Erf&#252;llung der Forderung des Antragstellers, nach Art.&#160;103e EGInsO ausschlie&#223;lich f&#252;r die ab dem 01.01.2011 gestellten nunmehrigen Antr&#228;ge ein. Hingegen sind Antr&#228;ge, die vor dem 01.01.2011 aufgrund von Erf&#252;llung der Forderung des Antragstellers erledigt sind, nur insofern betroffen, als sie im Rahmen des &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO als <em>Tatbestands</em>merkmal f&#252;r die weitere Zul&#228;ssigkeit eines ab dem 01.01.2012 gestellten Antrags dienen. Eine echte R&#252;ckbewirkung von <em>Rechtsfolgen</em> findet f&#252;r diese Antr&#228;ge also nicht statt (so auch richtig: LG Leipzig, Beschluss vom 16.01.2012, Az. 8 T 887/11, juris-Rn. 10).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001111269","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Vielmehr nehmen &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO, Art.&#160;103e EGInsO &#8211; bei Anwendung in der vorliegenden Sachverhaltskonstellation &#8211; eine zul&#228;ssige tatbestandliche R&#252;ckankn&#252;pfung vor (&#8222;unechte R&#252;ckwirkung&#8220;). Bei einer solchen treten die belastenden Rechtsfolgen einer Norm erst nach ihrer Verk&#252;ndung ein, werden tatbestandlich aber von einem bereits ins Werk gesetzten Sachverhalt ausgel&#246;st (BVerfG, NJW 2010, 3629, 3630, Rn. 57). Diese &#8222;unechte&#8220; R&#252;ckwirkung ist, um den dem Gemeinwohl verpflichteten Gesetzgeber nicht aufgrund eines vollst&#228;ndigen Schutzes des Fortbestehens der bisherigen Rechtslage zu l&#228;hmen, grunds&#228;tzlich zul&#228;ssig (BVerfG, a. a. O. m. w. N.). Insbesondere genie&#223;t die blo&#223; allgemeine Erwartung, das geltende Recht werde zuk&#252;nftig unver&#228;ndert fortbestehen, keinen besonderen verfassungsrechtlichen Schutz (BVerfG, a. a. O.). Bei der unechten R&#252;ckwirkung ist jedoch dem aus dem Rechtsstaatsprinzip folgenden Vertrauensschutz durch eine Abw&#228;gung der mit der Regelung verfolgten Allgemeininteressen mit dem Vertrauen des Einzelnen auf die Fortgeltung der Rechtslage Rechnung zu tragen (BVerfG, a. a. O.). Bezogen auf &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO, Art.&#160;103e EGInsO &#252;berwiegen die mit diesen Regelungen verfolgten Allgemeinbelange das Vertrauen des Schuldners in die Fortgeltung der Rechtslage. Die Antragsgegnerin kann nicht aufgrund des bereits erledigten fr&#252;heren Antrags vom 18.10.2010 (im Verfahren zu dem Az. 2 IN 436/10) ein Vertrauen in den Fortbestand der Rechtslage f&#252;r sich in Anspruch nehmen, da der Erledigung jenes vorherigen Antrags nicht etwa die Wirkung innewohnt, dass sp&#228;tere neue Antr&#228;ge ebenso durch Erf&#252;llung der Forderung erledigt werden. Ferner gilt es bei der Abw&#228;gung zu ber&#252;cksichtigen, dass &#8211; wie die Antragstellerin zu 1.) in ihren Schrifts&#228;tzen vom 28.02.2012, 28.03.2012 und 03.05.2012 richtig hervorgehoben hat &#8211; der Gesetzgeber mit &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO, Art.&#160;103e EGInsO gewichtige Belange der Allgemeinheit verfolgt, namentlich die Sicherung der Funktionsf&#228;higkeit der Wirtschaftsordnung, und besonders der Finanzstabilit&#228;t der Sozialsysteme wie auch des Staatshaushaltes (der Fiskus und die Sozialversicherungstr&#228;ger finden in BT-Drucks. 17/3030, S.&#160;42, besondere Erw&#228;hnung). Es sollen die wirtschaftliche T&#228;tigkeit insolventer Unternehmen eingeschr&#228;nkt, die Zahlungsf&#228;higkeit des Schuldners m&#246;glichst fr&#252;h aufgekl&#228;rt und die Verluste von Gl&#228;ubigern durch Insolvenzanfechtungen reduziert werden (BT-Drucks. 17/3030, S.&#160;42). Dem Schuldner soll die M&#246;glichkeit genommen werden, mittels eines durch &#8222;Stapel-Antr&#228;ge" erm&#246;glichten &#8222;Pingpong-Spiels" zwischen Schuldner und Antragsteller Zeit zu gewinnen, in welcher die Masse weiter aufgezehrt, Anfechtungsm&#246;glichkeiten unterlaufen werden und letztlich eine denkbare Sanierung des Schuldners verhindert wird (<em>Leithaus</em> in: Anders/Leithaus, 2. Aufl., &#167;&#160;14 InsO, Rn. 10; <em>Wehr</em> in: HambKomm-InsO, 4. Aufl., &#167;&#160;14 InsO, Rn. 65). Letztlich soll also einer Insolvenzverschleppung durch die Praxis vieler &#252;berschuldeter Schuldner, nur Forderungen von Antragstellern zu erf&#252;llen, vorgebeugt werden (<em>Kirchhof</em> in: HK-InsO, 6. Aufl., &#167;&#160;14 InsO, Rn. 16). An dem erheblichen Gewicht dieser Zielsetzung f&#252;r das Gemeinwohl (f&#252;r das die sog. &#246;ffentlich-rechtlichen Zwangsgl&#228;ubiger in besonderem Ma&#223;e stehen) &#228;ndert sich nichts dadurch, dass mitunter &#8211; berechtigt, wie das Beschwerdegericht meint &#8211; bezweifelt wird, dass l&#228;ngerfristig betrachtet die vom Gesetzgeber verfolgte Intention nachhaltigen Erfolg haben wird: <em>Wehr</em> (HambKomm-InsO, a. a. O.) weist richtig darauf hin, dass ein &#8222;routinierter&#8220;, beratener Schuldner k&#252;nftig nicht erst den Insolvenzantrag abwarten wird, sondern bereits kurz vor dem sich anbahnenden und oftmals im Vorfeld angek&#252;ndigten Insolvenzantrag die Forderung erf&#252;llen wird, um so die von &#167;&#160;14 Abs.&#160;1 S.&#160;2 u. 3 InsO ausgehende &#8222;Gefahr&#8220; zu meiden. An der strukturellen Problematik, die mit dem &#8222;Ausreizen&#8220; der Geduld der Gl&#228;ubiger und der gezielten Befriedigung nur derjenigen Gl&#228;ubiger, die einen Insolvenzantrag ank&#252;ndigen, verbunden ist, wird sich wahrscheinlich eher wenig &#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Demnach handelt es sich um eine zul&#228;ssige unechte R&#252;ckwirkung, die von der Anwendung des &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO n. F. in Verbindung mit Art.&#160;103e EGInsO in der vorliegenden Fallkonstellation ausgeht. Demgegen&#252;ber vermag die allgemeine &#8211; durch die Gesetzesmotive in dieser Pauschalit&#228;t nicht gest&#252;tzte &#8211; Erw&#228;gung des Amtsgerichts, den Schuldnern sei zuzugestehen, dass sie sich erst auf die neue Gesetzeslage einstellen, nicht durchzugreifen. Es ist nicht einzusehen, warum ein Schuldner, dessen vorheriger Antrag durch Erf&#252;llung erledigt wurde, berechtigt darauf vertrauen k&#246;nnen soll, dass sich auch sp&#228;tere &#8211; nunmehrige &#8211; Antr&#228;ge durch Erf&#252;llung erledigen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>2. Weil der vorherige Antrag vom 18.10.2010 (Az. 2 IN 436/10) in einem Zeitraum von zwei Jahren vor der Stellung des nunmehrigen Antrags der Antragstellerin vom 10.02.2012 gestellt worden war (und im &#220;brigen auch der vorherige Antrag nicht als unzul&#228;ssig oder unbegr&#252;ndet zur&#252;ckgewiesen worden war &#8211; vgl. zur diesbez&#252;glich notwendigen teleologischen Reduktion des &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO n. F. <em>Wehr</em> in: HambKomm-InsO, 4. Aufl., &#167;&#160;14 InsO, Rn. 71; sh. auch: LG Leipzig, Beschluss vom 16.01.2012, Az. 8 T 887/11, juris-Rn. 12), liegen die Tatbestandsvoraussetzungen des &#167;&#160;14 Abs.&#160;1 S.&#160;2 InsO vor. In der Rechtsfolge ist der Antrag vom 10.02.2012 nicht allein dadurch unzul&#228;ssig geworden, dass die Forderung erf&#252;llt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>3. Nach alledem war die angefochtene Entscheidung in dem tenorierten Umfang, der im m&#246;glichen Ma&#223;e das Rechtsverh&#228;ltnis der Antragstellerin zu 2.) zur Antragsgegnerin ausgenommen hat, aufzuheben und die Sache an das Amtsgericht zur&#252;ckzuverweisen (&#167;&#167;&#160;4 InsO, 572 Abs.&#160;3 ZPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d290904" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001111269</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
