<html>
<head><title>6-T-37-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Dessau-Ro&#223;lau 6. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.04.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 T 37/20</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;10 Abs 2 BeurkG, &#167;&#160;15 BeurkG, &#167;&#160;1 Abs 12 Nr 1 Buchst a GwG, &#167;&#160;11 Abs 1 S 1 GwG, &#167;&#160;11 Abs 3 GwG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432632","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001432632"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beurkundungspflicht des Notars: Ablehnung der Beurkundung wegen Nichtvorlage eines g&#252;ltigen amtlichen Ausweises</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Notar verst&#246;&#223;t nicht gegen seine Beurkundungspflicht aus &#167;&#160;15 BeurkG, wenn er die Einleitung eines Beurkundungsverfahrens ablehnt, weil er die Identifizierung des Beteiligten, der als Handelnder f&#252;r eine Stiftung die Beurkundung eines Grundst&#252;ckserwerbes anstrebt, als nicht erfolgt angesehen hat, da der Beteiligte sich nicht gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 Satz&#160;1 GwG mittels eines g&#252;ltigen amtlichen Ausweises, der ein Lichtbild des Inhabers enth&#228;lt und mit dem die Pass- und Ausweispflicht im Inland erf&#252;llt wird, ausgewiesen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432632","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Identit&#228;t ist auch nicht durch andere Nachweise festzustellen, wie z.B. durch einen internationalen Presseausweis des Beteiligten. Denn weder &#167;&#160;11 Abs.&#160;3, noch &#167;&#160;11 Abs.&#160;5 GwG sehen eine solche M&#246;glichkeit vor, und der Presseausweis f&#228;llt nicht unter &#167;&#160;12 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 - 5 GwG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432632","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Geldw&#228;schegesetz enthebt den Notar nicht von seiner ihm obliegenden Pflicht, auch Personen nach &#167;&#160;1 Abs.&#160;12 Satz&#160;2 Nr.&#160;1 Buchst. a GwG ("exponierte Personen") zu identifizieren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432632","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Notar kann auch nicht von der Identifizierung gem&#228;&#223; &#167;&#160;11 Abs.&#160;3 GwG absehen, wenn er den Beteiligten nicht bereits bei fr&#252;herer Gelegenheit im Rahmen der Erf&#252;llung seiner Sorgfaltspflichten identifiziert und die dabei erhobenen Angaben aufgezeichnet hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432632","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Beteiligten gegen den Bescheid des Notars ..., ..., vom 06.02.2020 wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Gesch&#228;ftswert: 6.000,00 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Beteiligte strebt als Handelnder f&#252;r die Stiftung die Beurkundung eines Grundst&#252;ckserwerbes an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Notar hat die Er&#246;ffnung eines solchen Beurkundungsverfahrens unter dem 06.02.2020 mit der Begr&#252;ndung abgelehnt, eine notwendige Identit&#228;tsfeststellung k&#246;nne nicht erfolgen. Diese kn&#252;pfe an die Vorlage eines amtlichen Lichtbildausweises gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 Nr.&#160;1 GwG an, und zur Feststellung der Person des wirtschaftlich Berechtigten sei zudem die Vorlage einer Eigent&#252;mer- und Kontrollstruktur der Erwerberkonstellation notwendig, die einen Abgleich mit einer Anmeldung im &#246;ffentlichen Transparenzregister erm&#246;gliche. Auch m&#252;sse die Mittelherkunft schl&#252;ssig belegt werden. Hinsichtlich der weitergehenden Begr&#252;ndung wird auf Bl. 4 d.A. inhaltlich Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Hiergegen wendet sich der Beteiligte mit seiner Beschwerde vom 26.02.2020, die bei dem Landgericht Dessau-Ro&#223;lau am 28.02.2020 eingegangen ist, mit der Begr&#252;ndung, dass eine Identit&#228;tspr&#252;fung nicht erfolgen k&#246;nne, sei ebenso konstruiert wie die fehlende Nachvollziehbarkeit der Erwerberkonstellation. Erwerber des Grundst&#252;ckes sei die nicht rechtsf&#228;hige Stiftung <strong>...</strong>, deren Bestehen mit den - jederzeit &#246;ffentlich zug&#228;nglichen und einsehbaren - Urkunden Nr.&#160;585/2013 und 669/2013 des Notars <strong>...</strong>, <strong>...</strong>, best&#228;tigt werde. Nach Auffassung des Beteiligten sei die Feststellung seiner Identit&#228;t weder fraglich noch problematisch, weil er amtsbekannt, gerichtsbekannt, dem Notar seit Jahren pers&#246;nlich bekannt und in den lokalen und auch &#252;berregionalen Medien pr&#228;sent sei. Nach Sinn und Zweck des Geldw&#228;schebek&#228;mpfungsgesetzes sei es reine F&#246;rmelei, von dem Beteiligten einen g&#252;ltigen amtlichen Lichtbildausweis zu verlangen, weil es amtsbekannt sei, dass er einen solchen der Bundesrepublik Deutschland seit Jahren nicht mehr besitze. Dies sei auch nicht erforderlich, weil seine Identit&#228;t in geeigneter Weise &#252;ber andere Nachweise festzustellen sei, wie es in &#167;&#160;11 Abs.&#160;3 und Abs.&#160;5 GwG vorgesehen sei, und er bietet an, alle Angaben gem&#228;&#223; &#167;&#160;11 Abs.&#160;4 GwG zu machen und auch in geeigneter Weise belegen zu k&#246;nnen. &#220;berdies sei er als Staatsoberhaupt eine "exponierte Person" gem&#228;&#223; &#167;&#160;1 Abs.&#160;12 Nr.&#160;1 a) GwG, weil amtsbekannt sei, "(&#8230;) dass Wir, <strong>...</strong>, Menschensohn des <strong>...</strong> und der <strong>...</strong>, aus dem Hause <strong>...</strong>, zugleich Oberster Souver&#228;n des <strong>... </strong>sind." Mit der Auffassung, sie erf&#252;llten die Voraussetzungen des &#167;&#160;12 Abs.&#160;1 Nr.&#160;1 GwG, legt er seinen "Diplomatenpass" und seinen internationalen Pressepass in Mehrfertigung vor. Insoweit wird auf die Anlagen 3 und 4, Bl. 18f. d.A., inhaltlich Bezug genommen. Da er der einzig f&#252;r die Stiftung Handelnde sei, er&#252;brigten sich auch die Vermutungen zu "Strohm&#228;nnern" und "Umgehungskonstellation", und er k&#246;nne die Mittelherkunft f&#252;r den Erwerb belegen. Hierzu &#252;berreicht er die Mehrfertigung eines Sparbucheintrages vom 17.03.2019 bis 16.04.2019 mit einem Kontostand in H&#246;he von 67.515,20 &#8364;. Dieser Betrag, so der Beteiligte, decke alle Kosten des Grundst&#252;ckserwerbs.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Notar hat dem Rechtsmittel unter dem 11.03.2020 nicht abgeholfen. Auf Bl. 34 d.A. wird inhaltlich Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beschwerde des Beteiligten ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Sie ist nach &#167;&#160;15 Abs.&#160;2 BNotO statthaft, und die Beschwerdeschrift ist form- und fristgerecht gem&#228;&#223; &#167;&#160;63 Abs.&#160;3 S.&#160;2 FamFG eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beschwerde hat aber in der Sache keinen Erfolg. Denn der Notar hat mit Bescheid vom 06.02.2020 zu Recht die Einleitung eines Beurkundungsverfahrens abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Grunds&#228;tzlich besteht f&#252;r den Notar eine Amtspflicht zur Identit&#228;tsfeststellung. Diese ist in &#167;&#160;10 Abs.&#160;2 BeurkG vorausgesetzt, und nach &#167;&#160;26 Abs.&#160;1 S.&#160;1 DONot hat der Notar die Feststellung "mit besonderer Sorgfalt" zu treffen. Der Bundesgerichtshof hat bereits in seiner Entscheidung vom 20.03.1956 (III ZR 11/55) ausgef&#252;hrt: <em>"(&#8230;) Nach st&#228;ndiger Rechtsprechung des Reichsgerichts, der sich der Senat anschlie&#223;t, hat ein Notar mit R&#252;cksicht auf die au&#223;erordentliche Bedeutung seiner Amtshandlungen f&#252;r das Rechtsleben, den &#246;ffentlichen Glauben notarieller Urkunden und die Sicherheit des Rechtsverkehrs auf die zweifelsfreie Feststellung der vor ihm erschienenen Personen die &#228;u&#223;erste Sorgfalt zu verwenden. Deshalb mu&#223; sich der Notar </em><em><span style="text-decoration:underline">in der Regel einen amtlichen, mit Lichtbild versehenen Ausweis</span></em><em> vorlegen lassen, wenn der Erschienene ihm nicht pers&#246;nlich bekannt ist oder von zuverl&#228;ssigen Personen vorgestellt wird (RGZ 81, 125; 124, 62; 156, 82; JW 1936, 1956). Die Dienstordnung f&#252;r Notare vom 5. Juni 1937 (DJ S 874) wiederholt diese Grunds&#228;tze in &#167;&#167;&#160;31, 36 ausdr&#252;cklich. (&#8230;)"</em> (zitiert nach juris). Dabei ist die G&#252;ltigkeit des Ausweises nicht zwingend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Strengere Identifizierungspflichten stellt hingegen das Geldw&#228;schegesetz f&#252;r &#167;&#160;2 Abs.&#160;1 Nr.&#160;10 a) aa) GwG unterliegende und wie im vorliegenden Fall beabsichtigte Beurkundungen auf; denn nach &#167;&#160;11 Abs.&#160;1 Nr.&#160;1 GwG ist eine Identifizierung bei nat&#252;rlichen Personen nur aufgrund eines <span style="text-decoration:underline">g&#252;ltigen</span> Personalausweises oder Reisepasses m&#246;glich. Bei einer juristischen Person ist der Notar nunmehr sogar verpflichtet, deren Eigentums- und Kontrollstruktur mit angemessenen Mitteln in Erfahrung zu bringen, &#167;&#160;3 Abs.&#160;2 GwG. Schlie&#223;lich hat sich auch bei Stiftungen und Rechtsgestaltungen, mit denen treuh&#228;nderisch Verm&#246;gen verwaltet oder verteilt oder die Verwaltung oder Verteilung durch Dritte beauftragt wird, oder bei diesen vergleichbaren Rechtsformen, die nat&#252;rliche Person, die als Treugeber, Verwalter von Trusts oder Protektor, sofern vorhanden, handelt, oder die Mitglied des Vorstands der Stiftung ist, als wirtschaftlich Berechtigte i.S.v. &#167;&#160;3 Abs.&#160;1 GwG gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 Nr.&#160;1 GwG mittels eines g&#252;ltigen amtlichen Ausweises, der ein Lichtbild des Inhabers enth&#228;lt und mit dem die Pass- und Ausweispflicht im Inland erf&#252;llt wird, insbesondere anhand eines inl&#228;ndischen oder nach ausl&#228;nderrechtlichen Bestimmungen anerkannten oder zugelassenen Passes, Personalausweises oder Pass- oder Ausweisersatzes, &#167;&#160;12 Abs.&#160;1 Nr.&#160;1 GwG, auszuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen ist auf den Beschwerdef&#252;hrer als i.S.v. &#167;&#160;3 GwG durch den beabsichtigten und der notariellen Beurkundung bed&#252;rfenden Grundst&#252;ckserwerb wirtschaftlich Berechtigten abzustellen. Jener hat sich gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 Nr.&#160;1 GwG mittels eines g&#252;ltigen amtlichen Ausweises, der ein Lichtbild des Inhabers enth&#228;lt und mit dem die Pass- und Ausweispflicht im Inland erf&#252;llt wird, zur Identit&#228;ts&#252;berpr&#252;fung auszuweisen. Dem wird der Ausweis des Beschwerdef&#252;hrers nicht gerecht. Denn es handelt sich nicht um einen amtlichen Ausweis, mit dem die Pass- und Ausweispflicht in der Bundesrepublik Deutschland erf&#252;llt wird. Ein im Ausweis als ausstellende Beh&#246;rde genanntes "<strong>...</strong> zu <strong>...</strong>", mithin ein <strong>...</strong>, ist v&#246;lkerrechtlich nicht anerkannt, so dass der von dem Beschwerdef&#252;hrer in Mehrfertigung vorgelegte "Diplomatenpass" weder den Anforderungen des &#167;&#160;10 Abs.&#160;2 BeurkG i.V.m. &#167;&#160;26 Abs.&#160;1 DONot, noch des &#167;&#160;11 Abs.&#160;1 Nr.&#160;1 GwG gen&#252;gt. Mangels v&#246;lkerrechtlicher Anerkennung handelt es sich bei dem vom Beschwerdef&#252;hrer vorgelegten Ausweis auch um keinen nach ausl&#228;nderrechtlichen Bestimmungen anerkannten oder zugelassenen Pass.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432632","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Daher hat der Notar nicht gegen seine Beurkundungspflicht aus &#167;&#160;15 BeurkG versto&#223;en. Vielmehr ist er seiner Identifizierungspflicht nach dem Geldw&#228;schegesetz nachgekommen, indem er eine Identifizierung an Hand des von dem Beschwerdef&#252;hrer vorgelegten Ausweises als nicht gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 Nr.&#160;1 GwG erfolgt angesehen hat. Denn Sinn der Identit&#228;tspr&#252;fung ist es zu vermeiden, dass ein Unbefugter Erkl&#228;rungen abgibt. Da es aber nicht Aufgabe der Urkundsperson ist zu ermitteln, ob der Erschienene die in einem amtlichen Dokument enthaltenen Personalien zu Recht f&#252;hrt (Bayerisches Oberstes Landesgericht, Beschluss vom 16.11.2004, 1Z BR 087/04; zitiert nach juris), kann dahinstehen, ob der Beschwerdef&#252;hrer amtsbekannt ist. Es stellt jedenfalls keine reine F&#246;rmelei dar, wenn der Notar die Erf&#252;llung der ihm obliegenden Pflichten auf Recht und Gesetz st&#252;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432632","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Des weiteren ist die Identit&#228;t auch nicht durch andere Nachweise festzustellen, wie z.B. durch den internationalen Presseausweis des Beschwerdef&#252;hrers. Denn weder &#167;&#160;11 Abs.&#160;3, noch &#167;&#160;11 Abs.&#160;5 GwG sehen eine solche M&#246;glichkeit vor, und der Presseausweis f&#228;llt nicht unter &#167;&#160;12 Abs.&#160;1 Nr.&#160;2 &#8211; 5 GwG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432632","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Ebenso kann dahinstehen, ob der Beschwerdef&#252;hrer eine "exponierte Person" gem&#228;&#223; &#167;&#160;1 Abs.&#160;12 Nr.&#160;1 a) GwG ist. Denn jedenfalls enthebt das Geldw&#228;schegesetz den Notar nicht von seiner ihm obliegenden Pflicht, auch Personen nach &#167;&#160;1 Abs.&#160;12 Nr.&#160;1 a) GwG zu identifizieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432632","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Letztlich hat der Notar auch nicht von der Identifizierung gem&#228;&#223; &#167;&#160;11 Abs.&#160;3 GwG absehen k&#246;nnen. Denn er hat den Beschwerdef&#252;hrer nicht bereits bei fr&#252;herer Gelegenheit im Rahmen der Erf&#252;llung seiner Sorgfaltspflichten identifiziert und die dabei erhobenen Angaben aufgezeichnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;84 FamFG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Festsetzung des Gesch&#228;ftswerts beruht auf &#167;&#167;&#160;61 Abs.&#160;1, 47 S.&#160;1 GNotKG und bemisst sich an dem Interesse des Beteiligten an der Beurkundung eines Grundst&#252;ckskaufvertrages, welches die Beschwerdekammer mit 10 % des auf 60.000,00 &#8364; gesch&#228;tzten Kaufpreises bemessen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Rechtsbeschwerde war nicht zuzulassen; denn die Voraussetzungen aus &#167;&#160;70 Abs.&#160;2 FamFG liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d301445" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001432632</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
