<html>
<head><title>8-KLs-651-Js-17036-21,-8-KLs-(651-Js-17036-21)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Dessau-Ro&#223;lau 8. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.11.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 KLs 651 Js 17036/21, 8 KLs (651 Js 17036/21)</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;143a Abs 2 S 1 Nr 3 Alt 1 StPO, &#167;&#160;143a Abs 2 S 1 Nr 3 Alt 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001505314"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Pflichtverteidigerwechsel: Aufhebung der Beiordnung wegen unterlassenen Besuchen des Untersuchungsgefangenen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Unterlassene Besuche eines Pflichtverteidigers &#252;ber einen l&#228;ngeren Zeitraum (hier: 4 Monate) in der Untersuchungshaft rechtfertigen das fehlende Vertrauen des Beschuldigten zu dem beigeordneten Verteidiger und stellen deshalb einen wichtigen Grund f&#252;r dessen Entpflichtung dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505314","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Dar&#252;ber hinaus ist eine angemessene Verteidigung nicht gew&#228;hrleistet. Eine vern&#252;nftige Verteidigung erfordert nicht nur die Vornahme der Akteneinsicht und w&#228;hrend der Hauptverhandlung neben dem Angeklagten den Platz einzunehmen, sondern auch eine Besprechung mit dem Angeschuldigten, um Hintergr&#252;nde zur vorgeworfenen Tat zu erfahren, Verteidigungsm&#246;glichkeiten zu eruieren und eventuellen entlastende Umst&#228;nde auch schon vor Beginn der Hauptverhandlung vorzutragen. Hierf&#252;r ist ein kommunikativer Akt zwischen Verteidiger und Angeschuldigtem grunds&#228;tzlich erforderlich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505314","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dem Angeschuldigten wird auf dessen Antrag hin Rechtsanwalt ... als Pflichtverteidiger beigeordnet. Rechtsanwalt ... wird gleichzeitig entpflichtet. </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Angeschuldigte befindet sich aufgrund des Haftbefehls des Amtsgerichts Bitterfeld-Wolfen vom 16.07.2021 wegen des Tatvorwurfs des bewaffneten unerlaubten Handeltreibens von Bet&#228;ubungsmitteln in nicht geringer Menge nach &#167;&#160;30a Abs.&#160;2 Nr.&#160;2 BtMG in Untersuchungshaft. Im Rahmen der Haftbefehlsverk&#252;ndung am selben Tag wurde dem Angeschuldigten Rechtsanwalt ... als Pflichtverteidiger beigeordnet. Mit Schreiben vom 08.10.2021 hat sich Rechtsanwalt ... als anwaltlicher Vertreter angezeigt und einen Pflichtverteidigerwechsel beantragt. Zur Begr&#252;ndung hat der Wahlverteidiger durch Schreiben vom 28.10.2021 vorgetragen, dass der Pflichtverteidiger den Angeschuldigten seit seiner Inhaftierung nicht besucht habe, auch sonst sei keine Kontaktaufnahme erfolgt. Lediglich die Mutter des Angeschuldigten habe Kontakt zu dem Verteidiger gehabt und ihn gebeten, den Angeschuldigten in der JVA zu besuchen, was der Verteidiger abgelehnt habe. Dem Pflichtverteidiger wurde der Schriftsatz des Wahlverteidigers zur Kenntnisnahme und eventuellen Stellungnahme &#252;bersandt, welche nicht erfolgt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Dem Antrag auf Pflichtverteidigerwechsel war zu entsprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Einem Pflichtverteidigerwechsel ist nach &#167;&#160;143a Abs.&#160;1 Nr.&#160;3 StPO zu entsprechen, wenn das Vertrauensverh&#228;ltnis zwischen Beschuldigten und Verteidiger endg&#252;ltig zerst&#246;rt oder aus einem sonstigen Grund keine angemessene Verteidigung des Beschuldigten gew&#228;hrleistet ist. Dies ist vom Standpunkt eines vern&#252;nftigen und verst&#228;ndigen Beschuldigten heraus zu beurteilten. Diese Voraussetzungen liegen hier vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505314","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Zum einen ist es allgemein anerkannt, dass der fehlende Besuch eines Pflichtverteidigers &#252;ber einen l&#228;ngeren Zeitraum in der Untersuchungshaft das fehlende Vertrauen des Beschuldigten zu dem beigeordneten Verteidiger rechtfertigt und deshalb einen wichtigen Grund f&#252;r die Entpflichtung darstellt (vgl. OLG K&#246;ln, StraFo 2007, 157; LG Ingolstadt, StV 2015, 27; LG K&#246;ln, Beschluss vom 13. Februar 2015 - 117 KLs 1/15-, Rn. 8, juris). Der Angeschuldigte befindet sich seit inzwischen fast 4 Monaten durchgehend in Untersuchungshaft, ohne dass der bisherige Pflichtverteidiger ihn - trotz ausdr&#252;cklicher schriftlicher Bitte durch die Mutter - aufgesucht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505314","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist nach Auffassung der Kammer eine angemessene Verteidigung nicht gew&#228;hrleistet. Dies ist gegeben, wenn Umst&#228;nde vorliegen, die den Zweck der Pflichtverteidigung, dem Beschuldigten einen geeigneten Beistand zu sichern und den ordnungsgem&#228;&#223;en Verfahrensablauf zu gew&#228;hrleisten, ernsthaft gef&#228;hrden (BGH 3 StR 236/17 vom 20.12.2018). Damit werden vor allem grobe Pflichtverletzungen des Verteidigers erfasst nicht aber jedes unzweckm&#228;&#223;ige oder prozessordnungswidrige Verhalten (vgl. ST-Drucks 19/13829S.47). Eine vern&#252;nftige Verteidigung erfordert nach Auffassung der Kammer nicht nur die Vornahme der Akteneinsicht und w&#228;hrend der Hauptverhandlung neben dem Angeklagten den Platz einzunehmen. Eine angemessene Verteidigung ist mit dem Angeschuldigten zu besprechen, um Hintergr&#252;nde zur vorgeworfenen Tat zu erfahren, Verteidigungsm&#246;glichkeiten zu eruieren und eventuellen entlastende Umst&#228;nde auch schon vor Beginn der Hauptverhandlung, sprich im Zwischenverfahren vorzutragen. Hierf&#252;r ist ein kommunikativer Akt zwischen Verteidiger und Angeschuldigtem grunds&#228;tzlich erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d288832" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001505314</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
