<html>
<head><title>4-O-1497-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Halle (Saale) 4. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.05.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 O 1497/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHALLE:2010:0506.4O1497.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;256 Abs 1 ZPO, &#167;&#160;823 BGB, &#167;&#160;266a StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000995909"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur vollst&#228;ndigen Feststellung der Haftungsvoraussetzungen im Feststellungsverfahren nach vorangegangenem Anerkenntnisurteil</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Da bei Anerkenntnisurteilen jegliche Bindung des Akteninhalts des Vorprozesses zu verneinen ist und allein der Urteilstenor in Rechtskraft erw&#228;chst, ist eine vollst&#228;ndige neue Pr&#252;fung des Vorliegens der Anspruchsvoraussetzungen f&#252;r eine Schadensersatzhaftung aus vors&#228;tzlicher unerlaubter Handlung im Feststellungsverfahren vorzunehmen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000995909","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000995909","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a> </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>1) Die Klage wird abgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>2) Die Kl&#228;gerin tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>3) Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Die klagende Krankenkasse verlangt gegen&#252;ber dem Beklagten die Feststellung, dass eine f&#252;r sie bereits titulierte Forderung auf einer vors&#228;tzlichen unerlaubten Handlung beruht.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        Der Beklagte war der Gesch&#228;ftsf&#252;hrer der W GmbH. Die Kl&#228;gerin war die f&#252;r diesen Betrieb zust&#228;ndige Krankenkasse. Im Jahr 1995 hatten sich durch die K&#252;ndigung von Bankkrediten erhebliche wirtschaftliche Schwierigkeiten der W GmbH ergeben. Es kam zu erheblichen Zahlungsr&#252;ckst&#228;nden wegen der Sozialversicherungsbeitr&#228;ge an die Kl&#228;gerin. Die W GmbH &#252;bereignete der Kl&#228;gerin deshalb zur Sicherheit einen Lkw und &#252;bergab ihr die Fahrzeugpapiere, wobei der Abtretungsvertrag von einem Wert von 100.000 DM ausging. Weiterhin bot sie der Kl&#228;gerin mehrfach die Abtretung von Forderungen gegen verschiedene Dritte wegen ausgef&#252;hrter Werkleistungen in H&#246;he von mehreren 100.000 DM an und &#252;bersandte dieser unterzeichnete Abtretungserkl&#228;rungen. Auf Nachfrage erkl&#228;rte ein Mitarbeiter der Kl&#228;gerin dem Beklagten, dass aufgrund der Abtretungen eine pers&#246;nliche Haftung des Beklagten ausgeschlossen sei.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        Die W GmbH erbrachte erhebliche Zahlungen an die Kl&#228;gerin, gleichzeitig fielen jedoch weitere Sozialversicherungsbeitr&#228;ge und Forderungen der Kl&#228;gerin an. Wegen der Einzelheiten wird auf das Beitragskonto (Anlage B 9 &#8211; Bd.I, Bl.194-196 = Bd.I, Bl.238-240) Bezug genommen. Auch weitere Zahlungen an Dritte wurden durch die W GmbH geleistet. Insoweit wird auf die Kopien der Kassenb&#252;cher (Anlage B 2, B 6 &#8211; Bd.I, Bl. 98, 106 d.A.) Bezug genommen. In den Monaten Januar bis M&#228;rz 1997 fielen Sozialabgaben gem&#228;&#223; den Beitragsbescheiden (Anlage K 9 &#8211; Bd.I, Bl.162f. d.A.), auf die verweisen wird, an. Aufgrund einer Pf&#228;ndungs- und Einziehungsverf&#252;gung erlangte die Kl&#228;gerin ab dem 26.5.1997 insgesamt zumindest 26.881,41 DM vom Staatshochbauamt, sowie weitere Zahlungen anderer Drittschuldner. Der sicherungs&#252;bereignete Lkw wurde verkauft und der Erl&#246;s von 26.737,50 DM nach Abzug von Reparaturkosten mit 21.837,50 DM dem Beitragskonto gutgeschrieben. Zumindest f&#252;r Zeitr&#228;ume nach der Abf&#252;hrungspflicht f&#252;r den Monat M&#228;rz 1997 war die W GmbH nicht mehr zahlungsf&#228;hig. Anfang Mai 1997 wurde der Gesch&#228;ftsbetrieb eingestellt und im Juli 1997 das Gesamtvollstreckungsverfahren er&#246;ffnet. Das Arbeitsamt zahlte Konkursausfallgeld in H&#246;he von rund 46.000 DM an die Kl&#228;gerin. Im Jahr 1999 nahm die Kl&#228;gerin den Beklagten als ehemaligen Gesch&#228;ftsf&#252;hrer der W GmbH wegen Vorenthaltens von Arbeitnehmeranteilen zur Sozialversicherung im Zeitraum Januar bis April 1997 gerichtlich in Anspruch. Das Landgericht H (Az.: 7 O 223/99) wies die Klage ab. Wegen der Einzelheiten wird auf das Urteil verwiesen (Anlage B 1 &#8211; Bd.I, Bl. 27-33 d.A.). Im Berufungsverfahren vor dem Oberlandesgericht N erkannte der Beklagte in der m&#252;ndlichen Verhandlung den geltend gemachten Anspruch der Kl&#228;gerin an. Das Oberlandesgericht N erlie&#223; daraufhin das Anerkenntnisurteil vom 9.1.2001 (Az.: 13 U 102/00), mit dem der Beklagte unter Ab&#228;nderung des landgerichtlichen Urteils kostenpflichtig verurteilt wurde, an die Kl&#228;gerin 22.855,04 DM nebst Zinsen zu zahlen. Auf den Inhalt des Anerkenntnisurteils (Anlage K 1 &#8211; Bd.I, Bl.8 d.A.) wird Bezug genommen. Das Landgericht H erlie&#223; zugunsten der Kl&#228;gerin einen Kostenfestsetzungsbeschluss in dieser Sache in H&#246;he von 6.119,34 DM nebst Zinsen. Vollstreckungsversuche der Kl&#228;gerin blieben erfolglos. Der Beklagte gab inzwischen mehrfach die eidesstattliche Versicherung ab.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        Die Kl&#228;gerin ist der Ansicht, bereits aufgrund des Anerkenntnisurteils stehe die Haftung des Beklagten aus vors&#228;tzlicher unerlaubter Handlung fest, da dies die einzig denkbare Anspruchsgrundlage sei; das Gericht sei durch die Rechtskraft der Vorentscheidung gebunden. Sie behauptet, hinsichtlich der titulierten Forderungen liege f&#252;r den Zeitraum der Nichtabf&#252;hrung der Arbeitnehmeranteile zur Sozialversicherung, der auf die Monate Januar bis M&#228;rz 1997 entf&#228;llt, eine vors&#228;tzliche unerlaubte Handlung des Beklagten vor und errechnet die dementsprechenden Anteile aus dem Anerkenntnisurteil gem&#228;&#223; Seiten&#160;2f. des Schriftsatzes vom 13.5.2009 (Bd.I, Bl. 153f. d.A.) &#8211; auf den verwiesen wird &#8211;, ohne allerdings bei dem Kostenfestsetzungsbeschluss Abz&#252;ge vorzunehmen. In H&#246;he eines Teilbetrages von 16.100,64 DM aus dem Anerkenntnisurteil habe der Beklagten der Kl&#228;gerin die Arbeitnehmeranteile zur Sozialversicherung vors&#228;tzlich vorenthalten. Sie beabsichtigt, die Pf&#228;ndungsfreigrenze bis zum Sozialhilfesatz absenken zu lassen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        Die Kl&#228;gerin beantragt,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">
            
            festzustellen, dass es sich bei der im Anerkenntnisurteil des OLG N vom 9.1.2001, Az.: 13 U 102/00, titulierten Forderung in H&#246;he von 22.855,04 DM (11.685,60 &#8364;) in H&#246;he eines Teilbetrages von 16.100,64 DM (8.232,13 &#8364;) sowie bei der im Kostenfestsetzungsbeschluss des LG H vom 19.2.2001 titulierten Forderung in H&#246;he von 6.119,34 DM (3.128,77 &#8364;) um solche aus vors&#228;tzlich begangener unerlaubter Handlung wegen des Vorenthaltens von Arbeitnehmeranteilen am Gesamtsozialversicherungsbeitrag f&#252;r den Zeitraum 01.01.1997 bis 31.03.1997 gem&#228;&#223; &#167;&#160;823 II BGB i.V.m. &#167;&#167;&#160;266 a, 14 I Nr.1 StGB sowie hieraus ad&#228;quat kausal entstandene Rechtsverfolgungskosten handelt.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Der Beklagte beantragt,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">
            
            die Klage abzuweisen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
        
        Der Beklagte behauptet, es sei bei den Zahlungen der W GmbH jeweils eine Tilgungsbestimmung auf die Arbeitnehmeranteile erfolgt. Eine solche Tilgungsregelung sei mit der Kl&#228;gerin damals auch vereinbart worden. Es seien auch wesentliche Zahlungen der W GmbH und Dritter auf die Forderungen der Kl&#228;gerin nicht durch diese ber&#252;cksichtigt worden und nicht in das Beitragskonto aufgenommen worden. Insoweit seien am 12.3.1996 10.000 DM und am 16.1.1997 13.000 DM gezahlt worden, die die Kl&#228;gerin nicht verbucht habe. Es seien weitere 23.917,13 DM durch das Staatshochbauamt an die Kl&#228;gerin gezahlt worden, von denen diese lediglich 4.718,58 DM verbucht habe. Das Beitragskonto sei auch deshalb fehlerhaft, weil die Kl&#228;gerin zuviel entrichtete Beitr&#228;ge aus den Jahren 1990 bis 1993 trotz einer Best&#228;tigung der R&#252;ckerstattungspflicht nicht erstattet habe, welche dem Beitragskonto bereits im Jahr 1993 h&#228;tten gutgeschrieben werden m&#252;ssen, was der Beklagte mehrfach verlangt habe. Insoweit habe die Kl&#228;gerin aus den &#252;berzahlten Betr&#228;gen im Jahr 1993 allein die Arbeitnehmeranteile erstattet, nicht aber auch die Arbeitgeberanteile in H&#246;he von 12.637,29 DM. Hinsichtlich des Lkw sei dieser der Kl&#228;gerin &#252;bergeben und von dieser bei einer anderen Firma untergestellt worden und sodann durch eine allein kl&#228;gerseits veranlasste Probefahrt besch&#228;digt worden. Der Beklagte meint, die Reparaturkosten h&#228;tte die Kl&#228;gerin deshalb nicht vom Kaufpreis absetzen d&#252;rfen, sondern diesen insgesamt gutschreiben m&#252;ssen. Er behauptet weiter, der Lkw bei &#220;bergabe an die Kl&#228;gerin einen Wert von 57.000 DM gehabt, der nur durch die Handlungen der Kl&#228;gerin nicht habe realisiert werden k&#246;nnen. Es h&#228;tten bei dem Verkauf zumindest 53.000 DM realisiert werden k&#246;nnen, was nur durch den kl&#228;gerseits verursachten Schaden ausgeblieben sei. Die Unrichtigkeit der kl&#228;gerisch behaupteten Forderungsh&#246;he ergebe sich auch daraus, dass im Gesamtvollstreckungsverfahren durch die Kl&#228;gerin lediglich rund 8.000 DM an Arbeitnehmeranteilen angemeldet habe und dies sogar f&#252;r den Zeitraum Januar bis Mai 1997. Dies sei deshalb erfolgt, weil der Kl&#228;gerin damals bewusst gewesen sei, dass die W GmbH mit vorrangiger Tilgungsbestimmungen auf die Arbeitnehmeranteile gezahlt habe. Der Beklagte ist weiter der Ansicht, aufgrund seiner Bem&#252;hungen zur Sicherstellung der Forderungen habe er sich im strafausschlie&#223;enden Irrtum befunden. Er behauptet dazu, er habe &#8211; da ihm unstreitig trotz mehrfacher Bitte damals das Beitragskonto nicht &#252;bersandt wurde &#8211; nicht gewusst, dass seine Bem&#252;hungen noch nicht zur Tilgung der Beitragsverbindlichkeiten gef&#252;hrt h&#228;tten. Es seien mehrfach Abtretungsvereinbarungen geschlossen worden. Die W GmbH sei ab Januar 1997 zahlungsunf&#228;hig gewesen. Er habe einen Liquidit&#228;tsplan aufgestellt und Zahlungen seien nur noch aus einem Konsolidierungsdarlehen des Landes Sachsen-Anhalt erfolgt, das ihm zweckgebunden durch eine Bank zur Verf&#252;gung gestellt worden seien, wobei Zahlung von L&#246;hnen und Lohnnebenkosten daraus nicht zul&#228;ssig gewesen seien. Der Beklagte erhebt die Einrede der Verj&#228;hrung.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
        
        Die Kl&#228;gerin repliziert, dass die Bareinzahlung von 13.000 DM gemeinsam mit einer &#220;berweisung zu einem Betrag von 17.455,81 DM am 20.1.1997 gutgeschrieben worden sei.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
        
        Wegen des weiteren Parteivortrages wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie die Protokolle der m&#252;ndlichen Verhandlungen verwiesen.
      </p></dd>
</dl>
    </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
        
        Die Klage ist zul&#228;ssig, insbesondere das Landgericht H sachlich zust&#228;ndig, nachdem die Parteien ohne R&#252;ge der Zust&#228;ndigkeit verhandelt haben (&#167;&#160;39 ZPO). Das Feststellungsinteresse der Kl&#228;gerin ergibt sich aus den verbesserten Vollstreckungsm&#246;glichkeiten bei einem Klageerfolg im Hinblick auf die M&#246;glichkeit der Absenkung der Pf&#228;ndungsfreigrenze (&#167;&#160;850 f Abs.2 ZPO) und die Nichtbeeintr&#228;chtigung der Forderung durch eine Restschuldbefreiung (&#167;&#160;302 Nr.1 InsO).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        Die Klage ist jedoch unbegr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
        
        1) Entgegen der Ansicht der Kl&#228;gerin steht nicht bereits aufgrund des Streitgegenstandes des Verfahrens, in dem das Anerkenntnisurteil geschaffen wurde, fest, dass ein Anspruch wegen vors&#228;tzlicher unerlaubter Handlung des Beklagten der titulierten Forderung zugrunde liegt. Zwar ist richtig, dass sich der durch die Kl&#228;gerin im Verfahren 7 O 223/99 LG H / 13 U 102/00 OLG N verfolgte Anspruch nur als ein solcher aus vors&#228;tzlicher unerlaubter Handlung gem&#228;&#223; &#167;&#167;&#160;823 Abs.2 BGB i.V.m. &#167;&#160;266 a StGB darstellen konnte. Ohne einen entsprechenden Zwischenfeststellungstenor kann die Kl&#228;gerin dies jedoch der vorliegenden Klage nicht zugrunde legen. An der Rechtskraft des Anerkenntnisurteils nehmen weder die Anspruchsgrundlage, noch die zugrundeliegenden Tatsachen oder pr&#228;judiziellen Rechtsverh&#228;ltnisse teil. Die Rechtskraftwirkung ist vielmehr allein auf den Tenor begrenzt, aus dem sich der Grund der Forderung oder deren Tatbestandsmerkmale gerade nicht ergeben (BGH
        <sup>juris,</sup>
        Urteil vom 5.11.2009, Az.: IX ZR 239/07 m.w.N.).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000995909","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>
        
        Dennoch ist umstritten, ob sich der Pr&#252;fungsumfang im Feststellungsverfahren, dass eine bereits gerichtlich titulierte Forderung eine solche aus vors&#228;tzlicher unerlaubter Handlung sei, nicht zu reduzieren hat vor dem Hintergrund, dass bereits zuvor der Anspruch als solcher gerichtlicher Pr&#252;fung unterlag bzw. der Beklagte sich zumindest verteidigen konnte. Der Bundesgerichtshof hat in seinen Entscheidungen, mit denen er die Kl&#228;ger titulierter Forderungen auf die Feststellungsklage verwies (BGH
        <sup>juris</sup>
        Urteile vom 26.9.2002, Az.: IX ZR 180/02; 14.3.2003, Az.: IXa ZR 52/03; 5.4.2005, Az.: VII ZR 17/05), keine Vorgaben hinsichtlich der Ausgestaltung dieses Feststellungsverfahrens gemacht. Verschiedene Obergerichte haben dies zum Anlass genommen, den Pr&#252;fungsumfang im Rahmen der Feststellungsklage darauf zu reduzieren, dass aus-weislich des Akteninhaltes des titelerzeugenden Verfahrens die Anspruchsgrundlage ermittelt wurde. Sie haben darauf abgestellt, ob sich der Beklagte im fr&#252;heren Verfahren gegen den Vorwurf der vors&#228;tzlichen unerlaubten Handlung verteidigen konnte und es dennoch zur Titulierung des Betrages durch Verurteilung/Anerkenntnis/Vergleich gekommen ist (OLG Naumburg
        <sup>juris</sup>
        , Beschluss vom 10.4.2007; Az.: 12 W 12/07; OLG Brandenburg
        <sup>juris</sup>
        , Urteil vom 14.2.2008, Az.: 12 U 89/07; Urteil vom 29.7.2008, Az.: 11 U 121/07). Bereits in seinem Urteil vom 18.5.2006 (Az.: IX ZR 187/04) hatte der Bundesgerichtshof allerdings darauf abgestellt, ob im titelschaffenden Verfahren eine gerichtliche Schl&#252;ssigkeitspr&#252;fung stattgefunden hat und jegliche Bindungswirkung oder Rechtskrafterstreckung f&#252;r die F&#228;lle abgelehnt, in denen eine solche nicht erfolgt ist. Das damalige Verfahren betraf zwar einen Vollstreckungsbescheid. F&#252;r das hier vorliegende Anerkenntnisurteil kann jedoch bereits deshalb nichts anderes gelten, weil auch bei einem Anerkenntnis keinerlei gerichtliche Schl&#252;ssigkeitspr&#252;fung stattfindet (vgl. Z&#246;ller/Vollkommer &#167;&#160;307 ZPO Rn.4 m.w.N.). Dem folgend haben einige Oberlandesgerichte f&#252;r Anerkenntnisurteile ausdr&#252;cklich jegliche Bindungswirkung des Akteninhaltes des Vorprozesses verneint und eine vollst&#228;ndige neue Pr&#252;fung des Vorliegens der Anspruchsvoraussetzungen in dem gesonderten Feststellungsverfahren vorgenommen (OLG Brandenburg
        <sup>juris</sup>
        , Urteil vom 31.3.2009, Az.: 6 U 150/07; OLG Frankfurt
        <sup>juris</sup>
        , Beschluss vom 3.4.2009, Az.: 19 W 17/09). Das OLG Koblenz (juris, Urteil vom 15.11.2007, Az.: 6 U 537/07) hat weitergehend sogar einem gerichtlichen Vers&#228;umnisurteil &#8211; das eine Schl&#252;ssigkeitspr&#252;fung voraussetzt &#8211; jegliche Wirkungen im Hinblick auf den Feststellungsprozess abgesprochen. Der Bundesgerichtshof hat dieses Urteil ausdr&#252;cklich best&#228;tigt und auch bei gerichtlichen Vers&#228;umnisurteilen eine vollst&#228;ndige Pr&#252;fung aller Anspruchsvoraussetzungen f&#252;r eine Schadensersatzhaftung aus vors&#228;tzlicher unerlaubter Handlung im Feststellungsprozess verlangt (Urteil vom 5.11.2009, Az.: IX ZR 239/07).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000995909","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>
        
        Das Gericht folgt dieser &#252;berzeugenden Auffassung. Es h&#228;lt eine vollst&#228;ndige Feststellung aller Haftungsvoraussetzungen im Feststellungsverfahren f&#252;r erforderlich, unabh&#228;ngig davon in welcher Weise der fr&#252;here Titel geschaffen wurde. Nur dies entspricht der anerkannten Grundlage, dass allein der Urteilstenor in Rechtskraft erw&#228;chst und setzt einen Beklagten nicht sp&#228;ter Urteilsfolgen aus, denen er im Erstprozess mangels entsprechenden Antrages nicht Anlass hatte entgegen zu treten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
        
        2) Bei der damit im vorliegenden Verfahren notwendigen Pr&#252;fung der Anspruchsvor-aussetzungen ergibt sich, dass dem im Anerkenntnisurteil des Oberlandesgerichts N gegen den Beklagten titulierte Betrag keine Forderung aus einer vors&#228;tzlichen unerlaubten Handlung zugrunde liegt. Ein zum Zeitpunkt des Anerkenntnisurteils des Oberlandesgerichts N bestehender Schadensersatzanspruch der Kl&#228;gerin gegen den Beklagten aus unerlaubter Handlung bestand nicht. Insoweit kann dahinstehen, ob &#252;berhaupt jemals eine vors&#228;tzliche unerlaubte Handlung des Beklagten dadurch vorlag, dass Arbeitnehmeranteile zur Sozialversicherung nicht an die Kl&#228;gerin gezahlt wurden. Denn zumindest lag zum Zeitpunkt des Anerkenntnisurteils des Oberlandesgerichts N kein auf diesem Geschehen beruhender Schadensersatzanspruch bei der Kl&#228;gerin vor. Ein Schaden der Kl&#228;gerin l&#228;sst sich f&#252;r diesen Zeitpunkt nicht feststellen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
        
        Nach den dem Urteil zugrunde zu legenden Tatsachen ist zumindest davon auszu-gehen, dass &#8211; selbst wenn ein Anspruch der Kl&#228;gerin gegen den Beklagten wegen Vorenthaltung der Arbeitnehmeranteile zur Sozialversicherung f&#252;r die Monate Januar bis M&#228;rz 1997 bestanden haben sollte &#8211; der sich daraus ergebende Schadensersatzanspruch durch nachfolgende Zahlungen auf den ausgebliebenen Beitrag erloschen ist. Dies ergibt sich aus folgenden Umst&#228;nden:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
        
        a) Ausweislich der von der Kl&#228;gerin selbst stammenden Beitragskonto&#252;bersicht (Anlage B 9 &#8211; Bd.I, Bl. 194-196 &#8211; besser lesbar als Anlage zu K 12 - Bd.I, Bl.238-240 d.A.) und dem Kl&#228;gervortrag ergibt sich ein Anfangssollbestand des Beitragskontos der W GmbH von 81.752,09 DM. F&#252;r die Entscheidung kann insoweit unber&#252;cksichtigt bleiben, dass hinsichtlich dieses Anfangsbestandes v&#246;llig offen ist, ob dieser zutrifft, und weiterhin der Umstand, dass dieser Anfangsbestand nach der Verbuchungspraxis der Kl&#228;gerin ganz erhebliche Betr&#228;ge an Geb&#252;hren, Mahngeb&#252;hren und S&#228;umniszuschl&#228;gen enthalten d&#252;rfte, der insoweit anzusetzende Anfangsbestand an Arbeitnehmer- und Arbeitgeberanteilen daher wesentlich niedriger liegen d&#252;rfte. Aus diesem Beitragskonto ergeben sich weiterhin die bis einschlie&#223;lich f&#252;r den Monat M&#228;rz 1997 zu zahlenden Arbeitgeber- und Arbeitnehmerbeitr&#228;ge zur Sozialversicherung. Diese belaufen sich auf eine H&#246;he von 269.854,83 DM. Soweit das Beitragskonto neben den Arbeitgeber- und Arbeitnehmeranteilen auch Mahngeb&#252;hren, S&#228;umniszuschl&#228;ge und Geb&#252;hren enth&#228;lt, ist dies f&#252;r die Tilgung der Arbeitgeber- und Arbeitnehmeranteilen zur Sozialversicherung durch nachfolgende Zahlungen unerheblich. Denn gem&#228;&#223; &#167;&#160;2 Beitragszahlungsverordnung wurden ohne Tilgungsbestimmung des Beitragsschuldners &#8211; eine solche lag nach Behauptung der Kl&#228;gerin nicht vor &#8211; durch eingehende Zahlungen zun&#228;chst alle Arbeitgeber- und Arbeitnehmerbeitr&#228;ge zur Sozialversicherung getilgt und erst nach Tilgung aller solcher Beitr&#228;ge h&#228;tte ein sich ggf. ergebender Restbetrag auf die sonstigen Anspr&#252;che der Kl&#228;gerin verrechnet werden d&#252;rfen. Insoweit f&#228;llt durchgehend eine gesetzwidrige Verbuchung der eingehenden Zahlungen durch die Kl&#228;gerin auf. Diese wurden jeweils auf den Gesamtsaldo verrechnet, womit Arbeitsgeber- und Arbeitnehmeranteile entgegen &#167;&#160;2 Beitragszahlungsverordnung nachrangig zu fr&#252;heren Mahngeb&#252;hren, S&#228;umnisgeb&#252;hren u.&#228;. getilgt wurden. Um Auslagen, also durch die Kl&#228;gerin extern aufzubringende Kosten, handelt es sich weder bei den Mahngeb&#252;hren, noch bei den unspezifizierten &#8222;Geb&#252;hren&#8220;. Diese geben als Geb&#252;hren nicht extern entstandene Kosten wieder, sondern es handelt sich um aus dem Geb&#252;hrenverzeichnis der Kl&#228;gerin ergebende Betr&#228;ge f&#252;r konkrete Handlungen. Sie gehen als solche der Tilgung der Sozialbeitr&#228;ge nicht als Auslagen vor (BGH
        <sup>juris</sup>
        , Urteil vom 9.1.2001, Az.: VI ZR 119/00). #
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
        
        Rechnerisch ergibt sich aus dem Anfangssaldo und den Arbeitgeber- und Arbeitnehmeranteilen zur Sozialversicherung bis einschlie&#223;lich M&#228;rz 1997 ein Gesamtbetrag an 351.616,92 DM.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
        
        b) Diesem Betrag stehen zu ber&#252;cksichtigend Zahlungen f&#252;r die W GmbH in H&#246;he von 352.952,42 DM gegen&#252;ber, womit sowohl der Anfangssollbestand des Beitragskontos als auch alle bis zum 31.3.1997 angefallenen Arbeitgeber- und insbesondere Arbeitnehmeranteile zur Sozialversicherung bezahlt sind. Soweit noch f&#252;r Zeiten nach dem 31.3.1997 Beitr&#228;ge in das Beitragskonto eingestellt wurden, ist dies f&#252;r den Schadensersatzanspruch gegen den Beklagten pers&#246;nlich unerheblich, denn dieser haftet auch nach Vortrag und Ansicht der Kl&#228;gerin allenfalls f&#252;r die bis einschlie&#223;lich M&#228;rz 1997 fehlenden Arbeitnehmerbeitr&#228;ge und die Tilgungsreihenfolge gem&#228;&#223; &#167;&#160;2 Beitragszahlungsverordnung f&#252;hrt dazu, dass Sozialbeitr&#228;ge f&#252;r die Zeiten bis 31.3.1997 vor sp&#228;teren Beitr&#228;gen getilgt werden, selbst wenn diese Gelder erst nach dem 31.3.1997 eingingen (vgl. BGH
        <sup>juris</sup>
        , Urteil vom 9.1.2001, Az.: VI ZR 119/00).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
        
        Der an die Kl&#228;gerin als gezahlt zu ber&#252;cksichtigende Betrag von 352.952,42 DM setzt sich wie folgt zusammen:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
        
        aa) Zahlungen in H&#246;he von 335.874,42 DM weist das Beitragskonto aus und in dieser H&#246;he sind die Geldeing&#228;nge bei der Kl&#228;gerin auch unstreitig. Dabei ist unerheblich, ob es sich um Zahlungen der W GmbH selbst handelt, oder Dritte Zahlungen an die Kl&#228;gerin aufgrund der Pf&#228;ndungen geleistet haben, denn auch diese eingehenden Gelder hatte die Kl&#228;gerin nach &#167;&#160;2 Beitragszahlungsverordnung gem&#228;&#223; der gesetzlichen Regelung zu verbuchen und damit vorrangig &#8211; solange es Beitragsr&#252;ckst&#228;nde an Arbeitsgeber &#8211; und Arbeitnehmeranteilen gab &#8211; allein auf diese. Die Zahlung des Arbeitsamtes wegen des Konkursausfallgeldes (45.939,56 DM) bleibt dabei unber&#252;cksichtigt, da sie wie aus &#167;&#160;141 n AFG a.F. zu ersehen, den Beitragsschuldner nicht entlastet, und ist nicht in dem oben genannten Betrag enthalten. . bb) Zu ber&#252;cksichtigen ist zugunsten der W GmbH jedoch &#252;ber das Beitragskonto hinausgehend eine Zahlung von 13.000 DM vom 16.1.1997, die das Beitragskonto nicht ausweist. Der Beklagte hat diese Zahlung bewiesen durch die Vorlage der Barzahlungsquittung der Kl&#228;gerin vom 16.1.1997 (Anlage B 3 &#8211; Bd.I, Bl.99 d.A.). Diese Barzahlung wird auch best&#228;tigt durch die zu diesem Zahlungsvorgang passende Kopie aus dem Kassenbuch der W GmbH, das f&#252;r diesen Tag ebenfalls die Barentnahme von 13.000 DM zur Zahlung an die Kl&#228;gerin ausweist (Anlage B 2 &#8211; Bd.I, Bl.98 d.A.). Soweit die Beklagte dementgegen behauptet, diese Zahlung habe sie am 20.1.1997 verbucht, weil der im Beitragskonto dargestellten Betrag von 17.455,81 DM sich aus diesen 13.000 DM und einer &#220;berweisung der W GmbH in der Resth&#246;he zusammensetze, bleibt dies dem Zahlungsnachweis des Beklagten gegen&#252;ber unwirksam. Das Beitragskonto weist eben gerade keinen Eingang von 13.000 DM aus und weder eine Zahlung zu dem nachgewiesenen Datum, noch eine St&#252;ckelung des dort gebuchten Betrages durch zwei Zahlungen. Eine solche St&#252;ckelung liegt auch fern, da nicht ersichtlich ist, warum die W GmbH neben der Barzahlung noch eine &#220;berweisung get&#228;tigt haben soll. Und auch das abweichende Datum spricht dagegen, dass hier derselbe Betrag gebucht worden sein soll. Es d&#252;rfte un&#252;blich, ja unverantwortlich sein, wenn Au&#223;endienstmitarbeiter vereinnahmte Bareinzahlungen erst Tage sp&#228;ter an die Kl&#228;gerin abf&#252;hren m&#252;ssen oder Buchungsvorg&#228;nge im Beitragskonto &#252;ber Tage liegenbleiben und dann willk&#252;rlich zusammengefasst werden mit einem ins Belieben des jeweiligen Mitarbeiters gestellten Zahlungstermin. Einen Beweis f&#252;r ihre Darstellung der Zahlungsvorg&#228;nge hat die Kl&#228;gerin nicht angeboten. Dies geht zu ihren Lasten nachdem der Beklagte die Zahlung von 13.000 DM nachgewiesen hat und sich diese Zahlung in dem Beitragskonto nicht findet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
        
        cc) Auch ein weiterer Betrag von 4.078 DM ist zugunsten der W GmbH zu ber&#252;cksichtigen. Dieser ist als gezahlt unter dem 17.6.1997 ausgewiesen. Da es sich bei dem Beitragskonto um eine Unterlage der Kl&#228;gerin handelt, beweist der Beklagte damit eine solche Zahlung. Soweit die Kl&#228;gerin diese Zahlung im folgenden von dem Konto ohne jedwede Erkl&#228;rung &#8222;umgebucht/zur&#252;ckgebucht&#8220; hat, fehlt jeglicher Vortrag dazu, der ein solches Recht der Kl&#228;gerin belegen k&#246;nnte. Nach der Gutschrift in der kl&#228;gereigenen Unterlage geht die Vortrags- und Beweislast auf die Kl&#228;gerin &#252;ber.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
        
        c) Da durch die Zahlungen alle Beitragsschulden bis einschlie&#223;lich M&#228;rz 1997 getilgt wurden verblieb der Kl&#228;gerin zum Zeitpunkt des Anerkenntnisurteils kein Schaden aus der &#8211; behaupteten &#8211; vors&#228;tzlich unerlaubten Handlung des Beklagten, die in der Nichtabf&#252;hrung gerade der Arbeitnehmeranteile zur Sozialversicherung in der Zeit von Januar bis M&#228;rz 1997 liegen soll.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
        
        3) Die prozessualen Nebenentscheidungen folgen aus &#167;&#167;&#160;91 Abs.1, 708 Nr.11, 711 ZPO.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
        
        4) Die Streitwertfestsetzung folgt aus &#167;&#167;&#160;48 GKG, 3 ZPO. Das Interesse der Kl&#228;gerin an der verfolgten Feststellung ergibt sich im Hinblick auf &#167;&#160;850 f Abs.2 ZPO wegen der M&#246;glichkeit einer Herabsetzung der Pf&#228;ndungsfreigrenzen und damit einer vergr&#246;&#223;erten M&#246;glichkeit der Zwangsvollstreckung. Sie beabsichtigt insoweit die Pf&#228;ndungsfreigrenze bis auf das Sozialhilfeniveau (351 &#8364;) absenken zu lassen. Damit ergeben sich angesichts der Rente des Beklagten und seiner Lebenserwartung ganz erhebliche zus&#228;tzliche Vollstreckungsvorteile. Vor diesem Hintergrund erachtet das Gericht eine Wertfestsetzung mit 5 % des zu vollstreckenden Betrages (vgl. OLG Dresden MDR 2008, 50) nicht f&#252;r zutreffend; das Oberlandesgericht D geht von nur sehr begrenzten zus&#228;tzlichen Vollstreckungsm&#246;glichkeiten aus, da in dem dort zu entscheidenden Verfahren eine juristische Person verklagt war, die ohnehin keinem Pf&#228;ndungsschutz und keiner Restschuldbefreiung unterliegt. Die Vollstreckungsvorteile gehen bei einer nat&#252;rlichen Person wesentlich weiter und sind auch nach der Vorstellung der Kl&#228;gerin gem&#228;&#223; ihrem beabsichtigten Vorgehen wesentlich h&#246;her. Das Gericht hat den Streitwert deshalb unter Ber&#252;cksichtigung eines Feststellungsabschlages von 75 % aus dem Wert der nach Ansicht der Kl&#228;gerin vollstreckbaren Forderung von 11.360,90 &#8364; bemessen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
        
        <strong>Beschluss</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
        
        Der Streitwert wird festgesetzt auf 2.840,23 &#8364;.
      </p></dd>
</dl>
    </div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d365010" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE000995909</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
