<html>
<head><title>26-NS-120-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Magdeburg 6. Kleine Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.12.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26 NS 120/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGMAGDE:2010:1206.26NS120.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;17 TierSchG, &#167;&#160;17 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001028102"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Versto&#223; gegen das Tierschutzgesetz</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Bei Auslegung des sogenannten offenen Tatbestandes des &#167;&#160;17 TierSchG ist eine Abw&#228;gung dahin vorzunehmen, ob die tatbestandsm&#228;&#223;ige Handlung nicht als im Lebenszusammenhang gerechtfertigt (sozialad&#228;quat) erscheint. Hierbei ist als vern&#252;nftig ein Grund anzusehen, der triftig, einsichtig sowie von einem schutzw&#252;rdigen Interesse getragen ist und unter den konkreten Umst&#228;nden schwerer wiegt als das Interesse an der Unversehrtheit und am Wohlbefinden des Tieres.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001028102","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001028102","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Magdeburg, 17. Juni 2010, 14 Ds 171/09, Urteil<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001068988","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 2. Strafsenat","2 Ss 82/11","Beschluss","28.06.2011","Tier- und Artenschutz: Strafbarkeit der T&#246;tung von im Rahmen eines Erhaltungszuchtprogramms ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Oberlandesgericht des Landes Sachsen-Anhalt 2. Strafsenat, 28. Juni 2011, 2 Ss 82/11, Beschluss</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Berufungen der Angeklagten gegen das Urteil des Amtsgerichts &#8211; Strafrichter &#8211; Magdeburg vom 17.06.2010 werden mit den Ma&#223;gaben als unbegr&#252;ndet verworfen, dass die Angeklagten jeweils der T&#246;tung eines Wirbeltieres ohne vern&#252;nftigen Grund in drei rechtlich zusammentreffenden F&#228;llen schuldig sind und jeweils die Verurteilung zu einer Geldstrafe von 30 Tagess&#228;tzen vorbehalten bleibt, wobei die H&#246;he eines jeden Tagessatzes bei den Angeklagten Dr. ... Dr. ... und ... unver&#228;ndert bleibt und bei dem Angeklagten ... 35,00 Euro betr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Angeklagten haben jeweils die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit Urteil vom 17. Juni 2010 hat das Amtsgericht &#8211; Strafrichter &#8211; Magdeburg die Angeklagten jeweils wegen (gemeinschaftlichen) Versto&#223;es gegen das Tierschutzgesetz verwarnt und die Verurteilung zu einer Geldstrafe von jeweils 90 Tagess&#228;tzen vorbehalten, wobei die H&#246;he eines jeden Tagessatzes bei dem Angeklagten Dr. ... auf 90,00 Euro, bei dem Angeklagten Dr. ... auf 50,00 Euro und bei den Angeklagten ... und ... jeweils auf 40,00 Euro bestimmt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Gegen dieses Urteil haben die Angeklagten jeweils form- und fristgerecht Rechtsmittel eingelegt, hierbei der Angeklagte Dr. ... mit Schriftsatz seines Verteidigers vom 17. Juni 2010, eingegangen bei dem Justizzentrum Magdeburg am 18. Juni 2010, der Angeklagte Dr. ... mit Schriftsatz seines Verteidigers vom 17. Juni 2010, eingegangen bei dem Amtsgericht Magdeburg am selben Tage, der Angeklagte ... mit Schriftsatz seines Verteidigers vom 17. Juni 2010, eingegangen bei dem Amtsgericht Magdeburg am 18. Juni 2010, und der Angeklagte ... mit Schriftsatz seines Verteidigers vom 24. Juni 2010, eingegangen bei dem Amtsgericht Magdeburg am selben Tage.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die mit weiteren Schrifts&#228;tzen der Verteidiger Rechtsanwalt ... Rechtsanwalt ... und Rechtsanwalt ... jeweils als Berufung bezeichneten und &#8211; hinsichtlich des Angeklagten ... infolge Ablaufs der Revisionsbegr&#252;ndungsfrist &#8211; als Berufung durchgef&#252;hrten Rechtsmittel mit dem jeweiligen Ziel eines Freispruchs hatten mit den sich aus dem Tenor ergebenden Ma&#223;gaben keinen durchgreifenden Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zur Sache hat die Kammer aufgrund der erneuten Hauptverhandlung festgestellt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Angeklagten beabsichtigten, im Rahmen des Europ&#228;ischen Erhaltungszuchtprogramms (EEP) reinerbige Sibirische Tiger zu z&#252;chten. Zur Erreichung dieses Ziels bem&#252;hten sich die Angeklagten seit etwa Anfang 2006, die im Zoologischen Garten ... gehaltenen Tiger "T" (m&#228;nnlich) und "C" (weiblich) aneinander zu gew&#246;hnen und zur Paarung zu bringen. Die Paarung der beiden Tiger gelang schlie&#223;lich im Januar 2008.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 10. Februar 2008 wurde der Zoologische Garten ... durch einen Koordinator des EEP dar&#252;ber informiert, dass es sich aufgrund Nachweises mittels eines neuartigen DNA-Tests bei "T" nicht um einen reinerbigen Sibirischen Tiger handelt, sondern dass dieses Tigerm&#228;nnchen auch &#252;ber Erbgut der &#8211; anderen &#8211; Art der Sumatratiger verf&#252;gt. Die Angeklagten waren deshalb entt&#228;uscht, dass ihre etwa zweij&#228;hrigen Bem&#252;hungen um eine Zucht reinerbiger Sibirischer Tiger erfolglos waren. &#220;berlegungen der Angeklagten, die Tigerembryonen abzutreiben, wurden nach R&#252;cksprache mit Fachkollegen wegen m&#246;glicher Gef&#228;hrdung der Tigerin, etwa durch eine Geb&#228;rmutterentz&#252;ndung, im Ergebnis verworfen. Auch eine Entnahme der Jungtiere im Rahmen einer Operation erschien den Angeklagten f&#252;r die wertvolle reinerbige Sibirische Tigerin zu gef&#228;hrlich. Die Angeklagten entschlossen sich schlie&#223;lich nach mehreren gemeinschaftlichen Gespr&#228;chen, auch mit anderen Mitarbeitern des Zoologischen Gartens ..., welche teilweise Bedenken zur eventuellen T&#246;tung des Tigernachwuchses &#228;u&#223;erten, die Tigerwelpen unmittelbar nach der Geburt zu t&#246;ten. Obwohl die Unterbringung der Tigerwelpen im Zoo ... wie die Angeklagten wussten, zumindest f&#252;r einen Zeitraum von zwei Jahren &#8211; wie auch bei erfolgreicher Zucht reinerbiger Sibirischer Tiger &#8211; gew&#228;hrleistet gewesen w&#228;re, wollten die Angeklagten diesen Zeitraum nicht abwarten. Vielmehr sahen die Angeklagten die zu erwartenden nicht reinerbigen Jungtiere als f&#252;r die Erhaltungszucht wertlos an und zogen deshalb eine T&#246;tung der Tigerwelpen gleich nach deren Geburt gegen&#252;ber einem Versuch vor, diese f&#252;r den Zeitraum von jedenfalls zwei Jahren noch im Zoo ... zu halten und in dieser Zeit Anstrengungen f&#252;r eine weitere Haltung dieser Tiger oder Abgabe an eine geeignete Einrichtung vorzunehmen. Den Angeklagten erschien im Hinblick darauf, dass seinerzeit in Europa aufgrund der neuartigen DNA-Analyse gleichzeitig 31 nichtreinerbige Sibirische Tiger geboren wurden, eine sp&#228;tere anderweitige Unterbringung der Jungtiere jedenfalls in Europa als "h&#246;chstwahrscheinlich" aussichtslos. Der Bau weiterer Gehege im Zoo ... h&#228;tte voraussichtlich Kosten von mehreren 100.000,-- Euro, m&#246;glicherweise auch von mehr als 1.000.000,-- Euro, verursacht. &#220;ber eine derartig hohe Summe verf&#252;gte der Zoo ... jedoch nicht. Die Bauzeit h&#228;tte mehr als zwei Jahre, eventuell vier bis f&#252;nf Jahre, betragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Vor der T&#246;tung der Tigerwelpen fertigten die Angeklagten folgende gemeinschaftliche Erkl&#228;rung, die sie jeweils unterzeichneten und deren Inhalt sie billigten:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt"><strong>"Entscheidung zur Euthanasie von Zootieren</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt"><strong>1. betreffende(s) Tier(e)</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">Im April 2008 geborene Tiger der erstgeb&#228;renden Tigerin "C".</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt"><strong>2. Sachverhalt</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">Am 17. Januar hatten sich der Tiger "T" und die Tigerin "C" verpaart. Dieses war zu diesem Zeitpunkt im Sinne der Erhaltungszucht (EEP) der Sibirischen Tiger und ausdr&#252;cklich empfohlen. Im Februar wurde jedoch auf Grund neuer genetischer Untersuchungen bekannt, dass "T" kein reinerbiger Sibirischer Tiger ist, sondern einen gewissen Anteil Sumatratiger-Blut f&#252;hrt. Sumatratiger werden derzeit von einigen Autoren als eigene Art (nicht nur Unterart) angesehen. "T" ist wie einige andere betroffene Exemplare im Tiger-EEP von der Erhaltungszucht der Sibirischen Tiger mit sofortiger Wirkung auszuschlie&#223;en.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt"><strong>3. bedachte Alternativen</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">Die Jungtiere sind f&#252;r die Erhaltungszucht zuk&#252;nftig wertlos. Eine Abgabe in andere Zoos wird h&#246;chstwahrscheinlich nicht m&#246;glich sein. Der belegte Platz dieser Tiere nimmt n&#246;tigen Platz f&#252;r reinerbige Tiere. Die genetische Variabilit&#228;t der verbleibenden Sibirischen Tiger und damit auch die Qualit&#228;t der Erhaltungszucht litten erheblich.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">Der ... Zoo kann die Jungtiere nicht aufziehen und dauerhaft unterbringen. Eine Abgabe an einen Zirkus oder nach ... etc., allein aus der Not heraus, dass in ... kein Platz ist, soll von vornherein ausgeschlossen werden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">Eine Abortinduktion bei der Tigerin k&#246;nnte Komplikationen wie Endometritis o. &#228;. bedingen, die eine weitere Zuchtf&#228;higkeit dieser genetisch wertvollen Katze ausschlie&#223;en k&#246;nnte.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt"><strong>4. Das T&#246;ten von Zootieren</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">In Anlehnung der VDZ-Beschlussvorlage zu den "Leitlinien zur Regulierung von Tierpopulationen in deutschsprachigen Zoos" wird die rechtliche Situation wie folgt dargestellt:</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">Das T&#246;ten von Zootieren ist eine unter vielen Ma&#223;nahmen der Bestandsregulierung bzw. des Populationsmanagements von Zootieren. Das T&#246;ten von Zootieren geschieht selten und nur dann, wenn ein "vern&#252;nftiger Grund" i. S. &#167;&#167;&#160;1 und 17 Ziffer 1 TierSchG (Tierschutzgesetz) vorliegt.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">Das T&#246;ten von Zootieren kommt selten vor und sollte daher nicht &#252;berbetont, sondern sachlich behandelt werden. Gegen&#252;ber Mitarbeitern, Tierpflegern, Aufsichtsbeh&#246;rden, Medien und &#214;ffentlichkeit ist das T&#246;ten von Zootieren sachlich und nachvollziehbar zu begr&#252;nden. Jeder Einzelfall muss gesondert betrachtet werden, hervorzuheben ist, dass das T&#246;ten von Tieren nichts Negatives ist, dass es sich nicht an der Grenze zum Erlaubten bewegt und ethisch nicht verwerflich ist.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">Im Gegenteil: das T&#246;ten von Zootieren aus vern&#252;nftigem Grund dient</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">&#8211; dem Schutz der Tiere (z. B. bei unheilbar und schmerzhaft erkrankten oder dahinsiechenden Tieren,</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">&#8211; dem Artenschutz und der Erhaltung der biologischen Vielfalt (z. B. beim Ausschluss von zur Nachzucht ungeeigneten Tieren),</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">&#8211; dem Schutz des Menschen (z. B. bei Tieren, von denen eine Gefahr f&#252;r de menschliche Gesundheit ausgehen kann).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">Die mitunter noch anzutreffende negative Bewertung des T&#246;tens von Zootieren tr&#228;gt der Wirklichkeit nicht Rechnung. F&#252;r Zoos sind die Erhaltung der bedrohten Tierarten und der biologischen Vielfalt sowie die Zurschaustellung wildlebender Tiere die haupts&#228;chlichen Aufgaben, denen ihr Betrieb dient (vgl. Art.&#160;3 der Richtlinie 1999/22/EG des Rates der Europ&#228;ischen Union vom 29.03.1999 &#252;ber die Haltung von Wildtieren in Zoos). Darin besteht die rechtlich gesch&#252;tzte Interessenlage der Zoos als Tierhalter.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt"><strong>5. Resultat</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">Unter der obersten Pr&#228;misse der Erhaltung(szucht) der Sibirischen Tiger und im Sinne der Verpflichtung zur Bewahrung der Biodiversit&#228;t kommen wir zum Entschluss, die Jungtiere direkt nach der Geburt zu euthanisieren. Dar&#252;ber hinaus kann den geborenen Jungtieren kein artgerechtes Leben ohne Leiden oder Sch&#228;den garantiert werden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">Bei Erstgeb&#228;renden ist ein Verlust des Wurfes nicht unnat&#252;rlich. F&#252;r die Tigerin werden dadurch keine Leiden oder Sch&#228;den erwartet.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">... 02. April 2008"</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Zur Durchf&#252;hrung des gemeinsam gefassten Entschlusses, die nicht reinerbigen Jungtiere zu t&#246;ten, bet&#228;ubte der Angeklagte Dr. ... die drei gesund geborenen Tigerwelpen, welche von der Mutter angenommen wurden, am 05. Mai 2008 und spritzte ihnen ein Gift, welches zur T&#246;tung der drei Tigerwelpen f&#252;hrte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das &#8211; ebenso wie die get&#246;teten Tigerwelpen &#8211; nicht reinerbige Tigerm&#228;nnchen "T" wurde sterilisiert. Zum Zeitpunkt der Berufungshauptverhandlung lebte "T" weiterhin im Zoo ... Ein Versuch der Angeklagten, "T" in eine andere Einrichtung abzugeben, scheiterte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Angeklagten hatten keinen vern&#252;nftigen Grund f&#252;r die T&#246;tung der drei Tigerwelpen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">IV.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Feststellungen zu den pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen der Angeklagten beruhen auf deren eigenen glaubhaften Angaben und auf der jeweiligen Auskunft des Bundesamtes f&#252;r Justiz vom 08. November 2010. Die Kammer hatte keinen Anlass, an diesen Angaben der Angeklagten zu zweifeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Angeklagten haben den festgestellten Sachverhalt in der Hauptsache einger&#228;umt, sich jedoch damit verteidigt, sie h&#228;tten f&#252;r die T&#246;tung der Tigerwelpen einen vern&#252;nftigen Grund, n&#228;mlich den Artenschutz, gesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Kammer ist dennoch in vollem Umfang von den getroffenen Feststellungen &#252;berzeugt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die T&#246;tung der drei Tigerwelpen diente jeweils &#8211; wie die Angeklagten wussten &#8211; nicht unmittelbar dem Artenschutz. Zum Zeitpunkt der T&#246;tung waren die Tigerwelpen nicht geschlechtsreif und h&#228;tten sich aufgrund der m&#246;glichen Haltung im Zoo jedenfalls f&#252;r die Dauer von zwei Jahren auch nicht mit anderen Tigern paaren k&#246;nnen. Zudem w&#228;re eine Sterilisation der drei gez&#252;chteten Tiger &#8211; ebenso wie bei "T" &#8211; m&#246;glich gewesen. Anders als etwa bei wild lebenden, geschlechtsreifen Tieren, bestand hier also f&#252;r die Art der Sibirischen Tiger durch Aufzucht der drei nicht reinerbigen Tigerwelpen keine unmittelbare Gefahr. Vielmehr war f&#252;r die Angeklagten im Ergebnis jeweils ausschlaggebend, dass die geplante Zucht reinerbiger Sibirischer Tiger nach Erhalt der Mitteilung durch den Koordinator des EEP nicht mehr erreichbar war und deshalb die drei Tigerwelpen f&#252;r den beabsichtigten Zuchterfolg wertlos waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">V.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Angeklagten haben sich wegen &#8211; mitt&#228;terschaftlich begangener &#8211; T&#246;tung eines Wirbeltieres ohne vern&#252;nftigen Grund in drei rechtlich zusammentreffenden F&#228;llen schuldig gemacht, &#167;&#167;&#160;17 Nr.&#160;1 TierSchG, 52, 25 Abs.&#160;2 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001028102","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Bei Auslegung des sogenannten offenen Tatbestandes des &#167;&#160;17 TierSchG ist eine Abw&#228;gung dahin vorzunehmen, ob die tatbestandsm&#228;&#223;ige Handlung nicht als im Lebenszusammenhang gerechtfertigt (sozialad&#228;quat) erscheint (OLG Koblenz NStZ-RR 2000, 155 f. m. w. N.). Hierbei ist als vern&#252;nftig ein Grund anzusehen, der triftig, einsichtig sowie von einem schutzw&#252;rdigen Interesse getragen ist und unter den konkreten Umst&#228;nden schwerer wiegt als das Interesse an der Unversehrtheit und am Wohlbefinden des Tieres (KG Berlin NStZ 2010, 175 f. m. w. N.). Soweit mit einem Eingriff mehrere Zwecke verfolgt werden, ist f&#252;r die Rechtfertigung allein der &#8211; nach objektiver Betrachtung zu bestimmende &#8211; Hauptzweck ma&#223;geblich; bei dieser Abw&#228;gung des Verh&#228;ltnism&#228;&#223;igkeitsprinzips ist auch die Staatszielbestimmung des Art.&#160;20 a GG zu beachten, der bezweckt, einen verantwortungsvollen Umgang mit Tieren zu erreichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Bei Abw&#228;gung dieser Umst&#228;nde bestand hier f&#252;r die Angeklagten kein vern&#252;nftiger Grund zur T&#246;tung der drei Tigerwelpen. Die Angeklagten h&#228;tten &#8211; als milderes Mittel &#8211; zun&#228;chst jedenfalls den ihnen zur Verf&#252;gung stehenden Zeitraum der Haltung der Tigerwelpen f&#252;r zwei Jahre abwarten k&#246;nnen und in zumutbarer Weise Anstrengungen dahingehend unternehmen m&#252;ssen, ob sich in dieser nicht unerheblichen Zeitspanne eine dauerhafte, anderweitige geeignete Unterbringung f&#252;r diese nicht reinerbigen Tiger ergibt oder &#8211; etwa durch Spenden f&#252;r den Bau neuer Gehege und f&#252;r die verbleibende erforderliche Bauzeit vor&#252;bergehende anderweitige geeignete Unterbringung &#8211; eine dauerhafte Haltung der Tigerwelpen im Zoo ... gesichert werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Den in der Berufungshauptverhandlung &#8211; f&#252;r den Fall eines nicht auf Freispruch lautenden Berufungsurteils &#8211; gestellten Hilfsbeweisantr&#228;gen der Angeklagten Dr. ... und ... jeweils konkret benannte Zeugen zum Beweis der Tatsache zu vernehmen, "da&#223; es f&#252;r die 3 euthanasierten Tigerjungen keine anderweitige artgerechte Unterbringungsm&#246;glichkeit deutschland- und europaweit gab" (Dr. ...) bzw., "da&#223; es zum Tatzeitpunkt anderweitige Unterbringungsm&#246;glichkeiten in tierschutzgerechte Haltungen f&#252;r die 3 Tigerjungen nicht gab" (...), hatte die Kammer nicht nachzugehen. Im Hinblick auf die zum Tatzeitpunkt m&#246;gliche Haltung der Tigerwelpen im Zoo ... f&#252;r jedenfalls zwei Jahre sind die in den Hilfsbeweisantr&#228;gen benannten Tatsachen, die bewiesen werden sollen, f&#252;r die hier getroffene Entscheidung ohne Bedeutung und diese Antr&#228;ge abzulehnen, &#167;&#160;244 Abs.&#160;3 S.&#160;2 StPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Soweit die Angeklagten der Auffassung waren und sind, im Hinblick auf den Artenschutz l&#228;ge subjektiv ein vern&#252;nftiger Grund im Sinne von &#167;&#160;17 TierSchG vor, handelt es sich hierbei nicht um einen unvermeidbaren (indirekten) Verbotsirrtum nach &#167;&#160;17 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Selbst wenn die Angeklagten sich f&#252;r befugt hielten, die Tigerwelpen zu t&#246;ten, ist im Rahmen der Gebotenheitspr&#252;fung zu erw&#228;gen, ob schonendere M&#246;glichkeiten zur Verteidigung des bedrohten Rechtsgutes nicht in gleicher Weise die Gefahr zu beseitigen verm&#246;gen (Brandenburgisches Oberlandesgericht, Beschluss vom 11. Mai 2009 &#8211; 1 Ss 28/09 &#8211; unter Hinweis auf BGHSt 42, 102). Die Verbotsunkenntnis gereicht dem T&#228;ter jedenfalls dann zum Vorwurf, wenn er nicht alles zu seiner Orientierung getan hat, was billigerweise von ihm zu verlangen ist. Eine entsprechende Anstrengung kann von ihm jedoch nur dann erwartet werden, wenn er einen konkreten Anlass hatte, sich &#252;ber die Rechtm&#228;&#223;igkeit seines Verhaltens Gedanken zu machen, er also entweder die Rechtswidrigkeit seines Verhaltens f&#252;r m&#246;glich hielt oder wenn er zwar keine Zweifel hatte, es sich bei ihm aber h&#228;tte aufdr&#228;ngen m&#252;ssen, dass sein Verhalten rechtswidrig sein k&#246;nnte (Brandenburgisches Oberlandesgericht a. a. O. m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Angeklagten hatten sich hier aber gerade Gedanken &#252;ber die Rechtm&#228;&#223;igkeit ihres Verhaltens gemacht, h&#228;tten die Tigerwelpen jedenfalls f&#252;r zwei Jahre im Zoo ... halten k&#246;nnen und sind dennoch zum &#8211; rechtswidrigen &#8211; Ergebnis gekommen, die Tigerwelpen t&#246;ten zu d&#252;rfen. Ein Erlaubnisirrtum, der den in &#167;&#160;17 StGB normierten Regeln des direkten Verbotsirrtums folgt, ist danach hier nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">VI.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Im Rahmen der Strafzumessung hat die Kammer den Strafrahmen des &#167;&#160;17 TierSchG zugrunde gelegt, der Freiheitsstrafe bis zu drei Jahre oder Geldstrafe vorsieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Kammer hat &#8211; ebenso wie das Amtsgericht, zudem bereits im Hinblick auf die allein durch die Angeklagten eingelegten Berufungen und das dadurch geltende Verbot der Schlechterstellung, &#167;&#160;331 Abs.&#160;1 StPO &#8211; die Voraussetzungen des &#167;&#160;59 Abs.&#160;1 StGB angenommen und eine Verwarnung mit dem Vorbehalt der Verurteilung zu einer Geldstrafe als angemessen erachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der f&#252;r und gegen die nicht vorbestraften Angeklagten sprechenden Umst&#228;nde hat die Kammer eine Geldstrafe von 30 Tagess&#228;tzen als jeweils ausreichend, aber auch erforderlich angesehen. Zu Gunsten der Angeklagten ist hierbei insbesondere eingeflossen, dass sie den festgestellten Sachverhalt &#8211; jedenfalls in objektiver Hinsicht &#8211; im Kern einger&#228;umt und sich die Entscheidung f&#252;r die mehr als zweieinhalb Jahre zur&#252;ckliegende Tat nicht leicht gemacht haben, sondern zuvor &#8211; wenn auch mit rechtlich unzutreffendem Ergebnis &#8211; gepr&#252;ft und abgewogen haben, ob sich ihre Tat noch in den rechtlich erlaubten Grenzen h&#228;lt. Zu Lasten der Angeklagten &#8211; wenn auch nicht gravierend &#8211; hat die Kammer gewertet, dass es sich um einen tatbestandsm&#228;&#223;igen Versto&#223; gegen &#167;&#160;17 TierSchG in drei rechtlich zusammentreffenden F&#228;llen handelte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die jeweilige Tagessatzh&#246;he hat die Kammer aufgrund der gegenw&#228;rtigen wirtschaftlichen Verh&#228;ltnisse der Angeklagten bemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">VII.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Kostenfolge beruht auf &#167;&#160;473 Abs.&#160;1 S.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d466495" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001028102</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
