<html>
<head><title>5-O-2100-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Magdeburg 5. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.02.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 O 2100/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGMAGDE:2011:0215.5O2100.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Ziff 15.1 ADSp, Ziff 24.1 Nr 2 ADSp, &#167;&#160;347 Abs 1 HGB, &#167;&#160;472 Abs 2 HGB, &#167;&#160;475 S 1 HGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200403","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001200403"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Lagergesch&#228;ft: Haftung des Lagerhalters aufgrund eines Brandschadens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der Haftung nach &#167;&#160;475 S.&#160;1 HGB handelt es sich um eine Haftung f&#252;r vermutetes Verschulden, d.h. der Lagerhalter muss zu seiner Entlastung den Beweis f&#252;hren, dass er die Sorgfalt eines ordentlichen Kaufmanns beachtet hat, wobei eine erfolgreiche Beweisf&#252;hrung voraussetzt, dass durch den Lagerhalter eine l&#252;ckenlose Schadensaufkl&#228;rung stattfindet und die Schadensursache gekl&#228;rt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200403","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Konnte eine Brandursache nicht abschlie&#223;end gekl&#228;rt werden, ist es dem Lagerhalter nicht gelungen, darzulegen und zu beweisen, dass er die Sorgfalt eines ordentlichen Kaufmanns bezogen auf das Lagergewerbe eingehalten hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200403","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Haben die Parteien die ADSp in den Vertrag einbezogen, ist die Haftung des Spediteurs gem&#228;&#223; deren Ziff. 24.1.Nr.&#160;2 bei Verlust oder Besch&#228;digung des Gutes (G&#252;terschaden) bei einer verf&#252;gten Lagerung auf 5.000,00 &#8364; je Schadensfall begrenzt, sofern der Schaden nicht durch Vorsatz oder grobe Fahrl&#228;ssigkeit des Spediteurs oder seiner leitenden Angestellten oder durch Verletzung vertragswesentlicher Pflichten verursacht worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200403","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. W&#228;re eine derartige Pflichtverletzung nicht kausal f&#252;r den geltend gemachten Schaden, kann dahinstehen, ob der Lagerhalter seine Pflicht gem&#228;&#223; Ziff. 15.1 ADSp verletzt hat, den Einlagerer unverz&#252;glich schriftlich &#252;ber eine Umlagerung in Kenntnis zu setzen und ob es sich hierbei um eine Kardinalspflicht handelt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200403","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200403","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 8. Mai 2014, I ZR 48/13, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an die Kl&#228;gerin 5.000,00 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozent vom 22.05.2007 bis zum 28.12.2007 und in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 29.12.2007 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt Schadensersatz wegen eines Brandschadens an Fernsehger&#228;ten, die die Beklagte in ihrem Auftrag eingelagert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin betreibt eine Produktion von und den Handel mit Fernsehger&#228;ten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte hatte in der Vergangenheit regelm&#228;&#223;ig Transporte f&#252;r Waren der Kl&#228;gerin ausgef&#252;hrt. Wegen Umbauarbeiten in ihrem eigenen Lager beauftragte die Kl&#228;gerin die Beklagte am 2.2.2007 m&#252;ndlich, 90 Paletten mit Fernsehger&#228;ten zu einem Lagergeld von 0,16 &#8364; pro Palette f&#252;r sie einzulagern. Die Beklagte lagerte die Fernsehger&#228;te zun&#228;chst in ihrem Lager in der K. Str. 7 in M... ein. Die Kl&#228;gerin teilte diesen Lagerort ihrer Versicherung mit. In den Vertrag zwischen den Parteien sind die ADSp einbezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Sp&#228;ter brachte die Beklagte 87 Paletten mit LCD-Fernsehger&#228;ten der Kl&#228;gerin in das von der A. S. Logistik GmbH &amp; Co. KG unterhaltene Warenlager S... 7-9 in M.... F&#252;r diese Umlagerung zahlte die Kl&#228;gerin im Nachhinein am 11.7.2007 die Umlagerkosten von 2,50 &#8364; pro Palette. Am 16.4.2007 f&#252;hrten die Parteien aus Anlass eines von der Beklagten wenige Tage zuvor festgestellten Fehlbestandes an Fernsehger&#228;ten in der Zweigstelle der Kl&#228;gerin in S... eine Besprechung durch, an der die Zeuginnen E... und A... von der Kl&#228;gerin und die Zeugen H... und E... von der Beklagten teilnahmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 18.4.2007, 08.14 Uhr, schickte die Zeugin H... an die Zeugin E... eine E-Mail (Bl. 12 Bd. I d. A.) mit folgendem Inhalt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Nachfolgend die Anschrift unserer zus&#228;tzlichen Lagerm&#246;glichkeit f&#252;r Sie &#8211; zur Verwendung Ihrer Versicherung: A.S. Logistik GmbH &amp; Co. KG, S... 7-9, ....M....&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>In der Nacht vom 21. zum 22.5.2007 brannte es in der Halle 6 des Lagers in der S..., wodurch ein betr&#228;chtlicher Teil der von der Kl&#228;gerin eingelagerten Fernseher vernichtet und der restliche Teil besch&#228;digt wurde. Ein kl&#228;gerseits beauftragter Havariekommissar erzielte aus der Ver&#228;u&#223;erung der besch&#228;digten Fernseher einen Verwertungserl&#246;s von 57.088,00 &#8364; netto, als Provision zahlte die Kl&#228;gerin 1.700,00 &#8364; netto. Die &#214;... leistete als Schadensversicherung an die Kl&#228;gerin eine Versicherungssumme von 275.000,00 &#8364; netto, wobei dieser Betrag die vertragliche Deckungssumme f&#252;r sog. unbenannte Lager bildete. Die aus &#252;bergegangenem Recht betriebene Schadensersatzklage der &#214;... gegen die Beklagte ist durch Urteil des Landgerichts M... vom 10.02.2009, Az. 31 O 71/08 (Bl. 62-74 Bd. II d. A.) rechtskr&#228;ftig abgewiesen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin hat den Wert der auf den 87 Paletten eingelagerten Fernsehger&#228;te auf 451.055,28 &#8364; netto beziffert; das sei der Lagerwert/Ankaufspreis f&#252;r den Erwerb vom Hersteller. Sie hat hiervon nach Abzug des Verkaufserl&#246;ses und des Versicherungserl&#246;ses zuz&#252;glich der Provision des Havariekommissars 120.667,28 &#8364; von der Beklagten als Schadensersatz verlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie hat behauptet, das Lager in der S... sei f&#252;r die Lagerung der Fernseher ungeeignet gewesen und die Umlagerung der Fernseher sei ohne ihr Wissen und ohne ihre Zustimmung geschehen. Auch sei die Elektrik in der S... insgesamt marode und das Dach der Halle 6 undicht gewesen; eine saubere Einlagerung sei dort nicht gew&#228;hrleistet gewesen. Die volle Ersatzleistung der &#214;... sei daran gescheitert, dass sie dieser die Umlagerung nicht mitgeteilt habe, was ihr aber wegen eigener Unkenntnis nicht m&#246;glich gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte hat ihre Ersatzpflicht abgestritten und entgegnet, sie habe mit der Kl&#228;gerin keinesfalls vereinbart, dass die Fernsehger&#228;te lediglich in der K. Str. 7 eingelagert werden. Sie habe der Kl&#228;gerin von Anfang an mitgeteilt, dass das Lager in der K. Str. nur bis Mitte April 2007 zur Verf&#252;gung stehe. Zudem sei der Kl&#228;gerin schon am 16.4.2007 bekannt gewesen, dass ein Teil der Fernsehger&#228;te bereits in der S... eingelagert worden sei; dazu sei sie gem. Nr.&#160;15.1. Satz&#160;1 der zwischen den Parteien in ihrer regelm&#228;&#223;igen Gesch&#228;ftsverbindung als g&#252;ltig vereinbarten ADSp auch ohne Zustimmung der Kl&#228;gerin berechtigt gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin habe w&#228;hrend des Gespr&#228;chs am 16.4.2007 lediglich die Nutzung &#8222;weiterer&#8220; Einlagerungsm&#246;glichkeiten abgelehnt, der bereits erfolgten Lagerung von Fernsehern in der S... jedoch nie widersprochen. Schlie&#223;lich habe die Kl&#228;gerin auch weiterhin die vereinbarten Umlagerkosten gezahlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Nach Aufhebung des Urteils des Landgerichts M... vom 15.1.2009 durch Urteil des Oberlandesgericht Naumburg vom 14.01.2010 war erneut in der Sache, auch &#252;ber die Kosten des Berufungsverfahrens, zu entscheiden. Auf die beiden Urteile (Bl. 217 ff. Bd. I. d. A. und Bl. 99 ff. Bd. II d. A.) wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Nachdem zun&#228;chst beide Parteien &#252;bereinstimmend von einer Brandstiftung als Brandursache ausgingen, bestreitet die Kl&#228;gerin nun jedoch, dass der Brand auf einer vors&#228;tzlichen Brandstiftung beruht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Sie behauptet, der Zustand des Dachs sei schlecht gewesen, die D&#228;mmung voll wie ein Schwamm, hintere T&#252;ren h&#228;tten nicht &#8222;scharf&#8220; geschaltet werden k&#246;nnen, theoretisch h&#228;tten Personen das Lager begehen k&#246;nnen, das Eindringen &#252;ber das Dach sei aufgrund der hohen Stapelung m&#246;glich gewesen, Kameras seien au&#223;er Betrieb gewesen und der Zustand der Elektrik sei marode gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt nunmehr,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an die Kl&#228;gerin 120.667,28 &#8364; zuz&#252;glich Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 22.05.2007 sowie vorgerichtliche Kosten in H&#246;he von 1.931,20 &#8364; zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sie behauptet zum Zeitpunkt des Brandes habe es keinerlei M&#228;ngel an der elektrischen und technischen Anlage und an der baulichen Ausstattung gegeben, die einen Brand h&#228;tten verursachen oder beg&#252;nstigen k&#246;nnen. Das Lager in der S... habe hinsichtlich seiner Ausstattung, Beschaffenheit und Sicherung in jeder Hinsicht die Anforderungen erf&#252;llt, die an ein Lager, in das elektrische Teile eingelagert werden, gestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben durch Einholen eines Sachverst&#228;ndigengutachtens und die Anh&#246;rung des Sachverst&#228;ndigen Dipl.-Ing. (TU) Peter L... im Termin zur m&#252;ndlichen Verhandlung. Wegen des Ergebnisses der Beweisaufnahme wird auf das Gutachten vom 02.08.2011 und das Sitzungsprotokoll vom 19.12.2011 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Gericht hat ferner Beweis erhoben durch die Vernehmung der sachverst&#228;ndigen Zeugen R... und T... und des Zeugen E.... Wegen des Ergebnisses der Beweisaufnahme wird auf die Sitzungsprotokolle vom 26.10.2011 und vom 19.12.2011 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen und das Vorbringen in den Terminen zur m&#252;ndlichen Verhandlung Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist nur teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte lediglich einen Anspruch auf Zahlung von 5.000,00 &#8364; aus &#167;&#160;475 Satz&#160;1 und 2 HGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte haftet der Kl&#228;gerin dem Grunde nach f&#252;r den G&#252;terschaden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Nach &#167;&#160;475 Satz&#160;1 HGB haftet der Lagerhalter f&#252;r den Schaden, der durch Verlust oder Besch&#228;digung des Lagergutes (G&#252;terschaden) in der Zeit von der &#220;bernahme der Lagerung bis zur Auslieferung entsteht, es sei denn, dass der Schaden durch die Sorgfalt eines ordentlichen Kaufmanns nicht abgewendet werden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dies gilt nach &#167;&#160;475 Satz&#160;2 HGB auch dann, wenn der Lagerhalter gem&#228;&#223; &#167;&#160;472 Abs.&#160;2 HGB das Gut bei einem Dritten eingelagert hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Lagergut, die Fernsehger&#228;te der Kl&#228;gerin, wurden in der Zeit von der &#220;bernahme der Lagerung bis zur Auslieferung, als sie sich in der Obhut der Beklagten befunden haben durch einen Brand besch&#228;digt bzw. zerst&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200403","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Es handelt sich um eine Haftung f&#252;r vermutetes Verschulden, d. h. der Lagerhalter muss zu seiner Entlastung den Beweis f&#252;hren, dass er die Sorgfalt eines ordentlichen Kaufmanns beobachtet hat. Eine erfolgreiche Beweisf&#252;hrung setzt deshalb voraus, dass eine l&#252;ckenlose Schadensaufkl&#228;rung durch den Lagerhalter stattfindet und die Schadensursache gekl&#228;rt wird. Die Beklagte hat darzulegen und zu beweisen, dass der Schaden auch durch die Sorgfalt eines ordentlichen Kaufmanns nicht abgewendet werden konnte, um von der Haftung frei zu werden. Die Sorgfalt eines ordentlichen Kaufmannes nach &#167;&#160;347 Abs.&#160;1 HGB ist hier bezogen auf das Lagergewerbe zu bestimmen. Der hiernach geltende Sorgfaltsma&#223;stab bezieht sich auf alle durch den Lagerhalter zu erbringenden Leistungen und Pflichten, z. B. &#228;u&#223;erliche Kontrolle und Benachrichtigung des Einlagerers gem&#228;&#223; &#167;&#160;471 Abs.&#160;2 HGB, Auswahl der Lagerr&#228;ume, der Kontrolle, der Gefahrenabwehr. F&#252;r eine Entlastung ist es erforderlich, dass eine l&#252;ckenlose Schadensaufkl&#228;rung durch den Lagerhalter stattfindet und die Schadensursache gekl&#228;rt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200403","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Der Beklagten ist es nicht gelungen, darzulegen und zu beweisen, dass sie die Sorgfalt eines ordentlichen Kaufmanns bezogen auf das Lagergewerbe eingehalten hat. Die Brandursache konnte nicht abschlie&#223;end gekl&#228;rt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>In seinem Gutachten vom 02.08.2011 stellte der Sachverst&#228;ndige zun&#228;chst fest, dass eine dritte Brandstelle vorhanden sei, die nicht auf Brandstiftung zur&#252;ckzuf&#252;hren sei. Dies hie&#223;e im Umkehrschluss jedoch nicht, dass damit eine Brandstiftung als Brandursache nicht infrage komme bzw. ausschlie&#223;lich ein technischer oder anderweitiger Grund die Ursache f&#252;r das Brandgeschehen gewesen sei. Auch nach der durchgef&#252;hrten Beweisaufnahme konnte der Sachverst&#228;ndige die Brandursache nicht mit hinreichender Wahrscheinlichkeit feststellen. Der Sachverst&#228;ndige hat im Rahmen der m&#252;ndlichen Verhandlung ausgef&#252;hrt, dass es nunmehr nach der Beweisaufnahme eher unwahrscheinlich geworden sei, dass es mehr als einen Brandherd gegeben habe. Dies bedeute zwar nicht, dass eine Brandstiftung mit an Sicherheit grenzender Wahrscheinlichkeit ausgeschlossen sei. Jedoch erscheine es eher wahrscheinlich, dass der Brand durch eine zerst&#246;rte Lampe ausgel&#246;st worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Zwar mag aufgrund der gesicherten Spuren mehr f&#252;r eine Verursachung des Brandes durch eine zerst&#246;rte Lampe sprechen. Jedoch handelt es sich hierbei um eine M&#246;glichkeit. Es bleibt die Brandstiftung als weitere m&#246;gliche Ursache. Dass die Brandursache nicht mit hinreichender Wahrscheinlichkeit festgestellt werden konnte, geht zulasten der Beklagten. Eventuelle Sorgfaltsverst&#246;&#223;e sind nicht auszuschlie&#223;en. Nur wenn die Brandursache festst&#252;nde, k&#246;nnte die Beklagte darlegen und beweisen, dass sie den Brand auch durch die Sorgfalt eines ordentlichen Kaufmanns nicht h&#228;tte abwenden k&#246;nnen. Es l&#228;sst sich nicht beurteilen, ob in der Lage und dem Zustand der Lagerhalle in der S... beg&#252;nstigende Umst&#228;nde f&#252;r die tats&#228;chliche Brandursache gelegen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200403","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Der H&#246;he nach beschr&#228;nkt sich die Haftung entsprechend den zwischen den Parteien vereinbarten ADSp auf 5.000,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Gem&#228;&#223; Ziffer 24.1. Nr.&#160;2 ADSp ist die Haftung des Spediteurs bei Verlust oder Besch&#228;digung des Gutes (G&#252;terschaden) bei einer verf&#252;gten Lagerung auf 5.000,00 &#8364; je Schadensfall begrenzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Zwar gilt die vorgenannte Haftungsbegrenzung nicht, wenn der Schaden durch Vorsatz oder grobe Fahrl&#228;ssigkeit des Spediteurs oder seiner leitenden Angestellten oder durch Verletzung vertragswesentlicher Pflichten verursacht worden ist, wobei die Ersatzanspr&#252;che im letzteren Fall auf den vorhersehbaren, typischen Schaden begrenzt sind, Ziffer 27.1 ADSp.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Jedoch ist hier ein vors&#228;tzliches oder grob fahrl&#228;ssiges Verhalten des Spediteurs nicht ersichtlich. Auch ist es der Kl&#228;gerin nicht gelungen, die Verletzung einer Kardinalspflicht durch die Beklagte oder einen ihrer Mitarbeiter darzulegen und zu beweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Zwar stellt die Auswahl eines geeigneten Lagerplatzes eine Kardinalspflicht dar. Die Kl&#228;gerin konnte jedoch nicht beweisen, dass die Beklagte diese Pflicht verletzt hat. Dass die von der Kl&#228;gerin behaupteten M&#228;ngel an der elektrischen und technischen Anlage und an der baulichen Ausstattung einen Brand h&#228;tten verursachen oder beg&#252;nstigen k&#246;nnen, konnte nicht nachgewiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat in seinem Gutachten vom 02.08.2011 erkl&#228;rt, dass sich aus den Schilderungen zum Zustand des Lagers selbst keinerlei Anhaltspunkte f&#252;r die Beg&#252;nstigung einer Brandstiftung ableiten lassen. Ebenso k&#246;nnten keine konkreten M&#228;ngel an den elektrischen und technischen Anlagen bzw. der baulichen Ausstattung, die den Brand h&#228;tten verursachen oder beg&#252;nstigen k&#246;nnen, festgestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Auch haben sich die von der Kl&#228;gerin behaupteten M&#228;ngel im Rahmen der durchgef&#252;hrten Beweisaufnahme durch die Vernehmung der Zeugen nicht best&#228;tigt. Vielmehr l&#228;sst die glaubhafte Schilderung des Zeugen E... gerade nicht den Schluss zu, dass er ein ungeeignetes Lager ausgew&#228;hlt hat. Er hat detailliert den unter Ber&#252;cksichtigung der Umst&#228;nde des Einzelfalles ausreichenden Auswahlprozess geschildert. Er sei als er sich auf der Suche nach weiteren Kapazit&#228;ten befunden habe, an dem Lager in der S... vorbeigefahren und habe dort ein Schild mit der Telefonnummer des Herrn T... gesehen. Er habe diesen dann angerufen und einen Termin zur Besichtigung des Lagers ausgemacht. Der Zeuge habe gepr&#252;ft, ob das Lager zur Einlagerung geeignet sei. Er habe insbesondere darauf geachtet, ob die Einlagerung von Fernsehger&#228;ten, also von hochwertigen Produkten, m&#246;glich ist. Der Zeuge hat anschaulich geschildert, wie er mit Herrn T... durch die verschiedenen Hallen gegangen ist. Das Dach habe der Zeuge nicht begangen. Im Rahmen eines Rahmenvertrages wurde jedoch darauf Bezug genommen, dass das Objekt gegen Einbruch und Diebstahl gesichert ist. Der Zeuge habe sich aber auch noch selbst davon &#252;berzeugt, dass die erforderlichen Brandmelder und eine elektronische Einbruchsicherung vorhanden sind und zwar durch Besichtigung dieser Einrichtungen. Die Funktionsweise habe der Zeuge nicht &#252;berpr&#252;ft. Weiter habe der Zeuge die Luftfeuchtigkeit und die Sauberkeit bewertet und sei zu dem Schluss gekommen, dass die Lagerung von elektronischen Ger&#228;ten an der vorgesehenen Stelle m&#246;glich sei. Es habe sich zwar um ein altes Geb&#228;ude gehandelt, aber nach dem Eindruck des Zeugen und seiner &#220;berpr&#252;fung ergaben sich keine Einw&#228;nde gegen eine Lagerung. Auch im Nachhinein habe sich gezeigt, dass das Halleschiff ordnungsgem&#228;&#223; abisoliert gewesen sei, so dass der Brand nicht auf die anderen Hallen &#252;bergehen konnte und dass dies auch tats&#228;chlich nicht passiert ist. Auf den Zustand der Elektronik angesprochen, bekundete der Zeuge, dass nach seinem Eindruck - er ist kein Elektriker - die Kabel &#8222;normal&#8220; an der Wand verlegt waren und die Lampen alle mit Schirmen versehen gewesen seien. Defekte an der Elektronik habe er nicht gesehen. Die Lampen seien in einem &#8222;normalen&#8220; Zustand gewesen, ohne Glasbruch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Aussage des Zeugen E... ist plausibel. Der Zeuge hat den Ablauf der Lagerauswahl chronologisch und in sich schl&#252;ssig dargestellt. Nach Auffassung des Gerichts spricht nichts gegen die Glaubw&#252;rdigkeit des Zeugen. Das Gericht hat nicht den Eindruck gewonnen, dass der Zeuge bem&#252;ht war, eine f&#252;r ihn g&#252;nstige den Sachverhalt besch&#246;nigende Aussage zu machen. So hat der Zeuge immer wieder deutlich gemacht, dass das Lager &#8222;nach seiner Einsch&#228;tzung&#8220; geeignet war. Als &#8222;Laie&#8220; sei ihm an der Elektronik nichts aufgefallen, sie habe f&#252;r ihn &#8222;normal&#8220; ausgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Auch die von der Kl&#228;gerin benannten sachverst&#228;ndigen Zeugen konnten die behaupteten M&#228;ngel nicht best&#228;tigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der sachverst&#228;ndige Zeuge R... konnte zu Baum&#228;ngeln des Daches nichts weiter sagen. Er habe das Dach lediglich nach dem Brand gesehen. Er habe keine Umst&#228;nde gesehen, die darauf hindeuten, dass von der Stelle der Dacharbeiten von oben eine Brandursache auf den Brandherd eingewirkt habe. Der L&#252;ftungsschacht sei durch eine Holzverlattung und dahinter noch durch Maschendraht gesichert gewesen, so dass dort nichts hinein geworfen werden konnte, was zu einem Brand f&#252;hren k&#246;nnte. Die Zerst&#246;rungen auf dem Dach im L&#252;ftungsbereich seien durch den Brand erfolgt. Der sachverst&#228;ndige Zeuge bekundete weiter, dass er zur Elektrik und zu den Sicherungen mangels systematischer Untersuchungen keine Feststellungen getroffen habe. Er h&#228;tte keine Anhaltspunkte daf&#252;r gehabt, dass der Brand durch die Elektrik ausgel&#246;st wurde und es habe im Fu&#223;bodenbereich keine elektrischen Kabelreste oder Reste von Elektroinstallationen gegeben. Zu den Lampen und ihrem Zustand habe er aufgrund der sehr eingeschr&#228;nkten Sicht keine Feststellungen treffen k&#246;nnen. Spuren oder Hinweise auf ein Eindringen von au&#223;en in die Halle habe der Zeuge nicht gesehen und auch keine Feststellungen dazu getroffen. Dies habe die Kriminalpolizei in eigener Verantwortung untersucht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Zwar bekundete der sachverst&#228;ndige Zeuge T..., dass der Zustand der Beleuchtungsanlage nach seiner Einsch&#228;tzung insgesamt ungen&#252;gend gewesen sei. Er sagte jedoch auch aus, dass er sich so etwas mit einem geschulten Blick anschaue und das dann auch leicht erkennen k&#246;nne. Dadurch l&#228;sst sich erkl&#228;ren, dass der Zeuge E... einen anderen Eindruck von der Elektronik hatte. Im &#220;brigen hat der Sachverst&#228;ndige Zeuge R..., der als Brandsachverst&#228;ndiger auch &#252;ber einen geschulten Blick verf&#252;gen d&#252;rfte, keine derartigen Feststellungen getroffen. Der Zeuge T... erkl&#228;rte au&#223;erdem, dass es solche &#8222;flackernden&#8220; Lampen nicht in der streitgegenst&#228;ndlichen Halle 6 gegeben habe. Es kommt hier jedoch auf die Gegebenheiten in dieser Halle, in der es gebrannt hat, an, da nur dort die Fernsehger&#228;te gelagert wurden. Zur Frage nach der Einordnung des Brandschutzes konnte der Zeuge nichts sagen, denn dies einzuordnen und zu bewerten sei nicht seine Aufgabe gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Auch die von der Kl&#228;gerin angef&#252;hrten Aussagen im Rahmen des Ermittlungsverfahrens der Staatsanwaltschaft lassen nicht den Schluss auf eine Kardinalspflichtverletzung der Beklagten oder einen ihrer Mitarbeiter zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Das dort von Zeugen geschilderte &#8222;Knacken&#8220; l&#228;sst sich nach den Ausf&#252;hrungen des gerichtlichen Sachverst&#228;ndigen in seinem Gutachten vom 02.08.2011, denen gefolgt wird, bauphysikalisch auf einfache Weise durch Ger&#228;usche, die bei W&#228;rmedehnungen und beim Abk&#252;hlen von Dachbauteilen, die der Sonneneinstrahlung ausgesetzt sind, erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Auch spricht schon gegen eine besch&#228;digte Rauchmeldeanlage, dass diese unstreitig funktionierte. Sofern die Kl&#228;gerin vortr&#228;gt, ein Mitarbeiter habe kleine Funken auf dem Dach gesehen und in diesem Moment sei die Alarmanlage ausgel&#246;st wurden, ist hier schon unklar, wo auf dem Dach der Mitarbeiter die Funken gesehen hat und wo er sich befunden hat, also wie er die &#8222;kleinen Funken&#8220; sehen konnte. Auch aufgrund des von der Beklagten mit der A. S. Logistik GmbH &amp; Co. KG geschlossenen Rahmenvertrages und dem Ergebnis der Hallenbesichtigung vor der Einlagerung konnte die Beklagte von funktionierenden Brandmeldern ausgehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Auch nach der durchgef&#252;hrten Beweisaufnahme konnte der Sachverst&#228;ndige keine konkreten Feststellungen zu beg&#252;nstigenden Umst&#228;nden f&#252;r die Brandentstehung au&#223;erhalb einer vors&#228;tzlichen Brandstiftung treffen. Dem schlie&#223;t sich das Gericht an. Der Sachverst&#228;ndige stellte auch noch einmal klar, dass er die Aussagen &#252;ber Vermutungen von Mitarbeitern &#252;ber die Brandursache und den Zustand der Elektronik, die sich in den Ermittlungsakten der Staatsanwaltschaft befunden haben, gelesen und bei seiner Gesamtbewertung mit ber&#252;cksichtigt habe. Insbesondere halte er das von Zeugen im Rahmen des Ermittlungsverfahrens geschilderte Knacken f&#252;r nicht relevant.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001200403","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>Es kann dahinstehen, ob die Beklagte ihre Pflicht gem. Ziffer 15.1 ADSp verletzt hat, die Kl&#228;gerin unverz&#252;glich schriftlich &#252;ber die Umlagerung in Kenntnis zu setzen und ob es sich hierbei um eine Kardinalspflicht handelt. Eine derartige Pflichtverletzung w&#228;re nicht kausal f&#252;r den geltend gemachten Schaden. H&#228;tte die Beklagte der Kl&#228;gerin die Umlagerung der Fernsehger&#228;te nicht erst am 18.04.2007 schriftlich mitgeteilt, sondern schon Anfang April, unverz&#252;glich nach der Umlagerung, h&#228;tte dies nichts ge&#228;ndert. Es ist davon auszugehen, dass die Kl&#228;gerin genauso reagiert h&#228;tte, wie sie es sp&#228;ter tats&#228;chlich getan hat, dass sie also nichts veranlasst h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Nach Auffassung des Gerichts konnte die Beklagte die E-Mail vom 18.04.2007 nur als nachtr&#228;gliche schriftliche Mitteilung der Umlagerung verstehen. Dies folgt schon aus dem Wortlaut der E-Mail &#8222;zur Verwendung Ihrer Versicherung&#8220;. Bei einem Angebot eines zuk&#252;nftigen m&#246;glichen anderen Lagerortes h&#228;tte es eines derartigen Hinweises nicht bedurft. Wenn noch nicht einmal feststeht, ob Waren eingelagert werden, um welche Waren es sich handelt und um welche Menge, macht es keinen Sinn einen Lagerort zu benennen. Es m&#252;sste erst ein f&#252;r die Ware geeignetes Lager ausgew&#228;hlt werden. Im &#220;brigen d&#252;rfte sich der Lagerort bei einer zuk&#252;nftigen Lagerung aus dem vorher abzuschlie&#223;enden Lagervertrag ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Kl&#228;gerin hat auch nach Eingang der E-Mail vom 18.04.2007 bis zum Tag des Brandes am 21.05.2007, also &#252;ber einen Monat sp&#228;ter, weder eine Besichtigung der fremden Lagerr&#228;ume vorgenommen noch irgendwelche Anliegen oder Anfragen im Zusammenhang mit der Fremdlagerung vorgebracht. Es deutet nichts darauf hin, dass die Kl&#228;gerin bei rechtzeitiger schriftlicher Mitteilung von der Umlagerung die Verbringung in ein anderes Lager oder in ihren Stamm- oder Zweigbetrieb veranlasst h&#228;tte. Nur eine Umlagerung h&#228;tte die Zerst&#246;rung/Besch&#228;digung der Fernseher durch den Brand verhindern k&#246;nnen (vgl. OLG Naumburg, Urteil vom 14.01.2010, 4 U 10/09).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Auch ist nicht davon auszugehen, dass die Kl&#228;gerin bei fr&#252;herer schriftlicher Anzeige ihre Versicherung noch vor dem Brand von der Umlagerung in Kenntnis gesetzt h&#228;tte. Wenn sie es &#252;ber einen Monat nach der schriftlichen Mitteilung schon nicht getan hat, spricht nichts daf&#252;r, dass sie die Umlagerung angezeigt h&#228;tte, wenn sie ein paar Tage fr&#252;her von der Umlagerung unterrichtet worden w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Der Zinsanspruch ist nur teilweise begr&#252;ndet. Zwar kann die Kl&#228;gerin gem&#228;&#223; &#167;&#167;&#160;352, 353 HGB Zinsen vom Tag der F&#228;lligkeit der Schadensersatzforderung an geltend machen, da diese aus einem beiderseitigen Handelsgesch&#228;ft resultieren. Die F&#228;lligkeit der Schadensersatzforderung tritt mit dem Eintritt des Verm&#246;gensverlustes ein (vgl. Koller, Transportrecht, 7. Auflage, &#167;&#160;425 Rn. 65). Der Verm&#246;gensverlust ist vorliegend am Tag des Brandes, bei dem die Fernsehger&#228;te zerst&#246;rt oder besch&#228;digt wurden, also am 22.05.2007 eingetreten. Jedoch k&#246;nnen Zinsen aus &#167;&#160;353 HGB lediglich in H&#246;he von f&#252;nf Prozent gem&#228;&#223; &#167;&#160;352 Abs.&#160;1 S.&#160;1 HGB gefordert werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz kann die Kl&#228;gerin gem&#228;&#223; &#167;&#167;&#160;288 Abs.&#160;1, 291 BGB erst ab Rechtsh&#228;ngigkeit verlangen. Die Kl&#228;gerin hat keinen Anspruch auf den Ersatz von Verzugszinsen seit dem 22.05.2007. Der Anspruch ergibt sich nicht aus &#167;&#167;&#160;280 Abs.&#160;1, 2, 286 BGB, da die Kl&#228;gerin zu einem Verzug der Beklagten nichts vorgetragen hat. Hinsichtlich der H&#246;he der Zinsen hat die Kl&#228;gerin keinen Anspruch auf Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz. &#167;&#160;288 Abs.&#160;2 BGB konnte hier keine Anwendung finden, da es sich bei der Klageforderung (Schadensersatzanspruch) nicht um eine Entgeltforderung im Sinne der Vorschrift handelt. Dies sind lediglich Zahlungen eines Entgelts als Gegenleistung f&#252;r die Lieferung von G&#252;tern oder die Erbringung von Dienstleistungen (vgl. BGH, NJW 2010, 1872).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kl&#228;gerin hat keinen Anspruch auf Zahlung der au&#223;ergerichtlichen Rechtsanwaltskosten in H&#246;he von 1.931,20 &#8364;. Hierzu muss regelm&#228;&#223;ig ein gesonderter Auftrag zur au&#223;ergerichtlichen Beitreibung von der Kl&#228;gerin an den Prozessbevollm&#228;chtigen erteilt werden. Die hat die Kl&#228;gerin schon nicht dargetan. Sie tr&#228;gt sogar vor, dass nach der unmissverst&#228;ndlichen Ablehnung der Beklagten gegen&#252;ber der Kl&#228;gerin weiterer au&#223;ergerichtlicher Schriftverkehr nicht sinnvoll war. Im &#220;brigen ist der Kl&#228;gerin kein Schaden entstanden. Dieser entsteht erst, wenn der Rechtsanwalt gegen&#252;ber der Kl&#228;gerin abrechnet und die Kl&#228;gerin die Rechnung bezahlt. Hier tr&#228;gt die Kl&#228;gerin selbst vor, dass die Prozessbevollm&#228;chtigen der Kl&#228;gerin bisher keine Rechnung gelegt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;709 S.1, 2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Streitwert: Geb&#252;hrenstufe bis 125.000,00 &#8364;.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d389013" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001200403</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
