<html>
<head><title>22-S-71-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Stendal 2. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.03.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22 S 71/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGSTEND:2011:0310.22S71.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;315 Abs 3 S 1 BGB, &#167;&#160;4 Abs 2 AVBEltV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001042508"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Stromlieferungsvertrag: Gerichtliche Billigkeitskontrolle bei Tariferh&#246;hungen im Wettbewerbsmarkt</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die beh&#246;rdliche Genehmigung einer Strompreisanpassung schlie&#223;t eine Billigkeitskontrolle nach &#167;&#160;315 BGB nicht aus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auch bei Strompreisanpassung im Wettbewerbsmarkt findet eine Billigkeitskontrolle statt. Die M&#246;glichkeit des Kunden, auf die Tariferh&#246;hung mit einer K&#252;ndigung zu reagieren, steht dem nicht entgegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Billigkeitskontrolle beschr&#228;nkt sich auf die durch die Tarifanpassung entstehenden Mehrkosten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Billig i.S.v. &#167;&#160;315 BGB ist eine Preisanpassung im&#160;&#160; M o n o p o l m a r k t&#160;&#160; nur dann, wenn sich die Relation von (Bezugs-) Kosten und Gewinn des Versorgungsunternehmens nicht zum Nachteil des Kunden verschiebt. Hingegen h&#228;lt der angepa&#223;te Preis auf einem&#160;&#160; We t t b e w e r b s m a r k t&#160;&#160; der Billigkeitskontrolle stand, wenn er nicht au&#223;erhalb des Preisspektrums der konkurrierenden Anbieter liegt. Besonderheiten des Energiemarkts sind zu ber&#252;cksichtigen (vgl. Steenbuck, MDR 2009, 122 ff).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Stendal, 1. Juni 2010, 3 C 801/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das Urteil des Amtsgerichts Stendal vom 1. Juni 2010 - 3 C 801/09 - abge&#228;ndert und die Beklagte verurteilt, an die Kl&#228;gerin 262,03 &#8364; nebst Zinsen i. H. v. 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 1. Januar 2009 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision zum Bundesgerichtshof wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin macht ein restliches Entgelt f&#252;r Stromlieferungen geltend. Die Abnahmestelle der Beklagten in CC wurde im Zeitraum vom 14.9.2006 bis 16.9.2008 von der Kl&#228;gerin mit Strom versorgt. In diesem Zeitraum kam es zu mehreren Erh&#246;hungen des Tarifes. Die sich daraus ergebenden Mehrbetr&#228;ge sind zwischen den Parteien streitig. Wegen der tats&#228;chlichen Feststellungen im Einzelnen wird gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO auf das angefochtene Urteil Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Amtsgericht hat die Klage abgewiesen und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, dass das einseitige Preisbestimmungsrecht des Energieversorgungsunternehmens der richterlichen Preiskontrolle unterliege, die Kl&#228;gerin der ihr in diesem Zusammenhang obliegenden Darlegungslast &#8211; insbesondere f&#252;r eine Bezugskostensteigerung &#8211; jedoch nicht nachgekommen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Hiergegen wendet sich die vom Amtsgericht gem&#228;&#223; &#167;&#160;511 Abs.&#160;2 Nr.&#160;2 ZPO zugelassene Berufung der Kl&#228;gerin. Darin r&#252;gt sie unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens, dass auf dem liberalisierten Strommarkt kein Raum f&#252;r eine Billigkeitskontrolle sei und von einer beh&#246;rdlichen Genehmigung ihrer Strompreise eine Indizwirkung f&#252;r die Angemessenheit ihrer Tarife ausgehe. Jedenfalls habe sie die Abnahmestelle der Beklagten zu markt&#252;blichen Preisen versorgt, die sich f&#252;r die Kalenderjahr 2006, 2007 und 2008 aus vorgelegten Unterlagen erg&#228;be.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte unter Ab&#228;nderung des Urteils des Amtsgerichts Stendal - 3 C 801/09 - vom 1.6.2010 zu verurteilen, an die Kl&#228;gerin 262,03 &#8364; zzgl. Zinsen i. H. v. 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Sie macht unter Wiederholung und Vertiefung ihres bisherigen Vortrags geltend, dass die beh&#246;rdliche Genehmigung nur bis zum 30.6.2007 G&#252;ltigkeit gehabt habe, eine richterliche Billigkeitskontrolle jedoch ebenso wenig verdr&#228;nge wie die Liberalisierung des Strommarkts. Wegen des Grundsatzes der Vertragsbindung k&#246;nne der Verbraucher auch nicht darauf verwiesen werden, sich bei einer Tarifanpassung einen anderen Versorger zu suchen. Den einzelnen Preisanpassungen habe sie &#8211; zuletzt unstreitig &#8211; regelm&#228;&#223;ig widersprochen. Die von der Kl&#228;gerin f&#252;r die Kalenderjahre 2006, 2007 und 2008 vorgelegten Preislisten seien nicht zutreffend und bez&#246;gen sich lediglich auf einen durchschnittlichen Verbrauch von 4.000 KW/h pro Jahr, der auf die Abnahmestelle der Beklagten nicht zutreffe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Wegen der Einzelheiten des Parteivortrags wird auf die Schrifts&#228;tze der Parteien sowie auf das Protokoll der m&#252;ndlichen Verhandlung Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die zugelassene Berufung der Kl&#228;gerin ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und auch begr&#252;ndet worden (&#167;&#167;&#160;511, 517, 519, 520 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie hat auch in der Sache Erfolg und f&#252;hrt zu einer Ab&#228;nderung der angefochtenen Entscheidung. Die Kl&#228;gerin kann nach &#167;&#167;&#160;433 Abs.&#160;2, 453 Abs.&#160;1 Alt. 2 BGB die Zahlung des restlichen Kaufpreises verlangen. Das Versorgungsverh&#228;ltnis stellt einen Sukzessivlieferungsvertrag dar, der vor dem 12.7.2005 begr&#252;ndet worden ist und f&#252;r den daher die Verordnung &#252;ber die Allgemeinen Versorgungsbedingungen f&#252;r Elektrizit&#228;t gelten (AVBEltV). Die Beklagte hat die in diesem Verfahren allein streitigen Mehrbetr&#228;ge aus den Tariferh&#246;hungen zu entrichten, die sich aus dem Verbrauch im Zeitraum zwischen dem 14.9.2006 bis 16.9.2008 ergeben. Zwar unterliegt die Kl&#228;gerin bei der Aus&#252;bung ihre seinseitigen Preisbestimmungsrechts der richterlichen Kontrolle nach &#167;&#160;315 BGB (dazu I.). Allerdings hat sie mit den vorgenommenen Preisanpassungen das ihr einger&#228;umte Ermessen nicht &#252;berschritten (dazu II.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte ist berechtigt, gegen die Entgeltforderung den Einwand der Unbilligkeit gem&#228;&#223; &#167;&#160;315 Abs.&#160;3 BGB zu erheben. Er wird vom Einwendungsausschluss nach &#167;&#160;30 AVBEltV nicht erfasst. Das ist in der Neufassung in &#167;&#160;17 Abs.&#160;1 StromGVV ausdr&#252;cklich geregelt, galt aber auch schon unter der AVBEltV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>In einer Lieferungsbeziehung mit Dauerschuldcharakter besteht ein anerkennenswertes Interesse der Parteien, die Preise den wechselnden Marktgegebenheiten anzupassen, um die &#196;quivalenz von Leistung und Gegenleistung zu erhalten. In der Stromversorgung bedarf es hierzu keiner &#196;nderungsk&#252;ndigung. Vielmehr hat das Energieversorgungsunternehmen (EVU) nach &#167;&#160;4 Abs.&#160;2 AVBEltV ein einseitiges &#196;nderungsrecht. Eine hierauf gest&#252;tzte Anpassung ist gem&#228;&#223; &#167;&#160;315 Abs.&#160;3 S.&#160;1 BGB nur verbindlich, wenn sie der Billigkeit entspricht. Diese Vorschrift findet nicht nur Anwendung, wenn ein einseitiges Gestaltungsrecht vertraglich vorgesehen ist, sondern auch, wenn es einer Partei &#8211; hier: dem EVU &#8211; durch Gesetz einger&#228;umt wird (vgl. BGHZ 126, 109, 120; Gr&#252;neberg in: Palandt, BGB, 67. Auflage, &#167;&#160;315 Rn 4; Soergel, BGB, 12. Auflage, &#167;&#160;315 Rn 29; Hanau, ZIP 2006, 1281, 1282; Fricke, WuM 2005, 547, 550; Held NZM 2004, 169, 172).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Die Billigkeitskontrolle ist durch eine beh&#246;rdliche Genehmigung der Strompreise im streitigen Teilzeitraum 14.09.2006 bis 30.06.2007 nicht ausgeschlossen. Es entspricht inzwischen einer gefestigten h&#246;chstrichterlichen Rechtsprechung, dass &#167;&#160;315 BGB weder durch die kartellrechtlichen Vorschriften in &#167;&#167;&#160;19 Abs.&#160;4 Nr.&#160;2 und 3, 20 Abs.&#160;1 und 3, 33 GWB (vgl. BGHZ 173, 315 = NJW 2005, 2540; BGHZ 164, 336, 346; OLG Karlsruhe, Urteil vom 28.06.2006 &#8211; 7 U 194/04; LG Verden, Urteil vom 29.06.2006 &#8211; 5 O 118/06; a. A. noch LG Karlsruhe, Urteil vom 03.02.2006 &#8211; 9 S 300/05; LG Potsdam, Urteil vom 15.08.2006, 3 S 147/05; K&#252;hne, NJW 2006, 2520; wohl auch Ehricke, JZ 2005, 599, 602) noch durch eine beh&#246;rdliche Genehmigung der Stromtarife gem&#228;&#223; &#167;&#160;12 BTOElt ausgeschlossen wird. Diese Vorschrift, die bis zum 30.06.2007 galt, hatte (auszugsweise) folgenden Wortlaut:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">(1) Tarife und ihre einzelnen Bestandteile bed&#252;rfen der Genehmigung der Beh&#246;rde. Der genehmigte Preis ist ein H&#246;chstpreis, der die Ausgleichsabgabe auf Grund des Dritten Verstromungsgesetzes und die Umsatzsteuer nicht einschlie&#223;t.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">(2) Die Preisgenehmigung wird nur erteilt, soweit das Elektrizit&#228;tsversorgungsunternehmen nachweist, dass entsprechende Preise in Anbetracht der gesamten Kosten- und Erl&#246;slage bei elektrizit&#228;tswirtschaftlich rationeller Betriebsf&#252;hrung erforderlich sind. Dabei ist die Kosten- und Erl&#246;slage bei der Versorgung der einzelnen Bedarfsarten besonders zu ber&#252;cksichtigen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Billigkeitskontrolle erm&#246;glicht demjenigen, der einer einseitigen Preisgestaltung unterworfen ist, die getroffene Preisbestimmung &#252;berpr&#252;fen und ggf. durch gestaltendes Urteil neu treffen zu lassen. Bei &#167;&#160;315 BGB geht es also um die Billigkeit eines privatautonom gestalteten bilateralen Leistungsaustauschs, bei &#167;&#160;12 BTOElt indes um die Beurteilung &#252;berindividueller Marktverh&#228;ltnisse. Anspr&#252;che aus einer vertraglichen Beziehung k&#246;nnen nicht durch ein &#246;ffentlich-rechtliches Genehmigungsverfahren verdr&#228;ngt werden, auch wenn beide eine &#228;hnliche Schutzrichtung haben. Insofern mag es zutreffen, dass die beh&#246;rdliche Pr&#252;fung &#8211; wie die Kl&#228;gerin behauptet &#8211; f&#252;r die Billigkeitspr&#252;fung nach &#167;&#160;315 Abs.&#160;3 BGB eine <span style="text-decoration:underline">Indiz</span>wirkung hat. Sie f&#252;hrt aber nicht dazu, dass in tats&#228;chlicher Hinsicht eine widerlegliche Vermutung der Billigkeit oder ein Beweislastumkehr zum Nachteil des Kunden best&#252;nde oder dass das Zivilgericht an das Ergebnis der beh&#246;rdlichen Pr&#252;fung gebunden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Die Billigkeitskontrolle nach &#167;&#160;315 Abs.&#160;3 BGB findet auch im liberalisierten Strommarkt statt. Der Gesetzgeber wollte mit der Liberalisierung die Bildung eines angemessenen Marktpreises erreichen. Im Wettbewerb ist die M&#246;glichkeit von EVU, &#252;berh&#246;hte Preise zu nehmen, erheblich eingeschr&#228;nkt. Denn die Marktteilnehmer werden sich gerade beim homogenen (also nicht durch Qualit&#228;tsunterschiede gekennzeichneten) Produkt im Zweifel anderen, kosteng&#252;nstigeren Anbietern zuwenden. Darin findet die wohlfahrtsf&#246;rdernde Wirkung des Wettbewerbs ihren Ausdruck. Das bedeutet aber nur in <em>tats&#228;chlicher</em> Hinsicht, dass ein EVU sehr viel schwieriger unbillige Preise i. S. v. &#167;&#160;315 BGB setzen kann. Hingegen hat es in <em>rechtlicher</em> Hinsicht nicht zur Konsequenz, dass die Billigkeitskontrolle &#252;berhaupt nicht mehr stattfinden darf. Die auf das konkrete Vertragsverh&#228;ltnis bezogene Billigkeitskontrolle bleibt neben dem auf volkswirtschaftlicher Ebene entstehenden und durch die Kartellbeh&#246;rden &#252;berpr&#252;ften Preisdruck durch Wettbewerb als Regulativ erhalten, verliert jedoch &#8211; wie unter II noch zu zeigen sein wird &#8211; erheblich an Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dass sich der Kunde auch im liberalisierten Strommarkt auf &#167;&#160;315 BGB berufen kann, l&#228;sst sich auch aus &#167;&#160;17 Abs.&#160;1 3 StromGVV ableiten. Danach gilt der Einwendungsausschluss f&#252;r die Kontrolle der Billigkeit nicht. Auch wenn diese Regelung aus dem Jahr 2005 &#8211; also nach Beginn der Liberalisierung &#8211; hier nicht Anwendung findet, zeigt sie, dass der Gesetzgeber eine Billigkeitskontrolle weiterhin f&#252;r m&#246;glich h&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Das Sonderk&#252;ndigungsrecht nach &#167;&#160;32 Abs.&#160;2 AVBEltV stellt keinen angemessenen Ausgleich f&#252;r eine vom Kunden f&#252;r unbillig gehaltene Preiserh&#246;hung dar. Danach kann der Kunde, wenn sich die allgemeinen Tarife &#228;ndern oder das Elektrizit&#228;tsversorgungsunternehmen im Rahmen dieser Verordnung seine allgemeinen Bedingungen &#228;ndert, das Vertragsverh&#228;ltnis mit zweiw&#246;chiger Frist auf das Ende des der &#246;ffentlichen Bekanntgabe folgenden Kalendermonats k&#252;ndigen. Diese K&#252;ndigungsm&#246;glichkeit r&#228;umt die AVBEltV unabh&#228;ngig davon ein, ob die Preisanpassung angemessen ist oder nicht. Dem Kunden soll die Gelegenheit gegeben werden zu &#252;berlegen, ob er das erh&#246;hte Entgelt entrichten will oder gegebenenfalls einen Anbieterwechsel durchf&#252;hren m&#246;chte. Eine sachgerechte Kompensation daf&#252;r, dass eine Preiserh&#246;hung zum Nachteil eines Kunden von der Regelung der &#167;&#167;&#160;4 AVBEltV, 315 BGB abweicht, liegt darin jedoch nicht. Der Kunde kann nicht ausschlie&#223;lich darauf verwiesen werden, entweder eine unbillige Preisanpassung hinzunehmen oder sich einen anderen Vertragspartner zu suchen. Dies w&#252;rde dem wesentlichen Gedanken der Vertragsbindung widersprechen (pacta sunt servanda). Der Kunde, der den Energieversorgungsvertrag mit einem bestimmten Unternehmen aufrechterhalten will, darf verlangen, dass dieses Unternehmen sich vertragsgerecht verh&#228;lt, auch im Hinblick auf die ihm einseitig einger&#228;umte Preisbestimmung. Somit kann der Kunde entweder am Vertrag festhalten und die Preis&#228;nderung gem&#228;&#223; &#167;&#160;315 BGB auf ihre Billigkeit hin &#252;berpr&#252;fen lassen, oder er kann sich vom Vertrag l&#246;sen und den Anbieter wechseln. Soweit vereinzelt dem Urteil des Bundesgerichtshofs vom 28.03.2007 entnommen wird, dass &#167;&#160;315 BGB ausscheidet, wenn einem Kunden die M&#246;glichkeit offen steht, Strom von einem anderen Anbieter seiner Wahl zu beziehen, teilt die Kammer diese Ansicht nicht. Diese Rechtsprechung ist n&#228;mlich ausdr&#252;cklich zu der Frage ergangen, ob &#167;&#160;315 BGB auf den anf&#228;nglich vereinbarten Strompreis anwendbar ist (vgl. BGH NJW 2007, 1672; LG Landshut, Urteil vom 22.01.2010, 12 S 2565/09).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Die Billigkeitskontrolle beschr&#228;nkt sich auf die Mehrkosten der Tarifanpassung. Die Parteien streiten sich allein um die von der Kl&#228;gerin vorgenommenen Preiserh&#246;hungen, offensichtlich in der Erkenntnis, dass die richterliche Kontrolle nach &#167;&#160;315 BGB lediglich einen Missbrauch bei einer einseitigen Vertragsgestaltung verhindern soll. Die von den Parteien privatautonom festgelegten wesentlichen Vertragsbestandteile (essentialia negotii) sind indes &#8211; bis zur Grenze der Sittenwidrigkeit (&#167;&#160;138 BGB) &#8211; verbindlich. Nach der Rechtsprechung des BGH k&#246;nnen aber auch Tariferh&#246;hungen unter Umst&#228;nden zu vereinbarten und damit einer Billigkeitskontrolle entzogenen Preisen werden (vgl. BGHZ 173, 315 = NJW 2005, 2540). Nimmt der Kunde n&#228;mlich die h&#246;heren Kosten unbeanstandet hin, kommt zwischen ihm und dem Grundversorger nach den Grunds&#228;tzen &#252;ber den Vertragsschluss durch sozialtypisches Verhalten ein Vertrag zu den neuen Konditionen zustande (vgl. RGZ 111, 310, 312; BGHZ 115, 311, 314; BGH NJW 2003, 3131 unter II 1a ). Dem steht es gleich, wenn der Verbraucher eine auf der Grundlage einer &#246;ffentlich bekanntgegebenen Preisanpassung vorgenommene Jahresabrechnung akzeptiert, indem er weiterhin Energie bezieht, ohne die Erh&#246;hung in angemessener Zeit zu r&#252;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im vorliegenden Fall hat die Beklagte den Preiserh&#246;hungen der Kl&#228;gerin aber widersprochen, n&#228;mlich &#8211; soweit hier von Relevanz &#8211; der Anhebung zum<br><br>01.02.2005 durch Schreiben vom 05.10.2005 (Widerspruch gegen Abrechnung)<br>01.01.2006 durch Schreiben vom 26.01.2006<br>01.01.2007 durch Schreiben vom 13.11.2007<br>01.01.2008 durch Schreiben vom 17.10.2008</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die von der Kl&#228;gerin vorgenommenen Preisanpassungen halten einer Billigkeitskontrolle nach &#167;&#160;315 Abs.&#160;3 BGB stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>In formeller Hinsicht werden die Preiserh&#246;hungen nach &#167;&#160;4 Abs.&#160;2 AVBEltV erst nach &#246;ffentlicher Bekanntgabe wirksam. Die Kl&#228;gerin hat die jeweiligen Tarif&#228;nderungen durch Einr&#252;ckung in den Tageszeitungen bekannt gemacht (siehe Anlage K 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Der Kunde muss eine <em>unbillige</em> Preiserh&#246;hung nicht hinnehmen. Beim Pr&#252;fungsma&#223;stab nach &#167;&#160;315 Abs.&#160;3 S.&#160;1 BGB ist allerdings zu ber&#252;cksichtigen, dass &#167;&#160;4 Abs.&#160;2 AVBEltV den Grundversorgern einen unternehmerischen Entscheidungsspielraum einr&#228;umen, den sie in den weiten Grenzen der Sittenwidrigkeit (&#167;&#160;138 BGB) und den engeren Grenzen der Billigkeit (&#167;&#160;315 BGB) rechtsgestaltend aussch&#246;pfen d&#252;rfen. Es geht also nicht um die Ermittlung eines nach den wirtschafts- oder sozialpolitischen Vorstellung des Gerichts &#8222;gerechten Preises&#8220; (vgl. BGH WM 1990, 1715, 1716; OLG M&#252;nchen, RdE 2004, 52, 54; LG Magdeburg RdE 2005, 22, 23), sondern &#8211; vergleichbar der verwaltungsgerichtlichen Ermessens&#252;berpr&#252;fung nach &#167;&#160;114 VwGO &#8211; nur um eine Korrektur eines Missbrauchs des einseitigen Gestaltungsrechts. Der neue Tarif ist hinzunehmen, wenn das erh&#246;hte Entgelt im Bereich des Markt&#252;blichen liegt und dem entspricht, was regelm&#228;&#223;ig f&#252;r eine vergleichbare Leistung verlangt wird; dabei sind der Vertragszweck sowie die Interessenlage der Parteien zu ber&#252;cksichtigen (vgl. BGH RdE 2000, 108, 110; M&#252;nchner Kommentar zum BGB, 4. Auflage, &#167;&#160;315 Rn 30). Bei der Ermittlung des Markt&#252;blichen ist zu unterscheiden, ob auf dem Markt ein Wettbewerb stattfindet (vgl. Steenbuck, MDR 2009, 122, 123f):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Auf einem Monopolmarkt ist der <strong>Kostenpreis</strong> ma&#223;geblich. Um seine Billigkeit &#252;berpr&#252;fen zu k&#246;nnen, kommt es auf die Kalkulation des Anbieters an. Ist sie wirtschaftlich plausibel und vern&#252;nftig, beruht die Tarifanpassung also auf h&#246;heren Bezugs-, Herstellungs- oder Betriebskosten, muss der Kunde sie als billig hinnehmen (vgl. Ehricke, JZ 2005, 599, 604). Erg&#228;nzend k&#246;nnen die Vorgaben des Energierechts herangezogen werden, die aber untereinander z.T. konfligieren und daher nur bedingt einen Anhaltspunkt f&#252;r die Billigkeit geben: Nach &#167;&#160;1 EnWG 2005 soll die Energieversorgung m&#246;glichst sicher, preisg&#252;nstig, verbraucherfreundlich, effizient und umweltvertr&#228;glich sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Besteht jedoch -wie hier - ein Wettbewerb, ist im Rahmen von &#167;&#160;315 BGB der <strong>Wettbewerbspreis</strong> ma&#223;geblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Strommarkt ist ein Wettbewerbsmarkt. Auch wenn zwischen 1998 und 2009 nur 17% der Kunden von der M&#246;glichkeit zum Wechsel Gebrauch gemacht haben, bieten inzwischen auch f&#252;r l&#228;ndliche Regionen mehrere EVU ihre Leistungen an. Dieser Umstand f&#252;hrt dazu, dass die Preise dem Korrektiv des Marktes unterliegen. Weil bei Preiserh&#246;hungen nach &#167;&#160;32 Abs.&#160;2 AVBEltV ein Sonderk&#252;ndigungsrecht mit verk&#252;rzter K&#252;ndigungsfrist von zwei Wochen besteht, muss ein EVU, das seine Preise erh&#246;ht, damit rechnen, dass sich seine Kunden kurzfristig neu orientieren und zu einem g&#252;nstigeren Anbieter wechseln. Allein die M&#246;glichkeit, einen Verbraucher mit h&#246;heren Preisen zu verprellen, f&#252;hrt zu einer Selbstbeschr&#228;nkung des EVU bei der Aus&#252;bung seiner Tarifgestaltung. Dieser Effekt steigt mit der Markttransparenz, die inzwischen durch das Internet und auch durch Tarifvergleiche in der Tagespresse weitgehend hergestellt ist. Die durch den Wettbewerb (bei gleichbleibenden Bedingungen, insbesondere auf den Prim&#228;renergiem&#228;rkten) verursachten Preissenkungen und die M&#246;glichkeit eines ad-hoc-Anbieterwechsels rechtfertigen es, dass das Gericht den Billigkeitsma&#223;stab nach &#167;&#160;315 Abs.&#160;3 S.&#160;1 BGB absenken und sich darauf beschr&#228;nken kann zu pr&#252;fen, ob das EVU mit seinem neuen Tarif &#252;ber das vergleichsma&#223;st&#228;bliche Preisspektrum hinausgegangen ist oder nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Daher kommt es &#8211; abweichend von den Ausf&#252;hrungen des Amtsgerichts &#8211; auf eine Darlegung der Steigerung der Bezugskosten nicht an. Ein Vergleich des Verh&#228;ltnisses von Kosten und Gewinnmarge des EVU beim alten, vereinbarten und daher einer &#220;berpr&#252;fung nach &#167;&#160;315 BGB entzogenen Tarif einerseits und des Verh&#228;ltnisses von Kosten und Gewinn nach dem neuen Tarif ist nicht erforderlich. Ob das EVU die Preisanpassung genutzt hat, um diese Relation in unzul&#228;ssiger Weise durch Erh&#246;hung des Gewinnanteils zu ihren Gunsten zu beeinflussen, braucht nur beim Kostenpreis ermittelt zu werden (typischerweise also in Verh&#228;ltnissen der Wasser- oder Fernw&#228;rmeversorgung, bei denen oft ein Anschluss- und Benutzungszwang besteht).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042508","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Der neue Tarif ist i. S. v. &#167;&#160;315 BGB billig, wenn er mit demjenigen konkurrierender Anbieter vergleichbar ist (vgl. Ehricke, JZ 2005, 599, 604; B&#246;rner, ZFK 2005, 11). Die Anpassung des Grundversorgers ist jedenfalls dann nicht unbillig, wenn der sich ergebende neue Tarif im Mittelfeld des Preisspektrums liegt. Erg&#228;nzend kann bei der Festlegung des Billigkeitsma&#223;stabs auf die energierechtlichen Grunds&#228;tze zur&#252;ckgegriffen und dadurch auch h&#246;here Preise gerechtfertigt werden (vgl. Held, NZM 2004, 169, 174). Erh&#246;ht der Grundversorger den Anteil des umweltfreundlich &#8211; etwa in Kraft-W&#228;rme-Kopplungsanlagen oder unter Ausnutzung regenerativer Energien &#8211; erzeugten Stroms, k&#246;nnen damit verbundene preisliche Auswirkungen gem&#228;&#223; &#167;&#160;1 EnWG 2005 zul&#228;ssig sein. Denn die Erzeugung &#8222;sauberen&#8220; Stroms ist aufwendiger.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Im Leistungsprozess auf r&#252;ckst&#228;ndige Energiekosten tr&#228;gt das EVU die Darlegungs- und Beweislast f&#252;r die Umst&#228;nde, die f&#252;r die Billigkeit der Preisanpassung sprechen (vgl. BGHZ 41, 279; 97, 220; OLG Hamm NJW-RR 1993, 1501; Baumg&#228;rtel, Handbuch der Beweislast im Privatrecht, &#167;&#160;315 Rn 3). Bei einem Wettbewerbspreis gen&#252;gt in der Regel die Vorlage einer &#220;bersicht &#252;ber die Marktpreise.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Im vorliegenden Fall hat die Kl&#228;gerin eine Preis&#252;bersicht vorgelegt (Anlage K 9), die den hier relevanten Zeitraum betrifft (Stand 19.10.2007). Aus dieser &#220;bersicht ergibt sich, dass die Kl&#228;gerin bei den Tarifen ohne Vorkasse</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">im bundesweiten Wettbewerb der Grundversorger f&#252;r einen Durchschnittshaushalt (Jahresverbrauch 4.00 kWh) mit &#8364; 875 etwa im Mittelfeld liegt (billigster Anbieter: 673 &#8364; [-23,08%], teuerster Anbieter &#8364; 1.035 [+18,82%]);</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">im Landesvergleich der Grundversorger ebenfalls im Mittelfeld liegt (billigster Anbieter &#8211; LSW LandE: 817 &#8364; [-6,62%]; teuerster Anbieter &#8211; Stadtwerke Wolfen GmbH: 1.035 &#8364; [+18,82%]);;</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">im regionalen Feld der Grundversorger im Mittelfeld liegt. Die Kl&#228;gerin berechnet &#8364; 875, die LSW LandE-Stadtwerke Wolfsburg GmbH &amp; Co KG hingegen 817 &#8364; [-6,62%], die Stadtwerke Havelberg 818 &#8364; [-6,51%], die Stadtwerke Wolmirstedt 828 &#8364; [-5,37%], die Stadtwerke Haldensleben 876 &#8364; [+1,14%], die Stadtwerke Burg 905 &#8364; [+3,42%] und die Stadtwerke Stendal 912 &#8364; [+4,22%];</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">im Vergleich zum g&#252;nstigsten Alternativversorger 238 &#8364; teurer ist, w&#228;hrend der Preisabstand zum jeweils billigsten Anbieter vor Ort bei anderen Grundversorger zwischen 77 &#8364; (Stadtwerke Wei&#223;enburg) und 397 &#8364; (Stadtwerke Wolfen) betr&#228;gt.</td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Beklagte hat die Angaben f&#252;r das Jahr 2007 vor dem Amtsgericht nicht beanstandet und kann sie gem&#228;&#223; &#167;&#160;531 ZPO im Berufungsverfahren daher nicht mehr bestreiten. Ungeachtet dieser prozessrechtlichen Erw&#228;gungen geht die Kammer davon aus, dass die Kl&#228;gerin die von ihr vorgelegte Benchmark-Liste des Dienstleisters www.verivox.de (Anlage K 9) nicht in fraudul&#246;ser Weise abge&#228;ndert hat. Die Beklagte wendet zwar zu Recht ein, dass der Vergleich nicht ihren Verbrauch zugrunde legt (Rechnung vom 10.10.2007: 2.852,4 kWh; Rechnung vom 29.10.2008: 2.773,6 kWh), sondern den Durchschnittswert eines Einfamilienhaushalts (4.000 kWh). Daraus ergibt sich in der Tat ein leicht verzerrtes Bild, weil sich die gesamte Kostenlast aus Grund- und einem Arbeitspreis zusammensetzt. Sparsame Verbraucher fahren ggf. mit einem h&#246;heren Arbeitspreis besser, wenn der Grundpreis signifikant niedriger ist. Gro&#223;e Energieverbraucher nehmen u. U. einen h&#246;heren Grundpreis in Kauf, wenn der Arbeitspreis gering ist. Allerdings geht es bei der Billigkeitskontrolle nur um die Frage, ob die Kl&#228;gerin ihr einseitiges Leistungsbestimmungsrecht missbraucht hat. Da es nicht nur individuell gegen&#252;ber der Beklagten, sondern kollektiv gegen&#252;ber allen Abnehmern ausge&#252;bt wird, erscheint es methodisch auch sachgerecht, auf den Durchschnittsverbrauch abzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>F&#252;r die Jahre 2006 und 2008 hat die Kl&#228;gerin mit der Anlage BB2 eine Strompreisanalyse vorgelegt. Auch wenn die Beklagte diese erst im Berufungsverfahren vorgetragenen Werte &#8211; prozessual zul&#228;ssig &#8211; bestreitet, geht die Kammer nicht davon aus, dass die vom Bundesverband der Energie- und Wasserwirtschaft e.V. (BDEW) erhobenen Werte von der Kl&#228;gerin manipuliert worden sind, was der Beklagte auch nicht vortr&#228;gt, sondern eine geeignete Grundlage f&#252;r die Billigkeitskontrolle sind, weil die Beklagte hiergegen substantiierter nicht vorgetragen hat. Um eine Vergleichbarkeit der Preise in ct/kWh brutto herzustellen, musste im Tarif der Kl&#228;gerin der Grundpreis auf den Arbeitspreis anteilig aufgeschlagen werden, n&#228;mlich wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><table border="1" class="Rsp">
        <tr>
            <th colspan="4" id="tbl20_00" rowspan="1" scope="col"></th>
        </tr>
        <tr>
            <td colspan="1" headers="tbl20_00" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">Jahr</p>
            </td>
            <td colspan="6" headers="tbl20_00" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center">Preis Strom Alpha</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">Preis BDEW</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">Abweichung</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="bottom">&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">ct/kWh<br>netto</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center">Arbeitspreis<br>(3500 kWh)</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">Grund-<br>preis</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">MWSt<br>in %</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center">Gesamt-<br>preis in &#8364;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>ct/kWh</strong><br><strong>brutto</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>ct/kWh</strong><br><strong>brutto</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">2006</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">16,11</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">563,85</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">54,77&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">16</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">717,60</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>20,50</strong>&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>19,46</strong>&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>5,36 %</strong></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">2007</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">17,02</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">595,7&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">54,77&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">19</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">754,55</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>21,56</strong>&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>20,64</strong>&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>4,45 %</strong></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">2008</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">18,26</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">639,1&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">67,77&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">19</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">819,97</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>23,43</strong>&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>21,65</strong>&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>8,21 %</strong></p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Tabelle zeigt zwar, dass die Tarife der Kl&#228;gerin &#252;ber dem vom BDEW ermittelten Durchschnitt liegen. Allerdings bewegen sich diese Abweichungen von bis zu 8,21 % noch im Bereich des Markt&#252;blichen. Denn das Preisspektrum im Strommarkt l&#228;sst sich aus der Preis&#252;bersicht 2007 (Anlage 9) ableiten. Daran ist erkennbar, dass in einem bundesweiten Vergleich erhebliche Preisdifferenzen bestehen (von -23,08% bis +18,82%). Diese Spanne reduziert sich zwar auf dem regionalen Markt erheblich (-6,62% bis +4,42%). Da die Werte des BDEW sich aber auf die Bundesebene beziehen, muss man zum Vergleich auch die auf Bundesebene zu beobachtende Preisspreizung als Billigkeitsma&#223;stab im Sinne des &#167;&#160;315 Abs.&#160;3 Satz&#160;1 BGB heranziehen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Einrede der Verj&#228;hrung greift nicht durch, weil die &#228;lteste Forderung erst durch Rechnung vom 10.10.2007 entstanden und die ab dem 1.1.2008 laufende dreij&#228;hrige Verj&#228;hrungsfrist durch Rechtsh&#228;ngigkeit gehemmt ist.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die H&#246;he der Klageforderung von 262,03 &#8364; ergibt sich aus der als Anlage K 14 vorgelegten Rechnung. Auf diese Hauptforderung sind nach &#167;&#167;&#160;291, 288 BGB Prozesszinsen seit Rechtsh&#228;ngigkeit - also ab Zustellung des Mahnbescheids - zu entrichten.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>V.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Revision war nach &#167;&#160;543 Abs.&#160;2 ZPO zuzulassen. Die Rechtssache hat grunds&#228;tzliche Bedeutung und die Fortbildung des Rechts erfordert eine Entscheidung des Bundesgerichtshofs. Eine h&#246;chstrichterliche Entscheidung zur Billigkeitskontrolle im liberalisierten Versorgungsmarkt liegt - soweit ersichtlich - nicht vor; im Schrifttum werden hierzu unterschiedliche Auffassungen vertreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Festsetzung des Streitgegenstandswerts folgt aus &#167;&#167;&#160;43, 47 GKG, 3, 4 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Streitgegenstandswert wird auf bis zu 300,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d402766" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001042508</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
