<html>
<head><title>25-T-23-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Stendal 5. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.06.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25 T 23/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGSTEND:2013:0617.25T23.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;6 InsO, &#167;&#160;56 InsO, &#167;&#160;270b InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001149119"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Insolvenzverfahren: Anfechtung der Bestellung eines Sonderinsolvenzverwalters durch den Insolvenzschuldner</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Schuldner ist weder berechtigt, die Bestellung des Sonderverwalters anzufechten, noch seine Entlassung zu veranlassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Hier: Bestellung eines Sonderinsolvenzverwalters mit dem Auftrag der Pr&#252;fung und ggf. Geltendmachung von Schadenersatzanspr&#252;chen im Zusammenhang mit der angeordneten Eigenverwaltung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001149119","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001119248","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["AG Stendal","7 IN 164/12","Beschluss","19.10.2012","Insolvenzrecht: Einsetzung eines Sonderinsolvenzverwalters in einem Eigenverwaltungsverfahren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>vorgehend&#160;AG Stendal, 19. Oktober 2012, 7 IN 164/12, Beschluss</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die sofortige Beschwerde der Schuldnerin gegen den Beschluss es <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001119248","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["AG Stendal","7 IN 164/12","Beschluss","19.10.2012","Insolvenzrecht: Einsetzung eines Sonderinsolvenzverwalters in einem Eigenverwaltungsverfahren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Amtsgerichts Stendal vom 19. Oktober 2012 &#8211; 7 IN 164/12</a> &#8211; wird verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Schuldnerin hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>A.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Schuldnerin wendet sich gegen die Anordnung einer Sonderinsolvenzverwaltung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Amtsgericht Stendal hat mit Beschluss vom 14.06.2012 &#252;ber das Verm&#246;gen der Schuldnerin ein Verfahren nach &#167;&#160;270 b InsO eingeleitet und einen vorl&#228;ufigen Sachwalter bestellt. Die Schuldnerin hat mit Zustimmung des vorl&#228;ufigen Sachwalters und nach gerichtlicher Erm&#228;chtigung durch Beschluss vom 21.06.2012 ein Massedarlehen in H&#246;he von 2 Mio. Euro aufgenommen. Der Darlehensgeber hat den Bestand des Darlehens daran gebunden, dass der vorl&#228;ufige Sachwalter mit dem Er&#246;ffnungsbeschluss zum endg&#252;ltigen Sachwalter bestimmt werde, ohne dass dies dem Gericht bei der Erm&#228;chtigung bekannt war (sog. Change-of-Control-Klausel). Sp&#228;ter hat die Schuldnerin das Massedarlehen mit Kenntnis des vorl&#228;ufigen Sachwalters, aber ohne Erm&#228;chtigung des Gerichts um 1 Mio. Euro erh&#246;ht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Amtsgericht er&#246;ffnete mit Beschluss vom 31.08.2012 das Insolvenzverfahren &#252;ber das Verm&#246;gen der Schuldnerin. Dabei ordnete es eine Eigenverwaltung an, bestellte jedoch einen anderen Sachwalter, weil es die Unabh&#228;ngigkeit des vorl&#228;ufigen Sachwalters von der Schuldnerin als nicht gew&#228;hrleistet betrachtete. Der Darlehensgeber hat das Massedarlehen am 03.09.2012 gek&#252;ndigt. Daraufhin beantragte der neue Sachwalter die Erweiterung seines Aufgabenkreises, um Anspr&#252;che gegen die Gesch&#228;ftsf&#252;hrung der Schuldnerin, den vorl&#228;ufigen Sachwalter und die Darlehensgeberin zu pr&#252;fen und ggf. geltend zu machen. Das Amtsgericht ernannte &#8211; nach Anh&#246;rung der Beteiligten &#8211; mit Beschluss vom 19.10.2012 den Beteiligten zu 2. als Sonderverwalter. Sein Aufgabenbereich besteht in der Pr&#252;fung und ggf. Geltendmachung von Schadensersatzanspr&#252;chen der Schuldnerin gegen den vorl&#228;ufigen Sachwalter, die Gesch&#228;ftsf&#252;hrer und die Darlehensgeberin wegen einer m&#246;glicherweise pflichtwidrigen Personenbindung des Darlehens und wegen der Darlehensaufstockung. Zur Begr&#252;ndung f&#252;hrte das Amtsgericht im Wesentlichen aus, dass der neue Sachwalter, der zwischenzeitlich durch den Beteiligten zu 1. in seinem Amt abgel&#246;st worden ist, die genannten Aufgaben nicht sachgem&#228;&#223; erf&#252;llen k&#246;nne. Er befinde sich n&#228;mlich in einer Interessenkollision, da er seine Aufsichtspflichten gegen&#252;ber der eigenverwaltenden Schuldnerin nur kooperativ wahrnehmen k&#246;nne. Dies sei jedoch unm&#246;glich, wenn er zugleich Anspr&#252;che gegen die Gesch&#228;ftsf&#252;hrung durchsetzen m&#252;sse. Gegen diesen Beschluss wendete sich die Schuldnerin zun&#228;chst mit ihrem als &#8222;sofortige Beschwerde&#8220; bezeichneten Rechtsbehelf vom 23.10.2012, den sie &#8211; nach Hinweis des Gerichts &#8211; als Erinnerung bewertet wissen wollte. Der Abteilungsrichter des Amtsgerichts hat diese Erinnerung &#8211; nach Nachholung von Verfahrenshandlungen &#8211; mit Beschluss vom 21.12.2012 als unzul&#228;ssig verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 21.01.2013 hat die Schuldnerin nun mit einer im Wesentlichen wortgleichen &#8222;sofortigen Beschwerde&#8220;, die auch als solche gewertet werden soll, den Beschluss des Amtsgerichts Stendal &#8211; Rechtspfleger &#8211; vom 19.10.2012 zur &#220;berpr&#252;fung durch die Kammer gestellt.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>B.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die sofortige Beschwerde der Schuldnerin gegen die Anordnung einer Sonderinsolvenzverwaltung ist ohne Pr&#252;fung in der Sache als unzul&#228;ssig zu verwerfen, da sie weder statthaft (dazu I.) noch fristgem&#228;&#223; eingelegt worden ist (dazu II.). Hilfsweise wird die Verwerfung des Rechtsmittels auch darauf gest&#252;tzt, dass die Schuldnerin nicht beschwert ist (dazu III.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beschluss des Amtsgerichts Stendal vom 19.10.2012 ist mit der sofortigen Beschwerde nicht anfechtbar. Entscheidungen des Insolvenzgerichts unterliegen nach &#167;&#160;6 InsO nur dann einem Rechtsmittel, wenn das Gesetz die sofortige Beschwerde ausdr&#252;cklich vorsieht (sog. Enumerationsprinzip).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Sonderinsolvenzverwaltung ist gesetzlich nicht ausdr&#252;cklich geregelt. Dass sie zul&#228;ssig ist, entspricht jedoch einhelliger Auffassung (vgl. BGH, ZiP 2006, 36; LG Frankfurt/O., ZInsO 1999, 45). Sie setzt voraus, dass der Verwalter tats&#228;chlich oder rechtlich verhindert ist, sein Amt auszu&#252;ben. Auf die Bestellung des Sonderinsolvenzverwalters sind die Vorschriften &#252;ber den Verwalter in &#167;&#167;&#160;56 ff. InsO entsprechend anzuwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Bestellung eines Insolvenzverwalters ist f&#252;r den Schuldner prinzipiell nicht anfechtbar (vgl. M&#252;nchner Kommentar zur Insolvenzordnung, 2. Aufl., &#167;&#160;56 Rn. 168). Denn &#167;&#160;56 InsO sieht eine Anfechtung dieser Entscheidung nicht vor. Die Bestellung eines Insolvenzverwalters l&#228;sst sich auf anderem Wege nur r&#252;ckg&#228;ngig machen, indem seine Entlassung aus wichtigem Grund verlangt wird. Eine solche Ma&#223;nahme kann nur der Verwalter selbst, der Gl&#228;ubigerausschuss oder die Gl&#228;ubigerversammlung beantragen, nicht aber der Schuldner. Er hat gegen&#252;ber einer ablehnenden Entscheidung des Insolvenzgerichts auch keine Beschwerdebefugnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die vorangehenden Darstellungen lassen sich auf die Sonderinsolvenzverwaltung &#252;bertragen. Der Schuldner &#8211; im vorliegenden Fall also die Beschwerdef&#252;hrerin &#8211; ist weder berechtigt, die Bestellung des Sonderverwalters anzufechten noch seine Entlassung zu veranlassen. Es entspricht daher einer gefestigten h&#246;chstrichterlichen Rechtsprechung, dass die sofortige Beschwerde gegen die Anordnung der Sonderinsolvenzverwaltung unstatthaft ist (vgl. BGH, NZI 2006, 474, 475; ZIP 2007, 548; ZVI 2004, 15, 17; ebenso Graeber-Pape, ZIP 2007, 991, 998; L&#252;ke, ZIP 2004, 1693). Demgegen&#252;ber wird nur vereinzelt eine Anfechtbarkeit der Bestellung eines Sonderinsolvenzverwalters durch den Schuldner angenommen, weil das Enumerationsprinzip in &#167;&#160;6 InsO teleologisch zu reduzieren und eine sofortige Beschwerde nach &#167;&#167;&#160;4 InsO; 567 Abs.&#160;1 Nr.&#160;2 ZPO zuzulassen sei (so R&#246;mermann/Pre&#223;, ZInsO 2012, 1923; Horstkotte, ZInsO 2012, 1930). Diesem Ansatz folgt die Kammer indes nicht. Sinn und Zweck der Beschr&#228;nkung von Rechtsmitteln im Insolvenzverfahren ist die F&#246;rderung eines z&#252;gigen Verfahrensfortgangs (vgl. BT-Drucks. 12-2443, S.&#160;110). Diesem Ziel liefe es aber zuwider, wenn gerade Aufsichtsma&#223;nahmen des Insolvenzgerichts durch Rechtsmittel verz&#246;gert werden k&#246;nnten. Die Unstatthaftigkeit der Beschwerde ergibt sich schlie&#223;lich auch im Umkehrschluss aus &#167;&#167;&#160;58 Abs.&#160;2 S.&#160;3, 59 Abs.&#160;2 InsO. In diesen Vorschriften wird deutlich, dass der Gesetzgeber den Beteiligten nur bei besonders schwerwiegenden Aufsichtsma&#223;nahmen, n&#228;mlich der Festsetzung von Zwangsgeld und der Entlassung des Verwalters eine Anfechtungsm&#246;glichkeit einr&#228;umen wollte. In diesem Zusammenhang ist auch bemerkenswert, dass der Schuldner nicht zum Kreis der Beschwerdeberechtigten geh&#246;rt. Daher w&#228;re es ein Wertungswiderspruch, wenn er gegen die Bestellung eines Sonderinsolvenzverwalters ein Rechtsmittel h&#228;tte. Vielmehr ersch&#246;pft sich sein Rechtsschutz gegen die Entscheidung des Rechtspflegers vom 19.10.2012 in der Erinnerung nach &#167;&#160;11 Abs.&#160;2 RPflG, die der Abteilungsrichter des Amtsgerichts Stendal durch Beschluss vom 21.12.2012 bereits beschieden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Eine Statthaftigkeit des Rechtsmittels folgt auch nicht aus einer von der Schuldnerin behaupteten &#8222;offenkundigen und greifbaren Gesetzeswidrigkeit&#8220;. Der BGH hat mit dieser von ihm entwickelten au&#223;erordentlichen Beschwerde in seinem Beschluss vom 07.03.2012 gebrochen (vgl. BGHZ 150, 133; siehe auch BGH, NJW 2004, 2224, 2225).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die sofortige Beschwerde der Schuldnerin ist auch unzul&#228;ssig, weil sie nicht rechtzeitig eingelegt worden ist. Rechtsmittel dieser Art m&#252;ssen nach &#167;&#160;4 InsO; 569 Abs.&#160;1 ZPO binnen zwei Wochen nach Zustellung des angefochtenen Beschlusses erfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im vorliegenden Fall erfolgte die Zustellung des Beschlusses durch Aufgabe zur Post nach &#167;&#167;&#160;4, 8 InsO; 184 ZPO. Danach wird der Zugang der Entscheidung bei der Schuldnerin drei Tage nach &#220;bergabe des Dokumentes an die Post fingiert, w&#228;re also am 22.10.2012 eingetreten. Tats&#228;chlich muss die Schuldnerin den angefochtenen Beschluss auch erhalten haben, da ihre erste &#8222;Beschwerde&#8220; auf den 23.10.2012 datiert. Die sofortige Beschwerde, &#252;ber die die Kammer zu entscheiden hat, ist indes erst am 21.01.2013 eingegangen, also nach Ablauf von zwei Wochen. Weil die Beschwerdefrist f&#252;r jeden Beteiligten selbst&#228;ndig l&#228;uft, w&#228;ren etwaige &#8211; von der Schuldnerin beanstandete &#8211; Bekanntmachungsm&#228;ngel gegen&#252;ber dem Gl&#228;ubigerausschuss ohne Bedeutung. Daher ist nur der Vollst&#228;ndigkeit halber anzumerken, dass der Beschluss dem Bevollm&#228;chtigten des Gl&#228;ubigerausschusses im Oktober 2012 durch Aufgabe zur Post zugestellt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Schuldnerin kann sich nicht darauf berufen, sie habe die Beschwerdefrist bereits durch ihren ersten Rechtsbehelf vom 23.10.2012 gewahrt. Zwar wird die mehrmalige Einlegung desselben Rechtsmittels durch dieselbe Partei gegen dieselbe Entscheidung als Bet&#228;tigung ihres einheitlichen Anfechtungsrechts gewertet, &#252;ber das einheitlich &#8211; also nur einmal &#8211; zu entscheiden ist (vgl. BGHZ 24, 179; NJW 1993, 3.141). Allerdings liegen hier unterschiedliche Rechtsbehelfe vor. Die erste &#8222;sofortige Beschwerde&#8220; hat die Schuldnerin auf gerichtlichen Hinweis in eine sofortige Erinnerung umgewidmet (vgl. ihr Schreiben vom 26.10.2012). Erst nachdem &#252;ber die Erinnerung durch Beschluss des Abteilungsrichters vom 21.12.2012 beschieden worden war, hat die Schuldnerin die zweite sofortige Beschwerde eingelegt, die sie auch als solche gewertet wissen will (vgl. S.&#160;2 der Beschwerdebegr&#252;ndung). Bei der nun vorliegenden Beschwerde vom 21.01.2013 handelt es sich also um ein von der urspr&#252;nglichen Erinnerung vom 23.10.2012 zu unterscheidendes eigenst&#228;ndiges Rechtsmittel, f&#252;r das auch die Rechtsmittelfrist selbst&#228;ndig zu beurteilen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Unzul&#228;ssigkeit der sofortigen Beschwerde wird hilfsweise auch darauf gest&#252;tzt, dass die Schuldnerin durch die angefochtene Entscheidung nicht in ihren Rechten beeintr&#228;chtigt ist. Die sog. Beschwer ist eine Zul&#228;ssigkeitsvoraussetzung f&#252;r alle Rechtsmittel (vgl. Z&#246;ller, ZPO, 27. Aufl., vor &#167;&#160;511 Rn. 10 ff.), die sich im vorliegenden Fall weder auf eine Beeintr&#228;chtigung der Verwaltungs- und Verf&#252;gungsbefugnis der Schuldnerin (dazu 1.) noch auf ihre Kostenlast st&#252;tzen l&#228;sst (dazu 2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>1. &#220;ber das Verm&#246;gen der Schuldnerin ist die Eigenverwaltung angeordnet worden. Sie ist durch die angefochtene Entscheidung jedoch nicht beeintr&#228;chtigt. Der Sonderinsolvenzverwalter hat die Aufgabe, einen Gesamtschaden i. S. v. &#167;&#160;92 InsO geltend zu machen. Diese Aufgabe fiele &#8211; auch ohne die Sonderverwaltung &#8211; nach &#167;&#160;280 InsO allein dem Sachwalter zu. Durch den angefochtenen Beschluss wird diese Befugnis auf den Sonderverwalter verlagert. Der Beschluss des Amtsgerichts beschr&#228;nkt daher allein die Befugnisse des Sachwalters. Das Recht der Eigenverwaltung ist hingegen nicht tangiert, weil es die Geltendmachung eines Gesamtschadens ohnehin nicht erfasst. Dies konzediert selbst die Beschwerdef&#252;hrerin in ihrer Berufungsbegr&#252;ndung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2. Durch die Sonderverwaltung entstehen weitere Kosten, welche die Haftungsmasse schm&#228;lert. Dieser Gesichtspunkt soll f&#252;r eine Beschwerdebefugnis indes nicht reichen. Denn der Schuldner hat mit der Insolvenz den Anlass f&#252;r das Verfahren gesetzt. Damit obliegen ihm s&#228;mtliche Kosten, die bei ordnungsgem&#228;&#223;er Durchf&#252;hrung des Verfahrens anfallen. Dar&#252;ber hinaus betrifft die Belastung der Haftungsmasse mit Kosten in erster Linie die Gl&#228;ubigerinteressen, weil ihre Quoten geringer ausfallen (vgl. Frege, Der Sonderinsolvenzverwalter, Rn. 248).</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>C.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;4 Abs.&#160;1 InsO; 97 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Rechtsbeschwerde war nach &#167;&#160;574 ZPO nicht zuzulassen. Die Sache hat keine grunds&#228;tzliche Bedeutung, und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung erfordern keine Entscheidung des Bundesgerichtshofs. Insbesondere zur Frage der Statthaftigkeit des Rechtsmittels liegt bereits eine gefestigte h&#246;chstrichterliche Rechtsprechung vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d341831" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001149119</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
