<html>
<head><title>7-Kart-2-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt Kartellsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.10.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Kart 2/20</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001558897"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Berichtigungsbeschluss zum Urteil des OLG Naumburg vom 30.07.2021 (<a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001558897","part":"K","price":0.0,"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt Kartellsenat","7 Kart 2/20","Beschluss","11.10.2021","Berichtigungsbeschluss zum Urteil des OLG Naumburg vom 30.07.2021 (7 Kart 2/20).","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}},{"docId":"NJRE001558896","part":"K","price":0.0,"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt Kartellsenat","7 Kart 2/20","Urteil","30.07.2021","Kartellschadensersatz aufgrund eines Lkw-Kartells","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>7 Kart 2/20</a>).</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558897","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558896","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt Kartellsenat","7 Kart 2/20","Urteil","30.07.2021","Kartellschadensersatz aufgrund eines Lkw-Kartells","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>vorgehend&#160;Oberlandesgericht des Landes Sachsen-Anhalt Kartellsenat, 30. Juli 2021, 7 Kart 2/20, Urteil</a><br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411045","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Magdeburg 7. Zivilkammer","7 O 302/18","Urteil","08.01.2020","Kartellschadenersatz: Darlegungslast hinsichtlich eines Schadens in Form &#252;berh&#246;hter Preise bei ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;LG Magdeburg 7. Zivilkammer, 8. Januar 2020, 7 O 302/18, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Der Tatbestand des am 30. Juli 2021 verk&#252;ndeten Urteils des Kartellsenats des Oberlandesgerichts Naumburg wird gem&#228;&#223; &#167;&#167;&#160;319, 320 ZPO wie folgt berichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Auf Seite&#160;4, erster Absatz, erste Zeile, muss es hei&#223;en: &#8222;auf ein Privatgutachten der H. vom 08.03.<span style="text-decoration:underline">2018</span> &#8230;&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Auf Seite&#160;6. Tabelle, Spalte 3, zu lfd. Nr.&#160;6, muss es hei&#223;en: &#8222;&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">)&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Auf Seite&#160;6, letzter Absatz, muss es vollst&#228;ndig hei&#223;en: &#8222;Da die Beklagte und ihre Streithelferinnen <span style="text-decoration:underline">die Zahlungen selbst und</span> die jeweilige H&#246;he der Zahlungen der Kl&#228;gerin f&#252;r den Erwerb der Lkw (ohne aufbau- und servicebedingte Kosten) bestritten haben, &#8230;&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Auf Seite&#160;10, sechster und letzter Absatz, Satz&#160;3, muss hei&#223;en: &#8222;So <span style="text-decoration:underline">mussten z.B. die Gespr&#228;che dar&#252;ber</span>, die W&#228;hrungsumstellung von nationalen W&#228;hrungen auf den Euro einheitlich dazu zu nutzen, Rabatte abzuschmelzen, &#8230;&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. Auf Seite&#160;11, zweiter Absatz, S&#228;tze 4 und 5, m&#252;ssen ersetzt werden durch: &#8222;Die Kommission hat u.a. festgestellt, dass h&#246;here F&#252;hrungskr&#228;fte der Beklagten vors&#228;tzlich an den kartellrechtswidrigen Verhaltensweisen mitwirkten, und die Beklagte hat einger&#228;umt, dass ihr dieses Verhalten rechtlich zuzuordnen ist.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">6. Auf Seite&#160;17, letzter Absatz, Satz&#160;6, muss unter Streichung der Passage &#8222;und Lieferfristen&#8220; hei&#223;en: &#8222;Das ist einerseits aus der Dauer des Kartells von vierzehn Jahren, andererseits aus der erheblichen Marktabdeckung der Kartellanten und schlie&#223;lich aus dem Umstand abzuleiten, dass der Informationsaustausch gerade k&#252;nftige, also in die Zeit nach dem Informationsaustausch fallende Bruttolistenpreiserh&#246;hungen und Fahrzeugkonfigurationen ___ betraf.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die weitergehenden Antr&#228;ge der Beklagten und der Streithelferinnen der<br>Beklagten werden zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Senat hat am 30.07.2021 sein Teil- und Grundurteil (<em>k&#252;nftig: Urteil</em>) im vorliegenden Rechtsstreit verk&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Streithelferinnen der Beklagten haben mit Schriftsatz vom 20.08.2021, auf dessen Inhalt Bezug genommen wird, die Berichtigung des Tatbestands dieses Urteils in vier Passagen beantragt (<em>k&#252;nftig: Antr&#228;ge zu Ziffern 1 bis 4 der Streithelferinnen</em>).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schriftsatz vom 20.08.2021 hat die Beklagte in Erg&#228;nzung hierzu weitere Berichtigungen beantragt; wegen der Einzelheiten wird auf den Inhalt des Schriftsatzes Bezug genommen (<em>k&#252;nftig: Antr&#228;ge zu Ziffern 1 bis 28 der Beklagten</em>).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Schlie&#223;lich haben die Streithelferinnen im Schriftsatz vom 23.08.2021 eine erg&#228;nzende Tatbestandsberichtigung beantragt (<em>k&#252;nftig: Antrag zu Ziffer 5 der Streithelferinnen</em>).<br>Wegen der Einzelheiten wird auf den Inhalt des Erg&#228;nzungsantrages verwiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin hat mit ihrem Schriftsatz vom 17.09.2021 zu den Antr&#228;gen im Einzelnen Stellung genommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Eine m&#252;ndliche Verhandlung hat keine der Prozessparteien beantragt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Antr&#228;ge der Beklagten und von deren Streithelferinnen auf Berichtigung des Tatbestands sind teilweise zul&#228;ssig und begr&#252;ndet, teilweise unzul&#228;ssig und teilweise unbegr&#252;ndet. Dar&#252;ber hinaus hat der Senat die Berichtigung offensichtlicher Schreibfehler vorgenommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>I. Das Urteil vom 30.07.2021 ist nach &#167;&#160;319 ZPO von Amts wegen (und auf Anregung der Prozessparteien) hinsichtlich der im Beschlussausspruch zu Ziffern 1 und 2 aufgef&#252;hrten Passagen zu berichtigen, da jeweils offensichtliche Schreibfehler bei der &#220;bertragung des Datums der &#8211; eindeutig zu identifizierenden &#8211; Anlage der Kl&#228;gerin sowie bei der &#220;bertragung des Lkw-Typs zu lfd. Nr.&#160;6 vorliegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>II. Die Tatbestandsberichtigungsantr&#228;ge der Beklagten und deren Streithelferinnen sind nur teilweise zul&#228;ssig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>1. Allerdings haben die Antragstellerinnen jeweils die in &#167;&#160;320 Abs.&#160;1 und 2 ZPO normierte Antragsfrist gewahrt. Die Antr&#228;ge sind formgerecht und auch hinreichend bestimmt und lassen das &#196;nderungsbegehren und die daf&#252;r ma&#223;gebenden Gr&#252;nde erkennen. Ein Rechtsschutzbed&#252;rfnis ergibt sich aus der Anfechtbarkeit der Entscheidung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Die Antr&#228;ge der Beklagten zu Ziffern 8 und 9, 11, 12, 15 bis 21 und 23 bis 26 sowie der Antrag der Streithelferinnen zu Ziffer 5 sind bereits nicht statthaft, weil sie sich nicht auf eine Unrichtigkeit des Tatbestandes i.S.v. &#167;&#160;320 Abs.&#160;1 ZPO beziehen, sondern auf die Ausf&#252;hrungen des Senats im Rahmen seiner Beweisw&#252;rdigung und seiner Schlussfolgerungen. Nur erg&#228;nzend ist darauf zu verweisen, dass diese Antr&#228;ge jeweils auch unbegr&#252;ndet gewesen w&#228;ren (vgl. Ausf&#252;hrungen in Abschnitt IV. dieser Gr&#252;nde).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>3. Der Antrag der Beklagten zu Ziffer 27 ist nicht statthaft, weil er sich auf eine Ausf&#252;hrung im Rahmen der rechtlichen W&#252;rdigung bezieht. Zwar hat der Senat den Tatbestand im Hinblick auf den Antrag zu Ziffer 14 mit dem Beschlussausspruch zu Ziffer 5 berichtigt, eine Berichtigung seiner rechtlichen W&#252;rdigung ist dadurch jedoch nicht er&#246;ffnet (vgl. &#167;&#160;320 Abs.&#160;5 ZPO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>III. Die weiteren Tatbestandsberichtigungsantr&#228;ge der Beklagten bzw. von deren Streithelferinnen sind unbegr&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Grunds&#228;tzlich sind einer Berichtigung nach &#167;&#160;320 Abs.&#160;1 ZPO lediglich Darstellungen zum unstreitigen und streitigen Parteivorbringen zug&#228;nglich, d.h. hier vor allem die Ausf&#252;hrungen des Senats im Abschnitt A. seiner Gr&#252;nde (Seiten&#160;3 bis 5 OLGU). Soweit die Beklagte mit ihrem Antrag zu Ziffer 1 beanstandet, dass der Senat auf Seite&#160;3, dritter Absatz, den Beginn des kartellrechtswidrigen Verhaltens mit dem Zusatz &#8222;mindestens&#8220; versehen hat, liegt eine Unrichtigkeit nicht vor. Aus dem gleichen Grunde w&#228;ren auch die Antr&#228;ge zu Ziffern 8 und 9 als unbegr&#252;ndet zur&#252;ckzuweisen gewesen. Denn die Kl&#228;gerin hat sich bez&#252;glich des kartellrechtswidrigen Verhaltens der Beklagten auf die Feststellungen der Kommission im Bescheid vom 20.11.2014 bezogen. Nach diesen Feststellungen beruht der von der Kommission festgestellte Beginn des kartellrechtswidrigen Verhaltens darauf, dass f&#252;r den 17.01.1997 das kartellrechtswidrige Verhalten urkundlich belegt ist. Das schlie&#223;t vorherige kartellrechtswidrige Verhaltensweisen nicht aus; der Senat hat lediglich gekennzeichnet, dass er ebenfalls vom Beginn am 17.01.1997 ausgeht, auch wenn nach den Feststellungen der Kommission ein fr&#252;herer Beginn nicht ausgeschlossen ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2. Allerdings geh&#246;rt zum Tatbestand i.S.v. &#167;&#160;320 Abs.&#160;1 ZPO auch die Wiedergabe von Parteivorbringen in den Entscheidungsgr&#252;nden bzw. hier in Abschnitt B. der Gr&#252;nde des Urteils; insoweit muss es sich jedoch um Ausf&#252;hrungen handeln, welche sich auf das Vorbringen der Prozessparteien beziehen, nicht etwa auf Schlussfolgerungen des Tatgerichts aus dem Parteivorbringen. Nach diesen Ma&#223;st&#228;ben ergibt sich Folgendes:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>a) Hinsichtlich des Antrags der Beklagten zu Ziffer 3 ist darauf zu verweisen, dass der Senat auf den Antrag zu Ziffer 5 die Darstellung des Bestreitens der Beklagten antragsgem&#228;&#223; um das Bestreiten der Zahlungen im Einzelnen erg&#228;nzt hat (vgl. Beschlussausspruch zu Ziffer 3), dass die Beklagte jedoch auch auf die in der m&#252;ndlichen Verhandlung er&#246;rterten Annahmen des Senats zu den einzelnen Lieferzeitpunkten, auf welche der Senat aus den im Urteil genannten Gr&#252;nden geschlossen hat, keine Einwendungen erhoben hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>b) Der Antrag der Beklagten zu Ziffer 4 bez&#252;glich der Bezeichnung der Anlagen in der Tabelle auf Seite&#160;6 ist unbegr&#252;ndet. Der Senat stellt klar, dass die Anlage K 20 der Kl&#228;gerin aus insgesamt vier Dokumenten besteht, welche der Senat nur aus Gr&#252;nden der besseren Zitierf&#228;higkeit als Anlagen K 20-1, K 20-2, K 20-3 und K 20-4 bezeichnet hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>c) Die mit dem Antrag der Beklagten zu Ziffer 7 beanstandete Passage auf Seite&#160;8, sechster und letzter Absatz, Satz&#160;3, beruht auf der von der Beklagten selbst vorgelegten &#220;bersetzung des Bescheids der KOM; die Beklagte hat einen &#220;bersetzungsfehler im Rechtsstreit bisher nicht geltend gemacht. Im &#220;brigen ist damit eine &#252;ber die Feststellungen der Kommission hinausgehende Schlussfolgerung nicht verbunden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>d) Die Antr&#228;ge der Beklagten zu Ziffern 6 und 10 und die (gleichgerichteten) Antr&#228;ge der Streithelferinnen zu Ziffern 2 und 3 sowie deren Antrag zu Ziffer 4 beziehen sich jeweils auf eine sinngem&#228;&#223;e Wiedergabe einer Feststellung der Kommission im o.a. Bescheid. Insofern handelte es sich nicht etwa um ein Zitat. Es liegt aber weder eine Unrichtigkeit noch eine Dunkelheit vor, wenn Vorbringen der Parteien bzw. der von ihnen in Bezug genommene Inhalt eines Dokuments nur sinngem&#228;&#223; und nicht w&#246;rtlich wiedergegeben wird (vgl. Feskorn in: Z&#246;ller, ZPO, 33. Aufl. 2020, &#167;&#160;320 Rn. 7). Eine zu den Feststellungen der Kommission abweichende Beweisw&#252;rdigung war damit nicht verbunden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>IV. Hilfsweise ist auszuf&#252;hren, dass die in Abschnitt B. II. 2. als unzul&#228;ssig verworfenen Antr&#228;ge auch unbegr&#252;ndet gewesen w&#228;ren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>1. Die Antr&#228;ge der Beklagten zu Ziffern 11, 12, 15, 16 und 20 sind jeweils allein darauf gerichtet, dass der Senat bekr&#228;ftigen m&#246;ge, dass es sich um seine eigenen Schlussfolgerungen handele. Dies ist entbehrlich, denn allein durch ihre systematische Stellung im Abschnitt B. der Gr&#252;nde und durch ihre Einbettung in eine konsistente Argumentation wird deutlich, dass der Senat hiermit seine aus den Feststellungen der Kommission abgeleiteten Schlussfolgerungen darstellt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>2. Die mit den Antr&#228;gen der Beklagten zu Ziffern 17 bis 19 und 21 verfolgten &#8222;Berichtigungen&#8220; betreffen jeweils Darstellungen &#252;ber tats&#228;chliche Erkenntnisse des Senats und nicht etwa die Auff&#252;hrung von unstreitigem Parteivorbringen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>3. Der Antrag der Beklagten zu Ziffer 23 ist hilfsweise unbegr&#252;ndet, denn die Erkenntnis des Senats bezieht sich nicht auf das Verhalten der Beklagten selbst, sondern auf den Zeitpunkt der Verhaltensver&#228;nderungen bei den Absatzmittlern. Zu einer sofortigen Verhaltens&#228;nderung der Absatzmittler hat die Beklagte nichts, jedenfalls nichts Substanzielles vorgetragen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>4. Soweit die Beklagte mit ihrem Antrag zu Ziffer 24 die Streichung des auf Seite&#160;20, zweiter Absatz, Seite&#160;2, wiedergegebenen Erfahrungssatzes begehrt, ist darauf zu verweisen, dass dieser direkt dem Bescheid der Kommission entnommen ist (vgl. Rz. 18).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>5. Die von der Beklagten mit ihrem Antrag zu Ziffer 25 beanstandete Schlussfolgerung des Senats ist durch die Feststellungen der Kommission gedeckt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>6. Der Antrag der Beklagten zu Ziffer 26 betrifft eine tats&#228;chliche Prognose des Senats, welche durch das pauschale Bestreiten der Beklagten nicht in Frage gestellt werden kann, n&#228;mlich diejenige, dass der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin sein Verhandlungsgeschick in gleicher Weise zu nutzen versucht h&#228;tte, wenn der Markt nicht von kartellrechtswidrigen Verhaltensweisen beeintr&#228;chtigt worden w&#228;re. Die hierdurch erzeugten Effekte k&#246;nnen daher im Rahmen der Schadensermittlung vernachl&#228;ssigt werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>7. Soweit die Streithelferinnen mit ihrem Antrag zu Ziffer 5 (Erg&#228;nzung) die Darstellung der Ergebnisse der von ihnen vorgelegten Privatgutachten beanstanden und eine sehr viel ausf&#252;hrlichere Darstellung begehren, geht es, wie vorausgef&#252;hrt, schon nicht um einen Bestandteil, der dem Tatbestand i.S.v. &#167;&#160;320 Abs.&#160;1 ZPO zuzuordnen ist. Im &#220;brigen ist die zusammenfassende und verk&#252;rzte Darstellung zutreffend und bedarf erst im Betragsverfahren einer vereinzelten Pr&#252;fung und Bescheidung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>V. Diese Entscheidung ist nach &#167;&#160;320 Abs.&#160;4 Satz&#160;4 ZPO unanfechtbar. Sie ergeht gerichtsgeb&#252;hrenfrei; gesonderte au&#223;ergerichtliche Auslagen fallen hierf&#252;r nicht an.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d213023" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001558897</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
