<html>
<head><title>2-Verg-15-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt Vergabesenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Nebenangebot III</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.02.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Verg 15/11</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;13 Abs 1 Nr 4 VOB A 2009, &#167;&#160;15 Abs 1 Nr 1 VOB A 2009, &#167;&#160;15 Abs 3 VOB A 2009, &#167;&#160;16 Abs 1 Nr 3 VOB A 2009</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001088015"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vergabeverfahren: Pflicht des Auftraggebers zur Nachforderung fehlender Erkl&#228;rungen bei der Abgabe technischer Nebenangebote</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Verlangt der Auftraggeber, dass bei der Abgabe zugelassener technischer Nebenangebote die sich aus den Abweichungen zum Leistungsverzeichnis ergebenden &#196;nderungen der Baustoffmengen nachvollziehbar erl&#228;utert werden, z&#228;hlen diese zum Nebenangebot geforderten Angaben zu den Erkl&#228;rungen i. S. von &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001088015","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Nebenangebot darf wegen des Fehlens dieser Angaben nicht ausgeschlossen werden, ohne dass der Auftraggeber dem Bieter nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A zuvor Gelegenheit zur nachtr&#228;glichen Vorlage der Erkl&#228;rungen binnen sechs Kalendertagen gegeben hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001088015","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Pflicht des Auftraggebers zur Nachforderung fehlender Erkl&#228;rungen ist auch im Hinblick auf den Schutzzweck der Norm bei blo&#223;en Erl&#228;uterungen zur Mengenkalkulation des seinem Inhalt nach feststehenden Nebenangebots nicht ausgeschlossen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001088015","part":"L","price":0,"visited":true,"anchor":"rd_56","linkToSameDocumentAndPart":true}}' name="_retrdlink_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.56)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001088015","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001087917","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Vergabekammer Sachsen-Anhalt","1 VK LSA 31/11","Beschluss","04.11.2011","Das Erfordernis zur Mengennennung in Nebenangeboten ist als eine Erkl&#228;rung im Sinne des &#167;&#160;16 ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>vorgehend&#160;Vergabekammer Sachsen-Anhalt, 4. November 2011, 1 VK LSA 31/11, Beschluss</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragsgegnerin gegen den Beschluss der 1. Vergabekammer beim Landesverwaltungsamt des Landes Sachsen-Anhalt vom 4. November 2011 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat die Kosten des Beschwerdeverfahrens einschlie&#223;lich der au&#223;ergerichtlichen Auslagen der Antragstellerin zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert des Beschwerdeverfahrens wird auf eine Geb&#252;hrenstufe bis zu 200.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>A.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin strebt im Nachpr&#252;fungsverfahren die Ber&#252;cksichtigung ihres Nebenangebotes Nr.&#160;1 bei der Bewertung der Wirtschaftlichkeit der Angebote an, weil sie mit dem hierdurch modifizierten Hauptangebot eine echte Chance auf die Zuschlagserteilung erhielte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Rahmen des Neubaus der Bundesstra&#223;e ... zwischen dem Anschluss an die Bundesautobahn ... und dem beabsichtigten Anschluss an die Bundesautobahn ... schrieb die Antragsgegnerin, eine Niederlassung des Eigenbetriebes des Landes Sachsen-Anhalt zur Planung und Durchf&#252;hrung des Verkehrswegebaus, als Vergabestelle im Namen und f&#252;r Rechnung der Bundesrepublik Deutschland und des Landes Sachsen-Anhalt den o.g. Bauauftrag zur Errichtung eines Br&#252;ckenbauwerks EU-weit im Offenen Verfahren auf der Grundlage der Vergabeordnung f&#252;r Bauleistungen, Teil A (VOB/A) - Ausgabe 2009 - zur Vergabe aus. Das Bauvorhaben hat einen gesch&#228;tzten Netto-Auftragswert von ca. 6,5 Mio. Euro. Nebenangebote waren ausdr&#252;cklich zugelassen (vgl. schon Vergabebekanntmachung, Ziffer II. 1.9 - beantwortet mit &#8222;Ja&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die <span style="text-decoration:underline">Vergabeunterlagen</span>, die unter Verwendung der Formulare des HVA B-StB erstellt worden waren, enthielten zu den zugelassenen Nebenangeboten folgende Anforderungen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach dem Inhalt der &#8222;EU-Aufforderung zur Angebotsabgabe&#8220;, dort Ziffer 7, wurden Nebenangebote bedingt nach Ma&#223;gabe u.a. der Baubeschreibung, Abschnitt 1.5., zugelassen. Es wurde weiter auf einschl&#228;gige technische Regelwerke verwiesen, die in dem Formular &#8222;Mindestanforderungen Nebenangebote 04-10&#8220; im Einzelnen aufgef&#252;hrt wurden. In Ziffer 12 wurden als Zuschlagskriterien - f&#252;r Haupt- und Nebenangebote identisch - zu 80 % der Angebotspreis und zu 20 % der technische Wert benannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In Ziffer 5. der &#8222;EU-Bewerbungsbedingungen 04-10&#8220; hie&#223; es zu Nebenangeboten u.a., dass der Bieter die in Nebenangeboten enthaltenen Leistungen eindeutig und ersch&#246;pfend zu beschreiben und dabei die Gliederung des Leistungsverzeichnis, soweit m&#246;glich, beizubehalten habe. Nebenangebote seien, soweit sie Teilleistungen des Leistungsverzeichnisses beeinflussten (i.S. von &#228;ndern, ersetzen, entfallen lassen, zus&#228;tzlich erfordern), nach Mengenans&#228;tzen und Einzelpreisen aufzugliedern (Ziffer 5.3.). F&#252;r Nebenangebote, welche diesen Anforderungen nicht gerecht werden, wurde der (zwingende) Ausschluss von der Wertung angek&#252;ndigt (Ziffer 5.4.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In der Baubeschreibung, dort unter Ziffer 1.5 &#8222;Mindestanforderungen f&#252;r Nebenangebote&#8220; (S.&#160;15 f.), legte die Antragsgegnerin zu technischen Nebenangeboten, welche das Br&#252;ckenbauwerk selbst betrafen, weiter fest:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Zus&#228;tzlich zu Ziffer 5 der EU-Bewerbungsbedingungen und Ziffer 11 </em>(meint wohl Ziffer 12 - Anm. d. Senats)<em> gilt:</em></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left"><sup><em>1</em></sup><em>Alle technisch und preislich bedeutsamen Abmessungen und Baustoffmengen f&#252;r das Bauwerk m&#252;ssen festgelegt sein. </em><sup><em>2</em></sup><em>Mengen&#228;nderungen m&#252;ssen plausibel und nachvollziehbar nachgewiesen werden.</em></p>
                    </td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"><em>-</em></p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left"><em>F&#252;r entscheidende &#196;nderungen sind Detailpl&#228;ne sowie die statische Machbarkeit mit dem Angebot einzureichen.</em></p>
                    </td>
                </tr>
            </table></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt"><em>Ein Fehlen dieser Unterlagen f&#252;hrt zum Ausschluss des Nebenangebots. &#8230;&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Insgesamt beteiligten sich zehn Bieter mit je einem Hauptangebot und insgesamt 38 Nebenangeboten an der Ausschreibung. Die Antragstellerin gab neben ihrem Hauptangebot drei Nebenangebote ab. Das Nebenangebot Nr.&#160;1 beinhaltete eine technische &#196;nderung des zu errichtenden Br&#252;ckenbauwerks in Form eines behaupteten optimierten &#220;berbauquerschnitts, welche zugleich zu einer Kostenreduzierung f&#252;hren sollte. Dieses Nebenangebot wurde auf besonderer Anlage mit besonderem Anschreiben gefertigt und umfasste ein eigenes Leistungsverzeichnis mit den Leistungspositionen der entfallenden Leistungen aus dem amtlichen Leistungsverzeichnis und mit den an deren Stelle tretenden Leistungspositionen unter Angabe eigener ausf&#252;hrlicher Positionsbeschreibungen, der neuen Mengenger&#252;ste und der zugeh&#246;rigen Einheitspreise und Gesamtbetr&#228;ge der Positionen sowie der rechnerischen Auswirkungen auf den Gesamtangebotspreis. Dem Nebenangebot Nr.&#160;1 waren ein Bauablaufplan, Detail-Konstruktionspl&#228;ne sowie eine 200 Seiten umfassende Vorstatik f&#252;r den &#220;berbau beigef&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im Rahmen der formalen Angebotspr&#252;fung bewertete die Antragsgegnerin das Hauptangebot und das Nebenangebot Nr.&#160;1 der Antragstellerin zun&#228;chst jeweils als vollst&#228;ndig. Ohne Ber&#252;cksichtigung der Nebenangebote lag das Hauptangebot der Antragstellerin auf Rang 2 hinter dem Hauptangebot der Beigeladenen, wobei beide Hauptangebote beim Zuschlagskriterium &#8222;Technischer Wert&#8220; die H&#246;chstpunktzahl erzielten. Hinsichtlich des Nebenangebots Nr.&#160;1 der Antragstellerin stellte die Antragsgegnerin fest, dass es nicht den Vorgaben der Baubeschreibung Ziffer 1.5 entspreche, da die aufgef&#252;hrten Mengen&#228;nderungen nicht plausibel und nachvollziehbar nachgewiesen worden seien. F&#252;r den Pr&#252;fenden sei die Ermittlung der Mengen, die zur Reduzierung des Gesamtpreises f&#252;hrten, nicht nachvollziehbar erkl&#228;rt und eindeutig dargestellt worden. Eine Nachforderung der als fehlend bewerteten Angebotserl&#228;uterungen und Nachweise nahm die Antragsgegnerin gegen&#252;ber der Antragstellerin nicht vor. Das Nebenangebot Nr.&#160;1 wurde von der weiteren Wertung ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Nach abgeschlossener Angebotspr&#252;fung und -wertung liegt das Angebot der Beigeladenen - und zwar sowohl unter Ber&#252;cksichtigung des als wertungsf&#228;hig angesehenen Nebenangebotes Nr.&#160;1 als auch bei isolierter Betrachtung allein des Hauptangebotes - vor dem Hauptangebot der Antragstellerin. Preislich w&#252;rde das Angebot der Antragstellerin bei Ber&#252;cksichtigung der Kostenreduzierungen durch ihr Nebenangebot Nr.&#160;1 an die erste Stelle r&#252;cken, so dass es - falls der technische Wert dieses Angebots in Gestalt des Nebenangebots Nr.&#160;1 nicht beeintr&#228;chtigt werden w&#252;rde, wof&#252;r sich derzeit keine Anhaltspunkte in der Vergabedokumentation der Antragsgegnerin finden - die h&#246;chste Gesamtpunktzahl erzielen w&#252;rde und mithin als das zuschlagbereite Angebot anzusehen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Antragsgegnerin informierte die Antragstellerin mit Fax-Schreiben vom 12. August 2011 vorab &#252;ber die beabsichtigte Zuschlagerteilung an die Beigeladene und u.a. auch &#252;ber die Gr&#252;nde des Ausschlusses des Nebenangebotes Nr.&#160;1. Mit Fax-Schreiben vom 16. August 2011 r&#252;gte die Antragstellerin gegen&#252;ber der Antragsgegnerin die Nichtber&#252;cksichtigung ihres Nebenangebotes Nr.&#160;1 als vergaberechtswidrig. Zugleich erl&#228;uterte sie in ihrem R&#252;geschreiben die Berechnungsgrundlagen der Mengenans&#228;tze ihres Nebenangebotes Nr.&#160;1 und f&#252;gte drei Anlagenkonvolute bei, welche Ausz&#252;ge aus der Vorstatik mit gekennzeichneten Abmessungen, zugeh&#246;rige Tabellenwerte f&#252;r Materialdichten und -volumina sowie handschriftliche Darstellungen der einzelnen Rechenschritte enthielten. Aus den Ausf&#252;hrungen ging hervor, dass die Antragstellerin den rechnerisch ermittelten Volumina oder Massen vor Angabe im Leistungsverzeichnis des Nebenangebotes z.T. noch Sicherheitszuschl&#228;ge hinzugef&#252;gt hatte. Die Antragsgegnerin lehnte mit Fax-Schreiben vom 18. August 2011 eine Abhilfe ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit Schriftsatz vom 19. August 2011 hat die Antragstellerin die Einleitung eines Nachpr&#252;fungsverfahrens bei der Vergabekammer beim Landesverwaltungsamt Sachsen-Anhalt mit dem Ziel beantragt, dass der Antragsgegnerin aufgegeben werden m&#246;ge, die Wertung unter Einbeziehung ihres Nebenangebotes Nr.&#160;1 zu wiederholen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Vergabekammer hat dem Nachpr&#252;fungsantrag der Antragstellerin nach m&#252;ndlicher Verhandlung durch Beschluss vom 4. November 2011 stattgegeben. Sie ist davon ausgegangen, dass die in Ziffer 1.5 der Baubeschreibung aufgef&#252;hrten Mindestanforderungen nach objektivem Empf&#228;ngerhorizont eindeutig als kumulative Anforderungen zu verstehen seien (was die Antragstellerin in Abrede gestellt hatte) und dass die Antragsgegnerin das Nebenangebot Nr.&#160;1 der Antragstellerin zutreffend als unvollst&#228;ndig bewertet habe, weil es in den innerhalb der Angebotsfrist eingereichten Angebotsunterlagen an einem plausiblen und nachvollziehbaren Nachweis der angegebenen Mengenger&#252;ste fehle. Ein Ausschluss des Nebenangebotes Nr.&#160;1 sei derzeit jedoch nicht gerechtfertigt, weil er nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A weiter voraussetze, dass auch eine Nachforderung dieses Nachweises durch die Antragsgegnerin erfolglos geblieben sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gegen diese ihr am 11. November 2011 zugestellte Entscheidung richtet sich die mit Schriftsatz vom 21. November 2011 erhobene und am selben Tage vorab per Fax beim Oberlandesgericht Naumburg eingegangene sofortige Beschwerde der Antragsgegnerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Antragsgegnerin wendet sich gegen eine Verpflichtung zur Nachforderung des Nachweises der Mengenabweichungen des Nebenangebots Nr.&#160;1 der Antragstellerin gegen&#252;ber dem Leistungsverzeichnis f&#252;r das Hauptangebot. Sie meint insbesondere, dass die Vorschrift des &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A lediglich auf Hauptangebote anzuwenden sei. Hilfsweise sei die Anwendung der Vorschrift durch die Bewerbungsbedingungen ausgeschlossen worden. Zudem seien nur solche Erkl&#228;rungen und Nachweise nachzufordern, die auch schon bei Ablauf der Angebotsfrist keine anderen gewesen sein k&#246;nnten, um eine Wettbewerbsbeeintr&#228;chtigung zu vermeiden. Hieraus zieht sie den Schluss, dass lediglich unternehmensbezogene Erkl&#228;rungen und Nachweise erfasst seien, bei denen das Vorliegen der vorgenannten Voraussetzung jederzeit nachpr&#252;fbar sei. Dem gegen&#252;ber sei die n&#228;here Beschreibung eines technischen Nebenangebotes vom Auftraggeber nicht antizipierbar und habe Einfluss auf den Wettbewerb. Eine Begrenzung der Nachforderungspflicht ergebe sich unter Ber&#252;cksichtigung des Nachverhandlungsverbots in &#167;&#160;15 Abs.&#160;3 VOB/A. Schlie&#223;lich sehe das HVA B-StB in Ziffer 2.4 Rn. 36 eine Nachforderung solcher Erkl&#228;rungen gerade nicht vor; vielmehr werde dort darauf hingewiesen, dass eine Nachbesserung von Nebenangeboten durch Nachforderungen nicht zul&#228;ssig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss der 1. Vergabekammer beim Landesverwaltungsamt Sachsen-Anhalt vom 4. November 2011 aufzuheben und den Nachpr&#252;fungsantrag der Antragstellerin zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">die sofortige Beschwerde der Antragsgegnerin zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Sie verteidigt im Wesentlichen die angefochtene Entscheidung und bekr&#228;ftigt dar&#252;ber hinaus die Ansicht, dass die Vergabeunterlagen hinsichtlich der Mindestanforderungen an Nebenangebote nicht eindeutig und klar gewesen seien, so dass auf eine etwaige Unvollst&#228;ndigkeit ein Ausschluss eines Nebenangebotes ohnehin nicht habe gest&#252;tzt werden d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beigeladene stellt auch im Beschwerdeverfahren keinen Antrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Senat hat am 8. Februar 2012 eine m&#252;ndliche Verhandlung durchgef&#252;hrt, wegen deren Inhalts auf das Sitzungsprotokoll vom selben Tage Bezug genommen wird (vgl. GA Bl. 116 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>B.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die sofortige Beschwerde der Antragsgegnerin ist zul&#228;ssig; sie hat aber in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Vergabekammer hat zu Recht darauf erkannt, dass ein Ausschluss des Nebenangebotes Nr.&#160;1 der Antragstellerin wegen des Fehlens eines plausiblen und nachvollziehbaren Nachweises der angegebenen Mengen&#228;nderungen eine erfolglose Nachforderung dieses fehlenden Nachweises voraussetzt. Da diese Nachforderung bislang nicht erfolgt ist, ist sie von der Antragsgegnerin nachzuholen, soweit die von der Antragstellerin mit dem R&#252;geschreiben vom 16. August 2011 unaufgefordert vorgelegten Erkl&#228;rungen und Unterlagen hierf&#252;r nicht ohnehin ausreichen. Sodann ist die Wertung der Angebote der Antragstellerin und der Beigeladenen, im Falle der Erf&#252;llung der Mindestvoraussetzungen nunmehr unter Ber&#252;cksichtigung des Nebenangebotes Nr.&#160;1 der Antragstellerin, zu wiederholen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die auch im Beschwerdeverfahren von Amts wegen zu pr&#252;fenden allgemeinen Voraussetzungen f&#252;r die Durchf&#252;hrung eines Nachpr&#252;fungsverfahrens (&#167;&#167;&#160;98 bis 100, 102, 107 Abs.&#160;1, 108 GWB) liegen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Es ist hier nicht zu beanstanden, dass in erster Instanz die Vergabestelle als Antragsgegnerin am Nachpr&#252;fungsverfahren beteiligt worden ist; damit ist sie auch Beteiligte des Beschwerdeverfahrens. Die Beteiligten des Beschwerdeverfahrens sind nach &#167;&#160;119 GWB grunds&#228;tzlich identisch mit denjenigen des Nachpr&#252;fungsverfahrens vor der Vergabekammer. Allerdings ist nach &#167;&#160;109 GWB als Antragsgegner der &#246;ffentliche Auftraggeber zu beteiligen. &#214;ffentlicher Auftraggeber ist diejenige Person, die materiell aus dem abzuschlie&#223;enden Vertrag Rechte und Pflichten herleiten kann. Das sind hier die Bundesrepublik Deutschland - Bundesstra&#223;enverwaltung - und das Land Sachsen-Anhalt, in deren Namen und auf deren Rechnung der Bauauftrag erteilt werden soll. Jedenfalls dann, wenn als &#246;ffentlicher Auftraggeber mehrere Personen gemeinsam beschaffen und sich, wie hier, einer zentralen Vergabestelle bedienen, welche in der Vergabebekanntmachung als der verantwortliche &#246;ffentliche Auftraggeber bezeichnet worden ist (vgl. Ziffer I.1 der Vergabebekanntmachung) und die nach dem Inhalt der Vergabeunterlagen von den &#246;ffentlichen Auftraggebern als deren Generalvertreter im Vergabeverfahren eingesetzt worden ist, ist es zul&#228;ssig, dass der um Prim&#228;rrechtsschutz nachsuchende Bieter in seinem Nachpr&#252;fungsantrag diese Vergabestelle als Antragsgegnerin benennt und die Vergabekammer dem Antrag formal folgt und die Vergabestelle als Antragsgegnerin beteiligt. Die &#246;ffentlichen Auftraggeber haben im Verfahren vor der Vergabekammer die M&#246;glichkeit, eine etwaige Beschr&#228;nkung der Vertretungsmacht der Vergabestelle geltend zu machen. Unterbleibt dies, so ist auch der Vergabesenat im Beschwerdeverfahren gehalten, den Umstand zu ber&#252;cksichtigen, dass die &#246;ffentlichen Auftraggeber die Vergabestelle statt ihrer selbst im Verfahren vor der Vergabekammer als Verfahrensbeteiligte haben auftreten lassen (so im Ergebnis bereits OLG Naumburg, Beschluss v. 16.10.2007, 1 Verg 6/07, OLGR 2008, 188 &lt;in juris Tz. 20&gt;; Diemon-Wies in: Hattig/ Maibaum, Praxiskomm. KartellvergabeR, 2010, &#167;&#160;109 Rn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>II. Die Vergabekammer hat den Nachpr&#252;fungsantrag der Antragstellerin zu Recht als zul&#228;ssig angesehen. Hiergegen werden mit der sofortigen Beschwerde auch keine Einwendungen erhoben. Zur Vermeidung von Wiederholungen nimmt der Senat auf die Ausf&#252;hrungen in den Gr&#252;nden der angefochtenen Entscheidung (BA S.&#160;14 f.) Bezug, die er sich zu Eigen macht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>III. Der Nachpr&#252;fungsantrag der Antragstellerin ist auch begr&#252;ndet. Die Antragsgegnerin hat ein subjektives Recht der Antragstellerin im Vergabeverfahren i.S. von &#167;&#160;97 Abs.&#160;7 GWB verletzt, indem sie deren Nebenangebot Nr.&#160;1 ausgeschlossen hat, ohne der Antragstellerin zuvor Gelegenheit zur Nachreichung der fehlenden Erkl&#228;rungen zu geben bzw. die unaufgefordert vorgelegten Erl&#228;uterungen der Antragstellerin im R&#252;geschreiben vom 16. August 2011 darauf zu pr&#252;fen, ob sich hieraus ein plausibler und f&#252;r sie nachvollziehbarer Nachweis der im Nebenangebot angegebenen Mengenabweichungen entnehmen l&#228;sst. Zu einer Aufforderung zur Nachreichung der Erkl&#228;rungen ist die Antragsgegnerin nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A verpflichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>1. Der Ausschluss eines Angebotes wegen fehlender Erkl&#228;rungen oder Nachweise ist in &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A geregelt. Die Regelung bezieht sich entgegen der Auffassung der Antragsgegnerin sowohl auf Haupt- als auch auf Nebenangebote.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>In &#167;&#167;&#160;16, 16a VOB/A wird der Begriff der Angebote als Oberbegriff f&#252;r Haupt- und Nebenangebote verwendet. Dies entspricht dem Grundsatz, dass Haupt- und Nebenangebote grunds&#228;tzlich nach denselben Kriterien zu bewerten sind. Dort, wo lediglich Hauptangebote gemeint sind (z. Bsp. &#167;&#160;16 Abs.&#160;7 VOB/A) bzw. wo sich eine Regelung ausschlie&#223;lich auf Nebenangebote bezieht (z. Bsp. &#167;&#160;16 Abs.&#160;1 Nr.&#160;1 lit. e) und f), Abs.&#160;8, &#167;&#160;16a Abs.&#160;3 VOB/A), wird dies durch Verwendung der entsprechenden Begriffe eindeutig zum Ausdruck gebracht. Dies zeigt auch eine Kontroll&#252;berlegung: Bez&#246;ge sich &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A, wie die Antragsgegnerin meint, lediglich auf Hauptangebote, dann fehlte es in der VOB/A an einer Grundlage, unvollst&#228;ndige Nebenangebote - mit Ausnahme fehlender Preisangaben - von der weiteren Wertung auszuschlie&#223;en und eine anderslautende Bestimmung der Vergabeunterlagen, wonach unvollst&#228;ndige Nebenangebote dem Ausschluss unterliegen, w&#228;re u.U. angreifbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001088015","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>2. Der von der Antragsgegnerin verlangte Nachweis der Mengen&#228;nderungen bei technischen Nebenangeboten wird von den in &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A genannten &#8222;Erkl&#228;rungen und Nachweisen&#8220; erfasst. Die Regelung ist mithin einschl&#228;gig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>a) Der Begriff der Erkl&#228;rungen und Nachweise in &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A ist weit auszulegen. Er bezieht sich sowohl auf bieterbezogene Eigen- und Fremderkl&#228;rungen als auch auf leistungsbezogene Angaben und Unterlagen (ohne n&#228;here Erl&#228;uterungen ebenso Vavra in: Ziekow/V&#246;llink, VergabeR, 2011, &#167;&#160;16 VOB/A Rn. 23; Stolz in: Willenbruch/Wieddekind, Kompaktkomm. VergabeR, 2. Aufl. 2011, 7. Los, &#167;&#160;13 VOB/A Rn. 32 und &#167;&#160;16 VOB/A Rn. 81).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>b) Dem Begriff der geforderten Erkl&#228;rungen und Nachweise liegt zugrunde, dass nach dem nationalen Vergaberecht der Auftraggeber durch umfangreiche Vorgaben hinsichtlich der Form und der Inhalte der Angebote die Voraussetzungen daf&#252;r schafft, dass die eingehenden Angebote bereits bei rein formaler Betrachtung leicht miteinander vergleichbar sind und dass sie so vollst&#228;ndig sind, dass sie alle vom Auftraggeber f&#252;r ihre Wertung erforderlichen Informationen auch enthalten. F&#252;r nichtpreisliche Ausschlusskriterien, wie hier die Einhaltung technischer Mindeststandards oder die Gleichwertigkeit i.S. von &#167;&#160;13 Abs.&#160;2 VOB/A, oder graduelle Zuschlagskriterien, wie hier der technische Wert, sowie f&#252;r die Pr&#252;fung der Eignung der Bieter im Hinblick auf die bekannt gemachten Eignungskriterien sind dies geforderte Erkl&#228;rungen und Nachweise i.S. von &#167;&#160;13 Abs.&#160;1 Nr.&#160;4 VOB/A. Der Wortlaut des &#167;&#160;13 Abs.&#160;1 Nr.&#160;4 VOB/A und - dem folgend - auch der Wortlaut des &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A differenziert nicht zwischen den Erkl&#228;rungen und Nachweisen mit Leistungsbezug und denjenigen mit Bieterbezug (vgl. Kratzenberg in: Ingenstau/Korbion, 17. Aufl. 2010, Komm. z. VOB Teile A und B, &#167;&#160;13 Rn. 11 und &#167;&#160;16 Rn. 66; auch Dittmann in: Kulartz/Marx/Portz/Prie&#223;, Komm. z. VOB/A, 2010, &#167;&#160;13 Rn. 68). Vom Begriff sind - letztlich aus teleologischen Erw&#228;gungen sowie im Umkehrschluss aus &#167;&#160;13 Abs.&#160;1 Nr.&#160;5 und 6 VOB/A - lediglich solche Erkl&#228;rungen nicht erfasst, die von der Vergabestelle vorformuliert worden und vom Bieter an keiner Stelle individuell zu erg&#228;nzen oder auszuf&#252;llen sind (vgl. OLG M&#252;nchen, Beschluss v. 23.05.2007, Verg 3/07 &lt;in juris Tz. 56&gt;).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>c) Dieses Begriffsverst&#228;ndnis, wonach die hier geforderten kalkulatorischen Erl&#228;uterungen der Mengen&#228;nderungen in technischen Nebenangeboten zu den Erkl&#228;rungen und Nachweisen i.S. von &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A geh&#246;ren, wird best&#228;tigt durch den systematischen Zusammenhang der Ausschlussgr&#252;nde nach &#167;&#160;16 Abs.&#160;1 VOB/A. Die Vorschrift des &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A ist nach ihrem Wortlaut nur anzuwenden, soweit kein anderer Ausschlussgrund nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;1 VOB/A f&#252;r einen zwingenden Ausschluss vorliegt oder ein fakultativer Ausschluss nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;2 VOB/A nicht vorgenommen worden ist. Hieraus folgt im Umkehrschluss, dass &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A f&#252;r solche M&#228;ngel des Angebots, f&#252;r die in den Nr.&#160;1 und 2 Sonderregelungen vorhanden sind, keine Heilungsm&#246;glichkeit bieten soll. Das Fehlen des Nachweises der Mengen&#228;nderungen in Nebenangeboten wird von anderen Ausschlusstatbest&#228;nden des &#167;&#160;16 Abs.&#160;1 VOB/A nicht erfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Im Nebenangebot Nr.&#160;1 der Antragstellerin fehlen keine Preisangaben (&#167;&#160;16 Abs.&#160;1 Nr.&#160;1 lit. c) VOB/A). Das Nebenangebot gen&#252;gt den in den Vergabeunterlagen angegebenen formellen Anforderungen (&#167;&#167;&#160;16 Abs.&#160;1 Nr.&#160;1 lit. f) i.V.m. 13 Abs.&#160;3 S.&#160;2, Abs.&#160;6 VOB/A); es wurde insbesondere auf besonderer Anlage gemacht und ausdr&#252;cklich als Nebenangebot gekennzeichnet. Nebenangebote waren auch zugelassen, so dass der Ausschlussgrund des &#167;&#160;16 Abs.&#160;1 Nr.&#160;1 lit. e) VOB/A nicht eingreift. Zwar war hier in den Vergabeunterlagen angegeben, dass die Zulassung von Nebenangeboten nur &#8222;bedingt&#8220; erfolge, damit bezog sich die Antragsgegnerin jedoch auf die im Bereich EU-weiter Ausschreibungen rechtlich notwendige Festlegung von Mindestanforderungen f&#252;r Nebenangebote und die hieraus folgende Konsequenz, dass Nebenangebote, welche diese Mindestanforderungen inhaltlich nicht erf&#252;llen, dem Ausschluss unterliegen (vgl. auch &#167;&#160;16a Abs.&#160;3 VOB/A im Umkehrschluss).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>d) Die Einbeziehung fehlender Erkl&#228;rungen und Nachweise, welche sich auf die Erl&#228;uterung der Mengenger&#252;ste eines technischen Nebenangebotes beziehen, in den Anwendungsbereich des &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A entspricht auch dem mit der Neuregelung verfolgten Ziel. Es ging dem Normgeber um eine Vermeidung von Angebotsausschl&#252;ssen aus rein formalen Gr&#252;nden (vgl. Kratzenberg, a.a.O., &#167;&#160;16 Rn. 65); die Vorschrift sollte &#8222;praktisch alle F&#228;lle eines unvollst&#228;ndigen Angebots&#8220; erfassen, die nicht in Spezialbestimmungen der Ausschlusstatbest&#228;nde geregelt sind (ebenda Rn. 66).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>3. Die Antragsgegnerin hat die Anwendung der Vorschrift des &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A in den Vergabeunterlagen auch nicht ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>F&#252;r die Entscheidung im vorliegenden Nachpr&#252;fungsverfahren kann offen bleiben, ob und inwieweit der Auftraggeber berechtigt ist, von einzelnen Vorschriften der VOB/A, z. Bsp. der auch in seinem Interesse geschaffenen Regelung des &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A, keinen Gebrauch zu machen, soweit er dies in den Vergabeunterlagen eindeutig zum Ausdruck bringt. In der bisherigen vergaberechtlichen Rechtsprechung ist grunds&#228;tzlich anerkannt, dass die konkret bekannt gemachten Ausschreibungsbedingungen jedenfalls dann zu beachten sind, wenn wegen materieller Pr&#228;klusion nach &#167;&#160;107 Abs.&#160;3 GWB (hier insbesondere &#167;&#160;107 Abs.&#160;3 S.&#160;1 Nr.&#160;3 GWB) kein Bieter mehr die M&#246;glichkeit hat, sie als vergaberechtswidrig anzugreifen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Doch hat die Antragsgegnerin hier die Anwendung des &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A nicht ausgeschlossen, insbesondere auch nicht im Hinblick auf zus&#228;tzliche formelle Anforderungen an technische Nebenangebote. Soweit die Antragsgegnerin in den Bewerbungsbedingungen und in der Baubeschreibung jeweils auf den (zwingenden) Ausschluss unvollst&#228;ndiger Nebenangebote hingewiesen hat, ergab sich f&#252;r die Bieter aus diesem Hinweis nur, dass es sich um geforderte Erkl&#228;rungen und Nachweise handelte, deren Fehlen zum Ausschluss f&#252;hrte. Der fachkundige Bieter konnte und musste danach davon ausgehen, dass hiermit lediglich die aus der VOB/A bekannte Regelung zur besonderen Warnung wiederholt werden sollte. Dar&#252;ber, dass die Antragsgegnerin die in der VOB/A vorgesehene Nachreichungsm&#246;glichkeit der Bieter ausschlie&#223;en wollte, verh&#228;lt sich der Hinweis jedoch nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001088015","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>4. Der Ausschluss eines Angebotes nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A setzt voraus, dass der Auftraggeber die Vorlage dieser Erkl&#228;rungen wirksam gefordert hat. Aus dem Gesamtzusammenhang der Regelungen, insbesondere &#167;&#167;&#160;10 Abs.&#160;1 und 2, 13 Abs.&#160;1 Nr.&#160;4, 14 Abs.&#160;2 VOB/A und in Abgrenzung zu &#167;&#160;15 Abs.&#160;1 Nr.&#160;1 und Abs.&#160;2 VOB/A, ergibt sich weiter, dass die in &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A erfassten Erkl&#228;rungen und Nachweise nur solche sind, deren Vorlage zugleich mit dem Angebot, d.h. innerhalb der Angebotsfrist verlangt worden ist (vgl. nur Dittmann, a.a.O., &#167;&#160;16 Rn. 150). Diese Voraussetzungen sind hier im Hinblick auf das Verlangen der Antragsgegnerin, plausible und nachvollziehbare Nachweise der Mengen&#228;nderungen in einem technischen Nebenangebot zum Br&#252;ckenbauwerk vorzulegen, erf&#252;llt. Die Einwendungen der Antragstellerin gegen diese Bewertung der Antragsgegnerin und der Vergabekammer sind unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>a) Die Antragsgegnerin hat in Ziffer 1.5 ihrer Baubeschreibung speziell f&#252;r technische Nebenangebote, wie das Nebenangebot Nr.&#160;1 der Antragstellerin, weitere Angaben des Bieters verlangt, und zwar nicht etwa eine Vorlage auf gesonderte Anforderung, sondern eine Vorlage unmittelbar mit dem Nebenangebot selbst. Zudem enthielten die Bewerbungsbedingungen unter Ziffer 5 die ausdr&#252;ckliche Regelung, dass die Mindestanforderungen an Nebenangebote innerhalb der Angebotsfrist zu erf&#252;llen waren. Damit ist der Zeitpunkt der Abgabe dieser Erkl&#228;rungen und Nachweise eindeutig bestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>b) Das Verlangen in Ziffer 1.5 ihrer Baubeschreibung enth&#228;lt insgesamt drei Anforderungen: es geht um die technisch und preislich bedeutsamen Abmessungen und Baustoffmengen f&#252;r das Bauwerk - insoweit wird die Angabe <em>aller</em> entsprechenden Daten erwartet - sowie um den hier streitgegenst&#228;ndlichen Nachweis der Mengen&#228;nderungen und schlie&#223;lich um Detailpl&#228;ne und eine statische Studie, letztere beschr&#228;nkt auf <em>entscheidende </em>&#196;nderungen gegen&#252;ber dem vorgegebenen Leistungsverzeichnis. Wie die Antragstellerin letztlich nicht in Abrede stellt, ist jede einzelne dieser drei Anforderungen bei isolierter Betrachtung eindeutig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>aa) F&#252;r alle drei Anforderungen gilt, dass die Form der verlangten Erkl&#228;rung hinreichend bestimmbar ist; es geht jeweils um Eigenerkl&#228;rungen des Bieters und hinsichtlich der statischen Studie um eine Erkl&#228;rung eines Sachkundigen, ggf. insoweit auch eine Fremderkl&#228;rung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>bb) Eindeutig ist auch der Inhalt der geforderten Erkl&#228;rungen und Nachweise.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>(1) Hinsichtlich der ersten Forderung geht es um die eindeutige Festlegung des Inhalts des ver&#228;nderten Leistungsverzeichnisses, also insbesondere der prognostizierten Mengenger&#252;ste des Nebenangebotes, soweit sie von den Mengenger&#252;sten des amtlichen Leistungsverzeichnisses abweichen, sowie um ver&#228;nderte Abmessungen im Text der Leistungspositionsbeschreibung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>(2) Die zweite Forderung bezieht sich auf eine Erl&#228;uterung der - zuvor festzulegenden - &#196;nderungen der Mengenger&#252;ste. Es ist auch unzweifelhaft, dass sich dieses Verlangen auf die Erl&#228;uterung aller Mengen&#228;nderungen bezieht und nicht etwa auf einzelne ausgesuchte &#196;nderungen. Der Eindeutigkeit dieser Anforderung steht nicht entgegen, dass bei einem Bieter ggf. Unsicherheiten auftreten k&#246;nnten, ab welchem Konkretisierungsgrad der Auftraggeber die Erl&#228;uterungen als hinreichend plausibel und nachvollziehbar erachten wird. Insoweit ist der Ma&#223;stab eines fachkundigen Adressaten der Erl&#228;uterungen heranzuziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>(3) Die dritte Anforderung ist beschr&#228;nkt auf &#8222;entscheidende&#8220; &#196;nderungen der unter dem ersten Anstrich aufgef&#252;hrten &#196;nderungen in den Abmessungen oder in den Baustoffmengen. Hierzu werden Detailpl&#228;ne, also technische Zeichnungen, und eine statische Studie, verlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>c) Alle drei Anforderungen hat die Antragsgegnerin nebeneinander gestellt, d.h. alle drei Anforderungen sind durch den Bieter zu erf&#252;llen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Ob diese Anforderungen alternativ oder kumulativ erhoben werden, ist durch Auslegung aus der objektivierten Sicht eines fachkundigen und mit dem Inhalt der Vergabeunterlagen vertrauten Bieters zu beurteilen. Insoweit r&#228;umt auch die Antragstellerin ein, dass zur Abgabe eines wertungsf&#228;higen Nebenangebots die erste Anforderung stets erf&#252;llt sein muss, damit &#252;berhaupt der Inhalt des Nebenangebotes festgelegt ist. Daf&#252;r, dass die zweite und dritte Anforderung nicht in einem alternativen, sondern in einem kumulativen Verh&#228;ltnis zueinander stehen, spricht dar&#252;ber hinaus erheblich, dass die dritte Anforderung sehr viel qualifizierter ist und sich nur auf einen Teil der vom Bieter festgelegten &#196;nderungen bezieht. Es ist nicht nachvollziehbar, aus welchem Grund eine Vergabestelle, die - wie hier mit der zweiten Anforderung - einen umfassenden Informationsbedarf hinsichtlich der Erl&#228;uterung aller &#196;nderungen des Bieters am Leistungsverzeichnis geltend macht, f&#252;r den Fall der Vorlage weiterer qualifizierter Erl&#228;uterungen einzelner &#196;nderungen auf die (einfachen) Erl&#228;uterungen der nicht betroffenen &#196;nderungen verzichten sollte. Entscheidend ist jedoch auch aus Bietersicht, dass sowohl die Detailpl&#228;ne als auch die statische Studie in erster Linie einen anderen Aussagegehalt haben, als das Zustandekommen der &#196;nderungen an den Mengenger&#252;sten nachvollziehbar darzulegen. Der Aussagewert der technischen Zeichnungen und statischen Berechnungen liegt vor allem im Nachweis der Funktionalit&#228;t des Br&#252;ckenbauwerks, insbesondere der Standfestigkeit und Belastbarkeit des Bauwerks, sowie im Beleg der technischen Umsetzbarkeit der planerischen Idee. Der Informationsbedarf der Vergabestelle wegen dieser Aspekte &#252;berschneidet sich nicht mit ihrem weiteren Informationswunsch, die kalkulatorischen &#220;berlegungen des Bieters f&#252;r die Festlegung seiner Baustoffmengenger&#252;ste kennenzulernen. Das letztgenannte Verlangen soll vielmehr eine Beurteilung der Vergabestelle zulassen, wie seri&#246;s die Kalkulation des Nebenangebotes und wie hoch u.U. das Risiko von Nachtragsangeboten ist. Diese verlangte Information wird durch die Vorlage insbesondere einer statischen Studie nicht ersetzt. Dies gilt auch dann, wenn einzelne Darstellungen der Vorstatik ggf. eine &#220;berpr&#252;fung der kalkulatorischen Erl&#228;uterungen erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>5. Der geforderte Nachweis der Mengen&#228;nderungen im Nebenangebot Nr.&#160;1 fehlte in dem innerhalb der Angebotsfrist vorgelegten Angebot der Antragstellerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Gesonderte Erl&#228;uterungen der Antragstellerin zu den kalkulatorischen Grundlagen ihrer Mengenger&#252;ste in den eigenen neuen Leistungspositionen waren den Angebotsunterlagen unstreitig nicht beigef&#252;gt. Entgegen der Auffassung der Antragstellerin war die Antragsgegnerin nicht gehalten, insoweit eigene Berechnungen auf der Grundlage der umfangreichen statischen Studie anzustellen (vgl. Dittmann, a.a.O., &#167;&#160;16 Rn. 155). Sie durfte und musste an der eigenen Forderung festhalten, wonach jeder Bieter selbst diese Erl&#228;uterungen vorzunehmen hatte. Zudem w&#228;re die Antragsgegnerin, wie sie im Rahmen ihrer Antwort auf die R&#252;ge der Antragstellerin mit Schreiben vom 18. August 2011 zutreffend ausgef&#252;hrt hat, auch durch eigene Berechnungen nicht in der Lage gewesen, die Vorders&#228;tze des eigenen Leistungsverzeichnisses der Antragstellerin genau nachzuvollziehen. Die Antragstellerin legte ihrem Nebenangebot Nr.&#160;1 nicht die exakten rechnerischen Werte, sondern aufgerundete und z.T. durch Sicherheitszuschl&#228;ge erh&#246;hte Zahlenangaben zugrunde. F&#252;r die Antragsgegnerin w&#228;re nicht erkennbar gewesen, ob die betragsm&#228;&#223;igen Abweichungen auf einer unvollst&#228;ndigen Ermittlung der Ankn&#252;pfungswerte durch sie, auf Fehlberechnungen der Antragstellerin oder eben auf den o.a. Gr&#252;nden beruhten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>6. Nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A war die Antragsgegnerin verpflichtet, die fehlenden kalkulatorischen Erl&#228;uterungen der Mengenger&#252;ste im Nebenangebot Nr.&#160;1 der Antragstellerin unter Fristsetzung nachzufordern und der Antragstellerin damit die Gelegenheit zu geben, ihr Nebenangebot Nr.&#160;1 zu vervollst&#228;ndigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001088015","part":"L","price":0,"visited":true,"anchor":"_retrdlink_56","linkToSameDocumentAndPart":true}}' name="rd_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>56</a>
</dt>
<dd><p>7. Die Nachforderungspflicht der Antragsgegnerin hinsichtlich des fehlenden Nachweises der Mengen&#228;nderungen im Nebenangebot Nr.&#160;1 der Antragstellerin ist hier auch nicht ausnahmsweise durch den Schutzzweck des &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>a) Allerdings darf die Befolgung dieser Vorschrift nicht mit den allgemeinen Grunds&#228;tzen des Vergabeverfahrens kollidieren. Grunds&#228;tzlich kommt die M&#246;glichkeit in Betracht, dass durch die Einr&#228;umung der Gelegenheit zur Nachreichung von geforderten Erkl&#228;rungen und Nachweisen die hiervon betroffenen Bieter eine Chance zur Beeinflussung des Wettbewerbs erlangen, die gegen&#252;ber anderen Bietern mit von Anfang an vollst&#228;ndigen Angeboten eine Verletzung des Grundsatzes des fairen Wettbewerbs darstellte. In diesen F&#228;llen muss die Pflicht des Auftraggebers zur Nachforderung entfallen. Ob durch die Nachreichungsm&#246;glichkeit die Gefahr einer nachtr&#228;glichen Wettbewerbsverf&#228;lschung geschaffen wird oder nicht, ist an Hand der konkreten Umst&#228;nde des Einzelfalls zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>b) Im vorliegenden Fall wird durch die mit einer Nachforderung erstrebte Nachreichung des Nachweises des Zustandekommens der im Nebenangebot Nr.&#160;1 der Antragstellerin bereits eindeutig festgelegten Mengenger&#252;ste eine solche Gefahr nicht begr&#252;ndet. Die Nachforderung bezieht sich auf Informationen, die nicht geeignet sind, der Antragstellerin eine inhaltliche &#196;nderung ihres Nebenangebotes zu er&#246;ffnen. Vielmehr ist das Leistungssoll des Nebenangebotes von Anfang an eindeutig festgelegt worden; es enth&#228;lt die Positionsbeschreibungen einschlie&#223;lich Vorders&#228;tzen und Einheitspreisen. Nachgefordert werden lediglich kalkulatorische Erl&#228;uterungen, welche den Inhalt des Angebots unver&#228;ndert und nur besser nachvollziehbar werden lassen. Es handelt sich dabei um Umst&#228;nde, welche der Auftraggeber - wenn er sie nicht als innerhalb der Angebotsfrist vorzulegende Erkl&#228;rungen und Nachweise definiert h&#228;tte - auch noch nach Ablauf der Angebotsfrist h&#228;tte aufkl&#228;ren d&#252;rfen, ohne hiermit gegen das Nachverhandlungsverbot des &#167;&#160;15 Abs.&#160;3 VOB/A zu versto&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>aa) Falls die Antragstellerin daher die Anforderung, alle technisch und preislich bedeutsamen Abmessungen und Baustoffmengen eindeutig festzulegen, nicht erf&#252;llt h&#228;tte, w&#228;re ihr eine Nachreichung zu versagen gewesen. Denn es ist dem offenen Verfahren immanent, dass nach Ablauf der Angebotsfrist die Angebotsinhalte, und zwar auch die Inhalte eines Nebenangebotes, nicht neu festgelegt werden d&#252;rfen. Das betrifft nicht nur Preisangaben, sondern auch Angaben zum Leistungssoll (vgl. OLG Frankfurt, Beschluss v. 26.03.2002, 11 Verg 3/01, VergabeR 2002, 389 - <em>fehlende Angaben zu den vorgesehenen Stahlmengen bei einem Nebenangebot im Br&#252;ckenbau</em>; OLG Koblenz, Beschluss v. 15.06.2003, 1 Verg 3/03, VergabeR 2003, 567 - <em>bei Zweifeln an der Art der Montageleistungen</em>; OLG Koblenz, Beschluss v. 29.08.2003, 1 Verg 7/03, VergabeR 2003, 699 - <em>Konkretisierung des Begriffs &#8222;mit geeigneten Bindemitteln&#8220; unzul&#228;ssig</em>). Die vorgenannten Angaben fehlen im Nebenangebot Nr.&#160;1 der Antragstellerin jedoch nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>bb) Wendet man die Grunds&#228;tze des Nachverhandlungsverbots auf die Bestimmung der Grenzen der Nachforderungspflicht nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;3 VOB/A an, so hat die Nachforderung von fehlenden Erkl&#228;rungen und Nachweisen zu unterbleiben, wenn klare Festlegungen zu den im Rahmen des Nebenangebotes als verbindlich geltenden Leistungen, Preisen und Konditionen fehlen (vgl. OLG Naumburg, Beschluss v. 11.07.2000, 1 Verg 4/00 &#8222;Nebenangebot II&#8220;, OLGR 2001, 191 - <em>fehlende Angaben zu Art, Anzahl und Zustand von beigestellten Abfallcontainern sowie Zeitpunkt der &#220;bereignung</em>; Brandenburgisches OLG, Beschluss v. 12.11.2002, Verg W 16/02, VergabeR 2003, 70 - <em>genauer Leistungsinhalt eines Pauschalfestpreisangebots</em>; OLG Frankfurt, a.a.O. - <em>unklarer Ausschluss v. Preisanpassungen bei einem Pauschalfestpreisvertrag</em>). Diese Grenzen sind hier ebenfalls nicht &#252;berschritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>cc) Werden zur Aufkl&#228;rung des Angebotsinhalts hingegen Angaben &#252;ber die Angemessenheit der Preise ben&#246;tigt, indiziert deren Auff&#252;hrung in &#167;&#160;15 Abs.&#160;1 Nr.&#160;1 VOB/A, dass solche Angaben keine wettbewerbsverf&#228;lschende Wirkung haben, und zwar auch dann nicht, wenn sie nach einer bieteroffenen Submission nachtr&#228;glich gemacht werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>dd) Gleiches muss f&#252;r kalkulatorische Erl&#228;uterungen zur Angemessenheit der neu festgelegten Mengenger&#252;ste gelten. Auch insoweit wird nicht der Inhalt der wechselseitigen Vertragspflichten im Falle eines Zuschlags auf dieses Angebot ber&#252;hrt, sondern es werden lediglich die Grundlagen der angestrebten Vereinbarung n&#228;her beschrieben. Legt die Antragstellerin auf Nachforderung der Antragsgegnerin oder unaufgefordert entsprechende Erl&#228;uterungen vor, ist es der Antragsgegnerin ohne Weiteres m&#246;glich zu pr&#252;fen, ob diese Erl&#228;uterungen geeignet sind, widerspruchsfrei zu kl&#228;ren, wie die Antragstellerin zu den innerhalb der Angebotsfrist festgelegten Mengen und Massen des Nebenangebotes Nr.&#160;1 gekommen ist, oder ob sie z. Bsp. Zweifel an den Mengenger&#252;sten des Nebenangebotes begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>c) Die Auffassung des Senats steht in &#220;bereinstimmung mit einer Entscheidung des Oberlandesgerichts D&#252;sseldorf in einer vergleichbaren Fallkonstellation (vgl. Beschluss v. 10.08. 2011, VII-Verg 66/11, VergabeR 2011, 865). Gegenstand der dortigen Nachpr&#252;fung war eine Ausschreibung nach HVA B-StB, in der dem Nebenangebot eines Bieters die Erl&#228;uterung seiner Preiskalkulation fehlte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>IV. Die Entscheidung &#252;ber die Kostentragung im Beschwerdeverfahren beruht auf &#167;&#167;&#160;120 Abs.&#160;2 i.V.m. 78 GWB. Die Antragsgegnerin hat diese Kosten durch ihr unbegr&#252;ndetes Rechtsmittel veranlasst (&#167;&#160;78 S.&#160;2 GWB). Eine Beteiligung der Beigeladenen an der Kostentragung kommt nicht in Betracht, weil die Beigeladene im Beschwerdeverfahren keinen Antrag gestellt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Festsetzung des Gegenstandswertes des gerichtlichen Beschwerdeverfahrens beruht auf &#167;&#160;50 Abs.&#160;2 GKG. Der Senat legt dabei die gepr&#252;fte Brutto-Angebotssumme des f&#252;r den Zuschlag vorgesehenen Angebots der Beigeladenen zugrunde, weil die Antragsgegnerin mit ihrem Rechtsmittel die Best&#228;tigung ihrer Zuschlagsabsicht angestrebt hat.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d373804" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001088015</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
