<html>
<head><title>2-U-17-15-Lw</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt Senat f&#252;r Landwirtschaftssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.06.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 17/15 Lw</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;241 Abs 2 BGB, &#167;&#160;280 Abs 1 BGB, &#167;&#160;311 Abs 2 BGB, &#167;&#160;97 GWB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001280162"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>&#214;ffentliche Ausschreibung zum Abschluss eines Pachtvertrags &#252;ber kommunale Grundst&#252;cke zur Gr&#252;ndlandbewirtschaftung: Einhaltungspflicht f&#252;r selbst gesetzte Vergabeverfahrensregeln; Begr&#252;ndung eines vorvertraglichen Schuldverh&#228;ltnisses; einstweilige Verf&#252;gung gegen den Vertragsschluss mit einem konkurrierenden Bieter</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wird von einem Tr&#228;ger der &#246;ffentlichen Verwaltung eine Ausschreibung zum Neuabschluss eines Pachtvertrages f&#252;r kommunale Grundst&#252;cke zur Gr&#252;nlandbewirtschaftung durchgef&#252;hrt, so wird zwischen dem Ausschreibenden und den Teilnehmern des Verfahrens ein vorvertragliches Schuldverh&#228;ltnis begr&#252;ndet, welches den Ausschreibenden u.a. verpflichtet, die grunds&#228;tzlich geltenden und die selbst gesetzten Verfahrensregeln einzuhalten, und - hierzu &#228;quivalent - den Teilnehmern ein subjektives Recht verschafft, vom Ausschreibenden die Unterlassung aller Handlungen verlangen zu k&#246;nnen, welche zu einer Verletzung der vorgenannten Verfahrensregeln f&#252;hren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280162","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Werden im Auswahlverfahren Anforderungen gestellt, die entweder erf&#252;llt oder nicht erf&#252;llt werden k&#246;nnen, ohne dass eine Differenzierung des Erf&#252;llungsgrades erfolgen soll, so ist eine nachtr&#228;gliche Differenzierung zwischen den Angeboten auf der Grundlage eines Punktesystems unzul&#228;ssig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280162","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Verst&#246;&#223;t der Ausschreibende gegen selbst gesetzte Verfahrensregelungen und wird nach einer nicht bekannt gemachten Punktebewertung das Angebot eines konkurrierenden Bieters angenommen, kann der &#252;bergangene Bieter im Wege der einstweiligen Verf&#252;gung die vorl&#228;ufige Untersagung des Pachtvertragsabschlusses durchsetzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280162","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280162","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Halle (Saale), 29. Januar 2015, 121 Lw 5/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Verf&#252;gungsbeklagten gegen das am 29. Januar 2015 verk&#252;ndete Urteil des Amtsgerichts - Landwirtschaftsgericht - Halle wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens hat die Verf&#252;gungsbeklagte zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">A.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin begehrt den Erlass einer einstweiligen Verf&#252;gung, mit der den Organen und den sonstigen Vertretungsberechtigten der Verf&#252;gungsbeklagten untersagt werden soll, einen Pachtvertrag &#252;ber drei Gr&#252;nlandfl&#228;chen mit einer Gesamtgr&#246;&#223;e von 18,4621 ha mit einem anderen Bewerber als ihr bis zur Entscheidung des Rechtsstreits in der Hauptsache abzuschlie&#223;en oder vorbereitende Ma&#223;nahmen zur Unterzeichnung durch andere Bewerber zu ergreifen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Verf&#252;gungsbeklagte ist Eigent&#252;merin der jeweils in der Gemarkung N..., Flur 2, Flurst&#252;ck 94/10 (mit 6,0350 ha), Flur 6, Flurst&#252;ck 54/13 (11,8912 ha) und Flur 6, Flurst&#252;ck 132 (0,5359 ha) belegenen Grundst&#252;cke, die sie zur Gr&#252;nlandbewirtschaftung verpachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Verf&#252;gungsbeklagte ver&#246;ffentlichte in ihrem Amtsblatt Nr.&#160;3/2014 folgende Ausschreibung:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Die Stadt A., namens auch der Ortschaft N., beabsichtigt folgende Gr&#252;nlandflurst&#252;cke ab dem</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt"><strong>Pachtjahr 2014/2015</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">neu zu verpachten:</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt"><em>... (es folgen die o.a. Grundst&#252;cksbezeichnungen).</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">Wir erwarten Ihr Angebot schriftlich in verschlossenem Umschlag bis zum 15.05.2014 unter Beif&#252;gung folgender Unterlagen:</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">- kurzes Konzept &#252;ber die vorgesehene Nutzung</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">- Gew&#228;hrleistung der Einhaltung einer ordnungsgem&#228;&#223;en Bewirtschaftung nach guter fachlicher Praxis</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">- Pachtpreisangebot in &#8364; je Gr&#252;nlandpunkt</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">- Bereitschaft zur Pachtpreisanpassung auf der Grundlage der wirtschaftlichen Bedingungen</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">- Gew&#228;hrleistung des Betriebssitzes und der steuerlichen Veranlagbarkeit auf dem Territorium der Stadt A.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">- Vorstellungen zur Erhaltung und Sicherung von Arbeitspl&#228;tzen</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">Vorsorglich wird darauf hingewiesen, dass eine fr&#252;here oder sp&#228;tere Inbesitznahme, auch von Teilfl&#228;chen, m&#246;glich ist.&#8220; (vgl. Anlage AST 1, GA Bl. 32).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>An dem Bieterverfahren beteiligten sich vier Unternehmungen, darunter die Verf&#252;gungskl&#228;gerin und die Agrargenossenschaft &#8222;K....&#8220; e.G. (<em>k&#252;nftig: bevorzugte Bieterin</em>). Die Verf&#252;gungskl&#228;gerin unterbreitete das Angebot mit dem h&#246;chsten Pachtzins je Hektar; sie f&#252;hrte in ihrem Angebot u.a. aus, dass sie ein nach BQM Sachsen-Anhalt zertifiziertes Unternehmen sei, bei &#196;nderung der wirtschaftlichen Bedingungen zur Preisanpassung bereit sei und 15 Arbeitskr&#228;fte besch&#228;ftige, von denen 80 % in den Ortsteilen der Verf&#252;gungsbeklagten wohnhaft seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der f&#252;r die Auswahl des Vertragspartners zust&#228;ndige Ortschaftsrat N. beriet am 18.06.2014 in nicht &#246;ffentlicher Sitzung in Anwesenheit, jedoch ohne Mitwirkung des Ortsb&#252;rgermeisters P., welcher zugleich Gesch&#228;ftsf&#252;hrer der bevorzugten Bieterin war, &#252;ber die Auswahl des P&#228;chters. In der Niederschrift der Sitzung (vgl. GA Bl. 68) hei&#223;t es dazu u.a.:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Nach eingehender Diskussion wurde in Abw&#228;gung der aufgestellten Kriterien, aber auch auf der Grundlage eines jahrelang gewachsenen Vertrauensverh&#228;ltnisses, insgesamt das wirtschaftlichste Angebot der Agrargenossenschaft 'K.... e.G.' mit folgendem Abstimmungsergebnis angenommen...&#8220;.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der B&#252;rgermeister der Verf&#252;gungsbeklagten nahm im Juni und Juli 2014 eine &#8222;Nachpr&#252;fung der Aussagen des Ortschaftsrates N. nach Ausschreibungskriterien nach Punktebewertung 1-3 und Ist-Zahlen&#8220; vor und fertigte hier&#252;ber eine Niederschrift. Auf den Inhalt dieser Niederschrift (GA Bl. 69) wird Bezug genommen. Die Verf&#252;gungsbeklagte hat einger&#228;umt, dass die in der Niederschrift aufgef&#252;hrten Einzelbewertungen ihres B&#252;rgermeisters nicht bereits Gegenstand der Beratungen im Ortschaftsrat N. gewesen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin hat, nachdem sie Kenntnis von der Auswahl der bevorzugten Bieterin erlangt hatte, einen Antrag auf Erlass einer einstweiligen Verf&#252;gung gestellt. Das Amtsgericht - Landwirtschaftsgericht - Halle hat die begehrte einstweilige Verf&#252;gung am 12.11.2014 antragsgem&#228;&#223; ohne Anh&#246;rung der Verf&#252;gungsbeklagten erlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Auf den Widerspruch der Verf&#252;gungsbeklagten hat es eine m&#252;ndliche Verhandlung durchgef&#252;hrt. Mit seinem am 29.01.2015 verk&#252;ndeten Urteil hat das Landwirtschaftsgericht seine einstweilige Verf&#252;gung aufrechterhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Gegen dieses, ihr am 04.02.2015 zugestellte Urteil wendet sich die Verf&#252;gungsbeklagte mit ihrer am 26.02.2015 beim Oberlandesgericht Naumburg eingegangenen Berufung, die sie innerhalb der - per richterlicher Verf&#252;gung bis zum 21.04.2015 verl&#228;ngerten - Berufungsbegr&#252;ndungsfrist auch begr&#252;ndet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Verf&#252;gungsbeklagte wendet sich gegen die tats&#228;chlichen Feststellungen des Landwirtschaftsgerichts, wonach die Auswahl der bevorzugten Bieterin willk&#252;rlich erfolgt sei. Sie sei berechtigt gewesen, sich nicht nur von wirtschaftlichen Kriterien, sondern auch von dem Wunsch nach einer nachhaltigen Bewirtschaftung der Fl&#228;chen leiten zu lassen. Die Verf&#252;gungskl&#228;gerin verf&#252;ge nach ihrer Bewertung nicht &#252;ber hinreichende Erfahrungen bei der Bewirtschaftung von traditionellen Gr&#252;nlandfl&#228;chen, da sie selbst nur Ackergrasland bewirtschafte. Das Angebot der Verf&#252;gungskl&#228;gerin sei nicht ausschreibungskonform; jedenfalls lasse die Preisgestaltung vermuten, dass keine ausk&#246;mmliche Bewirtschaftung erfolgen werde. Sie, die Verf&#252;gungsbeklagte, sei auch berechtigt gewesen, Kriterien wie den Betriebssitz im Ort, das zu erwartende Gewerbesteueraufkommen und das Entstehen bzw. die Sicherung von Arbeitspl&#228;tzen f&#252;r die Einwohner des Ortes bei der Auswahl zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Verf&#252;gungsbeklagte hat neu vorgetragen, dass die Kommunalaufsicht die Entscheidung des Ortschaftsrates gepr&#252;ft und letztlich nicht beanstandet habe. Auf den Inhalt des Bescheids vom 09.10.2014 (Anlage B 1, GA Bl. 141 ff.) wird Bezug genommen. Soweit die Kommunalaufsicht eine erneute Befassung mit der Angelegenheit empfohlen habe, sei dies in der Sitzung des Ortschaftsrates vom 29.10.2014 erfolgt; die Auswahl sei durch einstimmigen Beschluss best&#228;tigt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Verf&#252;gungsbeklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des erstinstanzlichen Urteils</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">die einstweilige Verf&#252;gung vom 12.11.2014 aufzuheben und den Antrag auf Erlass der Unterlassungsverf&#252;gung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Sie verteidigt das erstinstanzliche Urteil und vertieft insbesondere ihr Vorbringen, dass das Auswahlverfahren intransparent gef&#252;hrt worden sei und die getroffene Auswahl den Gleichbehandlungsgrundsatz verletze. Die Verf&#252;gungsbeklagte d&#252;rfe bei ansonsten gleichwertigen Angebotskonditionen nur das Angebot mit dem h&#246;chsten Pachtzins ausw&#228;hlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Senat hat am 17.06.2015 m&#252;ndlich zur Sache verhandelt; wegen der Einzelheiten wird auf den Inhalt des Sitzungsprotokolls des Senats vom selben Tage (vgl. GA Bl. 161 f.) Bezug genommen. Die Prozessparteien haben mitgeteilt, dass in dieser Angelegenheit inzwischen ein Hauptsacheverfahren am Amtsgericht - Landwirtschaftsgericht - Halle (Saale) unter dem Aktenzeichen 121 Lw 2/15 rechtsh&#228;ngig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">B.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Berufung der Verf&#252;gungsbeklagten ist zul&#228;ssig, insbesondere ist sie form- und fristgem&#228;&#223; eingelegt und begr&#252;ndet worden. Sie hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280162","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Das Landwirtschaftsgericht hat zu Recht darauf erkannt, dass ein effektiver Rechtsschutz der Verf&#252;gungskl&#228;gerin w&#228;hrend des laufenden Auswahlverfahrens nur gew&#228;hrleistet ist, wenn der Verf&#252;gungsbeklagten bis zu einer rechtskr&#228;ftigen Entscheidung in der Hauptsache der Abschluss des ausgeschriebenen Pachtvertrages untersagt wird. Die im Rahmen des Berufungsverfahrens gegen den Verf&#252;gungsanspruch vorgebrachten Einwendungen sind unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>I. Das Landwirtschaftsgericht hat einen Verf&#252;gungsgrund i.S. von &#167;&#160;935 ZPO zu Recht darin gesehen, dass ohne die Untersagungsverf&#252;gung der Abschluss eines Pachtvertrages droht, welcher selbst f&#252;r den Fall eines Obsiegens der Verf&#252;gungskl&#228;gerin im Hauptsacheverfahren wirksam bliebe und dadurch die Verwirklichung m&#246;glicher Rechte der Verf&#252;gungskl&#228;gerin vereitelte. Hiergegen wendet sich die Verf&#252;gungsbeklagte mit ihrer Berufung nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>II. Die Verf&#252;gungskl&#228;gerin hat gegen die Verf&#252;gungsbeklagte auch einen Verf&#252;gungsanspruch. Sie hat einen Sachverhalt dargelegt und glaubhaft gemacht, aus dem sich schl&#252;ssig ein Anspruch nach &#167;&#167;&#160;280 Abs.&#160;1 i.V.m. 241 Abs.&#160;2, 311 Abs.&#160;2 BGB ergibt, welcher auf eine Untersagung der Auswahl der bevorzugten Bieterin als Vertragspartnerin des Landpachtvertrages gerichtet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>1. Ein Verf&#252;gungsanspruch i.S. von &#167;&#160;935 ZPO ist ein subjektives Recht, dessen Verwirklichung durch die einstweilige Verf&#252;gung gesichert werden soll (vgl. Vollkommer in: Z&#246;ller, ZPO, 30. Aufl. 2013, &#167;&#160;935 Rn. 6 m.w.N.). Die rechtliche Pr&#252;fung des Anspruchs ist im Verfahren auf Erlass einer einstweiligen Verf&#252;gung auf eine uneingeschr&#228;nkte Schl&#252;ssigkeitspr&#252;fung sowie darauf beschr&#228;nkt, ob die vom Antragsteller vorgetragenen Tatsachen glaubhaft gemacht und mithin &#252;berwiegend wahrscheinlich sind (vgl. Vollkommer, a.a.O., &#167;&#160;935 Rn. 7 f.). Nach diesen Ma&#223;st&#228;ben hat die Verf&#252;gungskl&#228;gerin gegen die Verf&#252;gungsbeklagte einen Anspruch auf Einhaltung der selbst gesetzten Regeln f&#252;r die Auswahl des Pachtvertragspartners.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>a) In der Rechtsprechung ist anerkannt, dass einem Bieter in einem Verfahren zur Vergabe eines &#246;ffentlichen Auftrags Unterlassungsanspr&#252;che bei einer Verletzung derjenigen Vergabeverfahrensregeln zustehen, denen sich der Auftraggeber im Rahmen der Ausschreibung selbst unterworfen hat. Soweit eine EU-weite Ausschreibungspflicht besteht, regelt &#167;&#160;97 Abs.&#160;7 GWB ausdr&#252;cklich, dass der Bieter ein subjektives Recht auf Einhaltung dieser Verfahrensregeln hat. F&#252;r den Bereich der sog. nur nationalen Ausschreibungspflicht leitet die Rechtsprechung das subjektive Recht des Bieters aus der Verpflichtung zur wechselseitigen R&#252;cksichtnahme im vorvertraglichen Schuldverh&#228;ltnis nach &#167;&#167;&#160;241 Abs.&#160;2, 311 Abs.&#160;2 Nr.&#160;1 bzw. Nr.&#160;2 BGB her (vgl. OLG D&#252;sseldorf, Urteil v. 19.10.2011, I-27 W 1/11, VergabeR 2012, 505; Schleswig-Holsteinisches OLG, Beschluss v. 08.01.2013, 1 W 51/12, VergabeR 2013, 520; OLG Dresden, Urteil v. 13.08.2013, 16 W 0439/13, ZfBR 2014, 512; Saarl&#228;ndisches OLG, Urteil v. 28.01.2015, 1 U 138/14, zitiert nach juris). Die auf der Grundlage des Rechts der &#246;ffentlichen Auftragsvergabe entwickelten Grunds&#228;tze k&#246;nnen allerdings nicht ohne weiteres auf ein Auswahlverfahren zum Verkauf bzw. zur Vermietung oder Verpachtung &#252;bertragen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>b) Es ist weiter anerkannt, dass die &#246;ffentliche Hand auch dann, wenn sie die Vergabe von Konzessionen f&#252;r &#246;ffentliche Versorgungsleistungen (vgl. OLG Hamm, Urteil v. 26.09.2012, I-12 U 142/12, ZNER 2013, 60) oder f&#252;r die Nutzung &#246;ffentlicher Verkehrswege (&#167;&#160;46 Abs.&#160;2 EnWG und dazu ergangene Rechtsprechung, vgl. nur BGH, Urteil v. 17.12.2013, KZR 65/12 &#8222;Stromnetz Heiligenhafen&#8220;, RdE 2014, 191) vornimmt, zur Einhaltung bestimmter Verfahrensgrunds&#228;tze verpflichtet ist und diese Regelungen (auch) einen die Bieter sch&#252;tzenden Charakter i.S. eines subjektiven Rechts des Bieters auf deren Einhaltung haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>c) Gleiches nimmt die Rechtsprechung schlie&#223;lich auch beim Verkauf von Verm&#246;genswerten durch die &#246;ffentliche Hand im Rahmen einer Ausschreibung an (vgl. BGH, Urteil v. 22.02.2008, V ZR 56/07, VergabeR 2008, 649; vgl. OLG Celle, Urteil v. 01.12.2011, 16 U 95/11) bzw. bei der Vergabe von Nutzungsrechten an kommunalen Grundst&#252;cken bzw. R&#228;umlichkeiten im Rahmen eines Auswahlverfahrens (vgl. BGH, Urteile jeweils v. 14.07.1998, KZR 1/97, NJW 1998, 3778, und KZR 15/97, Urteil v. 13.11.2007, KZR 22/06, NJW-RR 2008, 634; KG Berlin, Urteil v. 22.01.2015, 2 U 14/14 Kart). F&#252;r die Begr&#252;ndung eines Unterlassungsanspruchs kommt es nach der Regelung in &#167;&#160;241 Abs.&#160;2 BGB nicht darauf an, ob der Teilnehmer des Verfahrens ein ihm gew&#228;hrtes Vertrauen in Anspruch genommen hat oder nicht (vgl. BGH, Urteil v. 09.06.2011, X ZR 143/10 &#8222;Rettungsdienstleistungen II&#8220;, BGHZ 190, 89). Der vorzitierten Rechtsprechung schlie&#223;t sich der erkennende Senat an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280162","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>d) Danach gilt: Wird von einem Tr&#228;ger der &#246;ffentlichen Verwaltung, wie hier von der Verf&#252;gungsbeklagten, eine Ausschreibung zum Neuabschluss eines Pachtvertrages veranstaltet, so wird zwischen diesem Ausschreibenden und den Teilnehmern des Verfahrens ein vorvertragliches Schuldverh&#228;ltnis begr&#252;ndet, welches den Ausschreibenden u.a. verpflichtet, die grunds&#228;tzlich geltenden und die selbst gesetzten Verfahrensregeln einzuhalten, und - hierzu &#228;quivalent - den Teilnehmern ein subjektives Recht verschafft, vom Ausschreibenden die Unterlassung aller Handlungen verlangen zu k&#246;nnen, welche zu einer Verletzung der vorgenannten Verfahrensregeln f&#252;hren (vgl. BGH, Urteil v. 22.02.2008, a.a.O., in juris Tz. 9). Dem steht nicht entgegen, dass f&#252;r die Verf&#252;gungsbeklagte rechtlich u.U. auch die M&#246;glichkeit bestanden h&#228;tte, den neuen Pachtvertrag ohne ein Auswahlverfahren abzuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>2. Die Verf&#252;gungskl&#228;gerin hat schl&#252;ssig dargetan und glaubhaft gemacht, dass die Verf&#252;gungsbeklagte ihre Verpflichtung zur R&#252;cksichtnahme auf die Interessen der Verf&#252;gungskl&#228;gerin schuldhaft verletzt hat, woraus f&#252;r die Verf&#252;gungskl&#228;gerin im laufenden Auswahlverfahren ein Anspruch auf Unterlassung dieser Verletzungshandlungen erw&#228;chst. Insbesondere vermag der Senat aufgrund des Sach- und Streitstandes dieses Verfahrens die Begr&#252;ndung der Verf&#252;gungsbeklagten f&#252;r die Auswahl der bevorzugten Bieterin als Vertragspartnerin nicht nachzuvollziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>a) Die Verf&#252;gungsbeklagte hat bereits fahrl&#228;ssig vers&#228;umt, die f&#252;r die Auswahl des k&#252;nftigen Vertragspartners ma&#223;geblichen Auswahlkriterien so zu ver&#246;ffentlichen, dass alle fachkundigen Interessenten am Vertragsabschluss sie in gleicher Weise verstehen und ihr Angebot an die Verf&#252;gungsbeklagte hierauf einrichten konnten. Eine ausdr&#252;ckliche Bezeichnung der Auswahlkriterien erfolgte nicht. Den Teilnehmern verblieb lediglich die M&#246;glichkeit, aus den mitgeteilten Ausschreibungsbedingungen, insbesondere aus den geforderten Unterlagen, im Wege der Auslegung nach &#167;&#167;&#160;133, 157 BGB auf die Auswahlkriterien zu schlie&#223;en. Insoweit kommt es jedoch nicht auf den wirklichen Willen der Verf&#252;gungsbeklagten an, sondern lediglich darauf, welcher Entscheidungsma&#223;stab aus der Sicht eines objektiven Empf&#228;ngers des Bekanntmachungstextes gelten sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>b) Die Entscheidung im Ortschaftsrat N. am 18.06.2014 ist in verfahrensrechtlich zu beanstandender Weise ergangen. Der Ortsb&#252;rgermeister P. war nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGST2005pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 VwVfG LSA","Landesnorm Sachsen-Anhalt","Anwendungsbereich","Verwaltungsverfahrensgesetz Sachsen-Anhalt (VwVfG LSA) vom 18. November 2005","g&#252;ltig ab 01.12.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;1 VwVfG LSA</a> (GVBl. LSA 2005, 698) i.V.m. &#167;&#160;20 Abs.&#160;1 Nr.&#160;1 BVwVfG (BGBl. I 2003, 102) von der Mitwirkung an der Auswahl ausgeschlossen; w&#228;hrend der in nicht&#246;ffentlicher Sitzung getroffenen Entscheidung h&#228;tte er nicht anwesend sein d&#252;rfen. Es ist nicht auszuschlie&#223;en, dass allein seine Anwesenheit - ungeachtet der nicht aktiven Beteiligung an der Beratung und Entschlussfassung - das Beratungs- und Abstimmergebnis der Mitglieder des Ortschaftsrates beeinflusst hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>c) Es ist auch im Ergebnis der Er&#246;rterungen in der m&#252;ndlichen Verhandlung vor dem Senat nicht nachvollziehbar, dass die Verf&#252;gungsbeklagte die aus Sicht der Teilnehmer am Auswahlverfahren erkennbaren Kriterien zutreffend angewendet h&#228;tte; ihre beabsichtigte Auswahlentscheidung verletzt danach die Grunds&#228;tze der Gleichbehandlung und der Objektivit&#228;t der zu treffenden Entscheidung und verletzt insbesondere die Verf&#252;gungskl&#228;gerin in ihren Verfahrensrechten im Auswahlverfahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>aa) Das Angebot der Verf&#252;gungskl&#228;gerin ist nicht auszuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>(1) Mit der Bekanntmachung werden von den Teilnehmern des Auswahlverfahrens zum Teil Unterlagen verlangt, die sich auf Anforderungen ohne ein erkennbares Differenzierungspotenzial zwischen den verschiedenen eingehenden Angeboten beziehen, d.h. auf solche Anforderungen, die nur entweder erf&#252;llt oder nicht erf&#252;llt werden k&#246;nnen, hinsichtlich derer jedoch nach dem bekannt gemachten Ma&#223;stab eine Differenzierung des Erf&#252;llungsgrades nicht erfolgen soll. Das sind die Anforderungen &#8222;Gew&#228;hrleistung der Einhaltung einer ordnungsgem&#228;&#223;en Bewirtschaftung nach guter fachlicher Praxis&#8220;, &#8222;Bereitschaft zur Pachtpreisanpassung auf der Grundlage der wirtschaftlichen Bedingungen&#8220; und &#8222;Gew&#228;hrleistung des Betriebssitzes und der steuerlichen Veranlagbarkeit auf dem Territorium der Stadt A.&#8220;. Ihrem Charakter nach sind die vorgenannten Kriterien &#8222;Gew&#228;hrleistung&#8220; bzw. &#8222;Bereitschaft&#8220; sog. K.o.-Kriterien - bei Nichtvorliegen ist das Angebot auszuschlie&#223;en, sonst verbleibt es in der weiteren Wertung. F&#252;r eine differenziertere Bewertung enthalten weder die Formulierungen in der Bekanntmachung Anhaltspunkte noch erfolgt eine detaillierte Abfrage von Daten, welche eine graduelle Bewertung erm&#246;glichen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>(2) Bei einer ordnungsgem&#228;&#223;en Ermittlung der tats&#228;chlichen Entscheidungsgrundlagen f&#252;r die vorgenannten Kriterien hatte jedenfalls das Angebot der Verf&#252;gungskl&#228;gerin in der Wertung zu verbleiben. Die Verf&#252;gungsbeklagte stellt letztlich auch selbst nicht in Abrede, dass alle drei genannten Kriterien von der Verf&#252;gungskl&#228;gerin erf&#252;llt worden sind. Eine k&#252;nftige ordnungsgem&#228;&#223;e Bewirtschaftung der Gr&#252;nlandfl&#228;chen durch die Verf&#252;gungskl&#228;gerin ist gew&#228;hrleistet; dies ergibt sich aus der Zertifizierung des Betriebs der Verf&#252;gungskl&#228;gerin sowie aus den eigenen mehrj&#228;hrigen Erfahrungen der Verf&#252;gungsbeklagten aus anderen Pachtverh&#228;ltnissen mit der Verf&#252;gungskl&#228;gerin. Die Verf&#252;gungskl&#228;gerin hat auch grunds&#228;tzlich die Bereitschaft zu einer Pachtpreisanpassung an ver&#228;nderte wirtschaftliche Bedingungen erkl&#228;rt. Schlie&#223;lich leistet die Verf&#252;gungskl&#228;gerin bereits Steuern an die Verf&#252;gungsbeklagte. Es kann daher f&#252;r die vorliegende Entscheidung offen bleiben, inwieweit ein Kriterium, welches auf den Betriebssitz auf dem Gemeindeterritorium und die steuerliche Veranlagbarkeit zugunsten der Gemeinde gerichtet ist, nicht eine Diskriminierung aller nicht ortsans&#228;ssigen Pachtinteressenten sowie eine Diskriminierung von Einzellandwirten darstellte und deswegen rechtlich unzul&#228;ssig sein k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280162","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>(3) Soweit der B&#252;rgermeister der Verf&#252;gungsbeklagten nachtr&#228;glich, d.h. nach Ablauf der Angebotsfrist, eine Differenzierung zwischen den Angeboten auf der Grundlage eines Punktesystems vorzunehmen versucht hat, ist diese Differenzierung nach dem Vorhergesagten schon unzul&#228;ssig. Mit diesem Punktesystem werden entscheidungserhebliche Gewichtungen vorgenommen, auf die sich die Teilnehmer am Auswahlverfahren mangels Vorabtransparenz mit ihren Angeboten jeweils nicht einstellen konnten. Die Bewertung in der &#8222;Nachpr&#252;fung&#8220; beruht dar&#252;ber hinaus auf sachfremd erscheinenden Erw&#228;gungen. Es ist nicht nachvollziehbar, auf welcher tats&#228;chlichen Grundlage eine Schlechterbewertung der k&#252;nftigen Bewirtschaftung durch die Verf&#252;gungskl&#228;gerin gegen&#252;ber der bevorzugten Bieterin erfolgte - allein aus der Zertifizierung der Verf&#252;gungskl&#228;gerin ergibt sich, dass die Bewirtschaftung des Gr&#252;nlands nach guter fachlicher Praxis gew&#228;hrleistet ist. Ebenso erscheint die Schlechterbewertung der Preisanpassungsbereitschaft der Verf&#252;gungskl&#228;gerin gegen&#252;ber derjenigen der bevorzugten Bieterin ungerechtfertigt, denn eine pauschale, bedingungslose Preisanpassungsbereitschaft darf weder verlangt werden noch wird sie von der bevorzugten Bieterin angeboten. Die Abfrage der Bereitschaft zur Preisanpassung musste von allen Bietern gleicherma&#223;en so verstanden werden, dass sie auf den Fall der wesentlichen &#196;nderung der angenommenen Gesch&#228;ftsgrundlage bezogen war. Eine Differenzierung nach der H&#246;he der Steuerzahlungen ist spekulativ, weil sie von den jeweils erwirtschafteten Gewinnen abh&#228;ngig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>bb) Hinsichtlich der beiden Anforderungen, dass aus den Unterlagen erkennbar sein solle &#8222;ein kurzes Konzept &#252;ber die vorgesehene Nutzung&#8220; und die &#8222;Vorstellung zur Erhaltung und Sicherung von Arbeitspl&#228;tzen&#8220;, sind hieraus konkrete Auswahlkriterien nicht herzuleiten gewesen. Beide Kriterien sind nicht hinreichend bestimmt und er&#246;ffnen der Verf&#252;gungsbeklagten als Ausschreibender willk&#252;rliche Entscheidungsspielr&#228;ume f&#252;r die Auswahl des Vertragspartners. So ist f&#252;r das Nutzungskonzept insbesondere nicht ersichtlich, welches Konzept bzw. welche Nutzungsschwerpunkte von der Verf&#252;gungsbeklagten als vorzugsw&#252;rdig angesehen und besser bewertet werden sollen. Grunds&#228;tzlich sind die Weide- und die Schnittaberntung von Gr&#252;nlandfl&#228;chen gleichwertig; es ist auch nicht ersichtlich oder - auf Nachfrage durch den Senat - vorgetragen worden, inwieweit die Art der Weiterverarbeitung geschnittenen Grases und deren Verwendung als Heu oder Silage ein sachbezogenes Auswahlkriterium darstellen k&#246;nnten. Bei dem letztlich sozialen Kriterium der Arbeitsplatzerhaltung ist schon nicht deutlich, ob sich das Kriterium auf die Erhaltung von Arbeitspl&#228;tzen im Unternehmen insgesamt beziehen soll oder auf Arbeitspl&#228;tze im Gemeindegebiet. Hinsichtlich der vorgenommenen Bewertungen zeigt sich insoweit auch, dass die tats&#228;chlichen Grundlagen f&#252;r die Prognose der Verf&#252;gungsbeklagten, ob und ggf. inwieweit Arbeitspl&#228;tze f&#252;r Einwohner der Stadt erhalten oder gesichert werden, unzureichend ermittelt worden sind. Bei der Gr&#246;&#223;e der zu verpachtenden Fl&#228;che von etwa 18 Hektar erscheint es ausgeschlossen, dass unmittelbar aus der Bewirtschaftung dieser Fl&#228;chen ein Vollzeitarbeitsplatz resultieren k&#246;nnte. Soweit der Landkreis im Rahmen der von ihm ausge&#252;bten Kommunalaufsicht in seinem Bescheid vom 22.08.2014 zu der Einsch&#228;tzung gelangt ist, dass die in diesem Zusammenhang vorgebrachte Begr&#252;ndung der Verf&#252;gungsbeklagten &#8222;als wirtschaftsf&#246;rdernde Ma&#223;nahme auch akzeptabel&#8220; sei, und sich insoweit darauf gest&#252;tzt hat, dass nicht der H&#246;chstbietende den Zuschlag erhalten hat, sondern die nach Auffassung des Ortschaftsrates zukunftstr&#228;chtigste und wirtschaftlichste Agrargenossenschaft &#8217;K...&#8217;, vermag der Senat diese Bewertung auf der Grundlage der im gerichtlichen Verfahren dargelegten Gr&#252;nde nicht nachzuvollziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>cc) Nach dem Vorausgef&#252;hrten verbleibt als einziges Kriterium mit einem Differenzierungspotenzial zwischen den verschiedenen eingegangenen Angeboten das Kriterium, welches sich aus der Abfrage des &#8222;Pachtpreisangebots in Euro je Gr&#252;nlandpunkt&#8220; ergibt, d.h. die jeweilige H&#246;he des Pachtpreisangebots. Hierzu verh&#228;lt sich insbesondere auch der Bescheid der Kommunalaufsicht in sehr eindeutiger Weise: Das Angebot der Verf&#252;gungskl&#228;gerin ist nach diesem Kriterium das wirtschaftlichste Angebot, die Grunds&#228;tze der Sparsamkeit und Wirtschaftlichkeit des Umgangs mit &#246;ffentlichen Verm&#246;genswerten wurden &#8222;- zumindest auf den ersten Blick - &#8222; nicht hinl&#228;nglich beachtet. Die Auswahl des Angebots der bevorzugten Bieterin verst&#246;&#223;t gegen die - sich nach dem objektiven Empf&#228;ngerhorizont der Bieter ergebende - Bestimmung, wonach letztlich bei Erf&#252;llung der sog. K.o.-Kriterien das Pachtpreisangebot f&#252;r die Auswahl entscheidend sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">C.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten des Berufungsverfahrens beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d410538" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001280162</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
