<html>
<head><title>2-U-5-a3-(Kart)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt Kartellsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.08.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 5/a3 (Kart)</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001321699"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001321699","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222617","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt Kartellsenat","2 U 5/13 (Kart)","Urteil","23.04.2015","Klage eines Stromnetznutzers gegen einen Netzbetreiber: Gerichtliche Billigkeitskontrolle von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>vorgehend&#160;Oberlandesgericht des Landes Sachsen-Anhalt Kartellsenat, 23. April 2015, 2 U 5/13 (Kart), Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag der Kl&#228;gerin auf Berichtigung des Tatbestands des am 23. April 2015 verk&#252;ndeten Urteils des Senats wird zur&#252;ckgewiesen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">A.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt mit ihrer im Dezember 2011 eingereichten Klage die gerichtliche Bestimmung des angemessenen Stromnetznutzungsentgelts f&#252;r den Zeitraum vom 01.01. bis zum 31.12.2008 sowie &#8211; im Wege der Stufenklage &#8211; von der Beklagten die R&#252;ckzahlung &#252;berh&#246;hter Netznutzungsentgelte f&#252;r das Jahr 2008. Sie sch&#228;tzt diesen Anspruch auf mindestens 18 % der von ihr gezahlten Betr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Landgericht hat die Klage als unbegr&#252;ndet abgewiesen. Die hiergegen gerichtete Berufung der Kl&#228;gerin hat der erkennende Senat mit seinem am 23.04.2015 verk&#252;ndeten Urteil zur&#252;ckgewiesen. Das Urteil ist der Kl&#228;gerin am 30.04.2015 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin hat mit einem am 15.05.2015 beim Oberlandesgericht eingegangenen Schriftsatz die Berichtigung des Tatbestands des o.g. Senatsurteils beantragt; wegen der Einzelheiten wird auf den Inhalt der Antragsschrift Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte ist dem Tatbestandsberichtigungsantrag der Kl&#228;gerin entgegen getreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">B.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>I. 1. Der Antrag der Kl&#228;gerin ist &#8211; ausschlie&#223;lich &#8211; auf eine Tatbestandsberichtigung i.S. von &#167;&#160;320 ZPO gerichtet. Dies ergibt sich sowohl aus dem Wortlaut der drei konkreten Einzelantr&#228;ge (&#8222;&#8230; Der Tatbestand auf S. &#8230; wird &#8230; wie folgt erg&#228;nzt: &#8230;&#8220;) als auch aus der Begr&#252;ndung, welche im Wesentlichen Quellenverweise f&#252;r den eigenen Parteivortrag enth&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2. Soweit in der Antragsschrift daneben auch die Vorschriften des &#167;&#160;319 ZPO, betreffend die Berichtigung von offenbaren Unrichtigkeiten, und des &#167;&#160;321 ZPO, betreffend die Erg&#228;nzung des Urteils bei Vorliegen einer Entscheidungsl&#252;cke, angef&#252;hrt worden sind, ergibt sich im Wege der Auslegung der Antragsschrift, dass hierdurch keine &#8211; neben die jedenfalls gestellten Tatbestandsberichtigungsantr&#228;ge tretenden &#8211; weiteren Antr&#228;ge gestellt werden sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>a) Die Kl&#228;gerin macht eine offenbare Unrichtigkeit i.S. von &#167;&#160;319 ZPO gerade nicht geltend, sondern geht davon aus, dass das Berufungsgericht ihr Vorbringen bewusst verk&#252;rzt dargestellt habe, was sie f&#252;r fehlerhaft bzw. sinnentstellend erachtet. Sie begehrt nicht eine Berichtigung im Sinne des Austauschs eines fehlerhaften Worts bzw. einer Wortgruppe gegen eine andere, sondern sie begehrt letztlich eine erweiterte Darstellung ihres Vorbringens im Berufungsverfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Ebenso enth&#228;lt die Antragsschrift keine Anhaltspunkte daf&#252;r, dass die Kl&#228;gerin etwa von einer Entscheidungsl&#252;cke im Senatsurteil ausginge; vielmehr beziehen sich alle ihre auf Erg&#228;nzung gerichteten Antr&#228;ge auf die Darstellung ihres Parteivortrags vor der Entscheidungsfindung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>II. Zur Entscheidung &#252;ber den Tatbestandsberichtigungsantrag ist der Senat in der Besetzung berufen, welche an der zu berichtigenden bzw. zu erg&#228;nzenden Entscheidung mitgewirkt hat, hier also in der Besetzung der drei das Berufungsurteil unterzeichnenden Richter.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>III. Die Tatbestandsberichtigungsantr&#228;ge sind unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>1. Der Senat hat in der Darstellung seiner tats&#228;chlichen Feststellungen, dort in der Darstellung der Angriffsmittel der Kl&#228;gerin in erster Instanz, den wesentlichen Kern des Parteivorbringens der Kl&#228;gerin, welches nunmehr Gegenstand des Tatbestandsberichtigungsantrags ist, wie folgt, angef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Die von der Beklagten angegebenen historischen Anschaffungs- und Herstellungskosten seien ohne Plausibilit&#228;tspr&#252;fung und ungek&#252;rzt &#252;bernommen worden. Gleiches gelte f&#252;r die Ermittlung der Tagesneuwerte.&#8220; (UA S.&#160;4, 2. Absatz)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Diese Darstellung ist zutreffend und vollst&#228;ndig, denn die Kl&#228;gerin hat die mit den Tatbestandsberichtigungsantr&#228;gen jeweils bezeichneten weiteren Ausf&#252;hrungen, welche sie im Berufungsurteil vermisst hat, erst in der Berufungsinstanz vorgetragen. Dies zeigen auch die von ihr selbst angef&#252;hrten Quellenangaben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>2. Der Senat hat weiter darauf verwiesen, dass die Kl&#228;gerin dieses Vorbringen in zweiter Instanz wiederholt und vertieft habe. Der Verweis auf die Vertiefung schlie&#223;t auch eine Untersetzung der Behauptung, dass &#252;berh&#246;hte Tagesneuwerte von der Bundesnetzagentur anerkannt worden seien, durch Anf&#252;hrung von Hilfstatsachen ein, wie hier die von der Kl&#228;gerin vermisste Darstellung bez&#252;glich der Aussagekraft des Gutachtens des Sachverst&#228;ndigen W. im Parallelrechtsstreit (36 O 18/09 LG Magdeburg) und bez&#252;glich des methodischen Fehlers bei der Ermittlung der kalkulatorischen Abschreibungen und der Restwerte des Sachanlageverm&#246;gens. Den von der Kl&#228;gerin erhobenen Vorwurf einer einvernehmlichen Festlegung bzw. eines Aushandelns der anzuerkennenden bilanziellen Kosten hat der Senat zwar nicht im Abschnitt A. aufgef&#252;hrt, gleichwohl im Abschnitt B. II. 2. c) bb) (3) (UA S.&#160;14) im Rahmen seiner Bescheidung erw&#228;hnt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>3. Die von der Kl&#228;gerin vermisste Wiedergabe von einzelnen Aspekten ihres Parteivorbringens ist durch die nach &#167;&#160;540 Abs.&#160;1 S.&#160;1 Nr.&#160;1 ZPO vorgeschriebene K&#252;rze des Berufungsurteils bedingt. Hinsichtlich der ersten beiden Einzelantr&#228;ge ist darauf zu verweisen, dass es dem Senat, wie die Begr&#252;ndung der getroffenen Entscheidung in Abschnitt B. II. 3. c) der Gr&#252;nde (UA S.&#160;16 f.) zeigt, nicht ma&#223;geblich auf diesen Teil des Parteivorbringens ankam, weil im Hinblick auf das Sachanlageverm&#246;gen gerade keine kalkulatorischen Kosten (kalkulatorische Abschreibungen und kalkulatorische Eigenkapitalverzinsung), sondern &#8211; nach Effizienzerw&#228;gungen gek&#252;rzte &#8211; bilanzielle, aufwandsgleiche Kosten der Beklagten f&#252;r &#252;berlassene Netzinfrastruktur anerkannt worden sind. Im &#220;brigen hat die Bundesnetzagentur in ihrem Bescheid die von der Kl&#228;gerin nunmehr aufgef&#252;hrten potenziellen Fehlerquellen selbst aufgef&#252;hrt, was auf eine entsprechende Einbeziehung in die eigene Wertungsentscheidung schlie&#223;en l&#228;sst. Hinsichtlich der mit dem dritten Einzelantrag verfolgten Tatbestandserg&#228;nzung ist darauf zu verweisen, dass der Senat dieses Argument in Abschnitt B. II. 2. c) bb) (3) (UA S.&#160;14) der Gr&#252;nde seines Berufungsurteils beschieden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">C.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Diese Entscheidung ergeht gerichtsgeb&#252;hrenfrei; die anwaltliche T&#228;tigkeit geh&#246;rt nach &#167;&#160;19 Abs.&#160;1 Nr.&#160;6 RVG zu den durch die Verfahrensgeb&#252;hr abgegoltenen T&#228;tigkeiten.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d342179" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001321699</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
