<html>
<head><title>4-U-28-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.12.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 28/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 BGB, &#167;&#160;7 Abs 1 StVG, &#167;&#160;286 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001409717"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz bei Kfz-Unfall: Vorsch&#228;den in Bereich der abgerechneten Sch&#228;den</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Grunds&#228;tzlich kann ein Gesch&#228;digter, dessen Sache bereits einen Vorschaden erlitten hatte, nur Ersatz verlangen, wenn er nachweist, dass dieser Schaden vollumf&#228;nglich behoben wurde. Etwas anderes gilt jedoch f&#252;r diejenigen Sch&#228;den an einer Sache, die von dem Vorschadensereignis &#252;berhaupt nicht betroffen waren. Hierf&#252;r notwendig ist ein Vortrag des Gesch&#228;digten, der dem Gericht eine den Ma&#223;st&#228;ben des &#167;&#160;286 ZPO gen&#252;gende Feststellung dar&#252;ber erlaubt, welche streitgegenst&#228;ndlichen Schadenspositionen nicht von dem Vorschadenereignis ber&#252;hrt gewesen sein k&#246;nnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409717","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Grunds&#228;tzlich kann dem Gesch&#228;digten, der den Ersatz der Kosten des von ihm eingeholten Sachverst&#228;ndigengutachtens verlangt, nicht entgegengehalten werden, dass der von ihm beauftragte Sachverst&#228;ndige einen unzutreffenden Fahrzeugschaden ermittelt habe. Dies ist allerdings dann anders zu beurteilen, wenn der Gesch&#228;digte selber einen erheblichen Vorschaden verschwiegen hat und deshalb der Sachverst&#228;ndige unzutreffend einen allein dem Unfallereignis zuzuordnenden Schaden angenommen hat. Denn in diesem Fall hat es der Gesch&#228;digte selbst zu verantworten, dass es sich bei dem eingeholten Gutachten um keine taugliche Regulierungsgrundlage handelt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409717","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409717","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Halle (Saale), 1. Februar 2018, 3 O 278/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das am 01.02.2018 verk&#252;ndete Urteil des Landgerichts Halle wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt die Kosten ihres Rechtsmittels.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Beschluss:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert des Berufungsrechtszuges wird auf 6.320,52 &#8364; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Von der Bezugnahme auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil mit Darstellung etwaiger &#196;nderungen oder Erg&#228;nzungen wird gem&#228;&#223; &#167;&#167;&#160;540 II; 313a I S.&#160;1; 543 I; 544 ZPO in Verb. mit &#167;&#160;26 Nr.&#160;8 S.&#160;1 EGZPO abgesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten hat in der Sache keinen Erfolg, da das angefochtene Urteil auf keiner Rechtsverletzung im Sinne von &#167;&#160;513 I ZPO beruht. Zutreffend hat das Landgericht die Beklagte in H&#246;he von 6.320,52 &#8364; nebst Zinsen nach den &#167;&#167;&#160;7 Abs.&#160;1 StVG, 115 Abs.&#160;1 VVG, 1 PflVG, 249 BGB zur Zahlung verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Aufgrund der vom Senat durchgef&#252;hrten Beweisaufnahme hat sich der Senat eine den Ma&#223;st&#228;ben des &#167;&#160;286 ZPO gen&#252;gende &#220;berzeugung gebildet, dass die vom Landgericht zugesprochenen Schadenspositionen nicht von dem unstreitigen Vorschadensereignis herr&#252;hren. Der Inhalt des Schriftsatzes der Prozessbevollm&#228;chtigten der Beklagten vom 22. November 2018 gibt keinen Anlass, die m&#252;ndliche Verhandlung wieder zu er&#246;ffnen (&#167;&#167;&#160;525, 156 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409717","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>1. Nach der ganz herrschenden Rechtsprechung (vgl. KG Berlin, Hinweisbeschluss vom 22.03.2010, Az.: 12 U 128/09; sowie vom 31.07.2008, Az.: 12 U 137/08; OLG K&#246;ln, Beschluss vom 08.04.2012 &#8211; 11 U 214/12) muss im Falle von unstreitigen oder bewiesenerma&#223;en vorliegenden Vorsch&#228;den im Schadensbereich des nunmehr streitgegenst&#228;ndlichen Unfallgeschehens der Gesch&#228;digte den Beweis (&#167;&#160;286 ZPO) f&#252;hren, dass die streitgegenst&#228;ndlichen Sch&#228;den nicht auf dem Vorschadensereignis beruhen. Er muss dezidiert vortragen, welche Art von Vorsch&#228;den wo vorlagen und wann diese von wem und durch welche konkreten Ma&#223;nahmen und Verwendung welcher Ersatzteile wie beseitigt worden sind. Gemessen an diesen Ma&#223;st&#228;ben ist es dem Kl&#228;ger nicht gelungen, einen Nachweis f&#252;r eine vollumf&#228;ngliche und fachgerechte Reparatur aller Vorsch&#228;den an seinem Pkw zu erbringen, da eine Achsvermessung unstreitig nicht erfolgt ist. Grunds&#228;tzlich kann ein Gesch&#228;digter, dessen Sache bereits einen Vorschaden erlitten hatte, nur Ersatz verlangen, wenn er nachweist, dass dieser Schaden vollumf&#228;nglich behoben wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Etwas anderes muss jedoch f&#252;r diejenigen Sch&#228;den an einer Sache gelten, die von dem Vorschadensereignis &#252;berhaupt nicht betroffen waren. Hierf&#252;r notwendig ist ein Vortrag des Gesch&#228;digten, der dem Gericht eine den Ma&#223;st&#228;ben des &#167;&#160;286 ZPO gen&#252;gende Feststellung dar&#252;ber erlaubt, welche streitgegenst&#228;ndlichen Schadenspositionen nicht von dem Vorschadenereignis ber&#252;hrt gewesen sein k&#246;nnen (vgl. OLG K&#246;ln, Beschluss vom 08.04.2013 &#8211; 11 U 214/12). Gem&#228;&#223; &#167;&#160;286 I S.&#160;1 ZPO hat das Gericht unter Ber&#252;cksichtigung des gesamten Inhalts der Verhandlungen und des Ergebnisses einer etwaigen Beweisaufnahme nach freier &#220;berzeugung zu entscheiden, ob eine tats&#228;chliche Behauptung f&#252;r wahr oder unwahr zu erachten ist. Eine unumst&#246;&#223;liche Gewissheit, ob eine Behauptung war und erwiesen ist, ist hierbei nicht erforderlich. Vielmehr gen&#252;gt ein f&#252;r das praktische Leben brauchbarer Grad an Gewissheit, der Zweifeln Schweigen gebietet. Entscheidend ist, ob das Gericht die an sich m&#246;glichen Zweifel &#252;berwindet und sich von einem bestimmten Sachverhalt als wahr &#252;berzeugen kann (BGH, Urteil vom 18. Januar 2000 &#8211; VI ZR 375/98).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Landgericht hat seiner Entscheidung vorangestellt, dass f&#252;r die Haftungsausf&#252;llung der Beweisma&#223;stab des &#167;&#160;287 I ZPO anzuwenden sei. Im Rahmen dieser Pr&#252;fungsstufe und anhand dieses Beweisma&#223;stabes hat das Landgericht aber auch die Frage beurteilt, ob der Kl&#228;ger auch Vorsch&#228;den mitabrechnet, bzw. die Beseitigung von Vorsch&#228;den mit der vorliegenden Klage begehrt. Denn so f&#252;hrt das Landgericht auf Seite&#160;7, 2. Absatz aus: "Im Hinblick auf das bei der Haftungsausf&#252;llung geltende Beweisma&#223; des &#167;&#160;287 Abs.&#160;1 ZPO kann diese Formulierung aber nur dahingehend verstanden werden, dass der Kl&#228;ger seiner Beweislast f&#252;r die fachgerechte Behebung der Vorsch&#228;den nachgekommen ist, wenn mit &#252;berwiegender Wahrscheinlichkeit auszuschlie&#223;en ist, dass die Sch&#228;den, deren Erstattung verlangt wird, bereits im Rahmen eines Vorschadens entstanden sind." Zuvor hatte das Landgericht aus dem Beschluss des OLG K&#246;ln vom 08.04.2013 &#8211; 11 U 214/12 das Folgende zitiert: "Bei unstreitigen Vorsch&#228;den und bestrittener unfallbedingter Kausalit&#228;t des geltend gemachten Schadens muss der Gesch&#228;digte im Einzelnen ausschlie&#223;en, dass Sch&#228;den gleicher Art und gleichen Umfangs bereits zuvor vorhanden waren, wof&#252;r er bei unstreitigen Vorsch&#228;den im Einzelnen zu der Art der Vorsch&#228;den und deren behauptete Reparatur vortragen muss".</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zu der &#220;berzeugung, dass die abgerechneten Sch&#228;den s&#228;mtlich durch den streitgegenst&#228;ndlichen Unfall verursacht wurden, h&#228;tte das Landgericht aber in einem gewisserma&#223;en vorgelagerten Pr&#252;fungsschritt anhand des Beweisma&#223;stabes des &#167;&#160;286 ZPO kommen m&#252;ssen (vgl. KG Berlin, Beschluss vom 22. M&#228;rz 2010 &#8211; 12 U 128/09 &#8211;; M&#252;nchener Kommentar, Stra&#223;enverkehrsrecht, &#167;&#160;249 BGB, Rn. 362; B&#246;hm, DAR 2011, 666, 667).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Allerdings ist der Senat nach der durchgef&#252;hrten Beweisaufnahme davon &#252;berzeugt, dass der Kl&#228;ger die in Rede stehenden Vorsch&#228;den fachgerecht beseitigt, bzw. fachgerecht reparieren hat lassen. So hat der Zeuge E. bei der Wiederholung der Beweisaufnahme in seiner Vernehmung vor dem Senat glaubhaft geschildert, wie er den Vorschaden an dem hinteren Radhaus beseitigt hat. Der Senat h&#228;lt den Zeugen f&#252;r glaubw&#252;rdig. Entgegen der Ansicht der Beklagten ist es insoweit unsch&#228;dlich, dass der Zeuge sich nicht mehr an das genaue Datum seiner Reparatur erinnern kann. Denn aufgrund der vom Kl&#228;ger eingeholten Gutachten des Sachverst&#228;ndigenb&#252;ro S. nach dem Vorschadensereignis und nach dem streitgegenst&#228;ndlichen Unfall hat der Senat keine Zweifel, dass der Zeuge E. die Reparatur des Vorschadens vor dem streitgegenst&#228;ndlichen Unfall durchgef&#252;hrt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nach der Anh&#246;rung des gerichtlich bestellten Sachverst&#228;ndigen Dipl. Ing. J. hat der Senat auch keinerlei Zweifel, dass der Zeuge E. die in Rede stehende Reparatur des Vorschadens &#8211; soweit er sie vorgenommen hat &#8211; fachgerecht ausgef&#252;hrt hat. Zudem ist der Senat mit den Ausf&#252;hrungen des Sachverst&#228;ndigen davon &#252;berzeugt, dass der Kl&#228;ger die besch&#228;digte hintere T&#252;r hat austauschen lassen und diese Ma&#223;nahme als fachgerecht und hinreichend anzusehen ist. Wegen der Vorsch&#228;den an der vorderen linken T&#252;r hat bereits das Landgericht sachverst&#228;ndig beraten Abz&#252;ge vorgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auf die unterbliebene Achsvermessung kommt es f&#252;r die Frage der vollst&#228;ndigen und fachgerechten Reparatur der Vorsch&#228;den nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Die vom Landgericht zugesprochenen Mietwagenkosten stehen dem Kl&#228;ger in gleicher H&#246;he unter dem Gesichtspunkt der Nutzungsentsch&#228;digung f&#252;r die im Gutachten als erforderlich erachtete Wiederbeschaffungszeit von zwei Wochen zu. Dem Eigent&#252;mer eines privat genutzten Pkw, der die M&#246;glichkeit zur Nutzung seines Fahrzeugs eingeb&#252;&#223;t hat und bei bestehendem Nutzungswillen gleichwohl auf die Anmietung eines Ersatzfahrzeugs verzichtet, steht ein Anspruch auf eine Nutzungsausfallentsch&#228;digung zu (Palandt/Gr&#252;neberg, 77. Aufl., &#167;&#160;249, Rn. 40). Da der Kl&#228;ger den verunfallten PKW f&#252;r den im Gutachten angegebenen Restwert bereits ver&#228;u&#223;ert hatte, kommt es auf dessen Fahrf&#228;higkeit nicht an. Entgegen der Ansicht der Beklagten verst&#246;&#223;t der Kl&#228;ger auch nicht gegen seine Schadensminderungspflicht, wenn er den verunfallten PKW ver&#228;u&#223;ert, bevor er eine Ersatzbeschaffung vornimmt. Im &#220;brigen hat der Kl&#228;ger dem Gebot der Wirtschaftlichkeit gen&#252;ge getan und sich in den f&#252;r die Schadensbehebung nach &#167;&#160;249 BGB gezogenen Grenzen bewegt, indem er die Ver&#228;u&#223;erung seines besch&#228;digten Kraftfahrzeuges zu demjenigen Preis vornahm, den ein vom ihm eingeschalteter Sachverst&#228;ndiger als Wert ermittelt hatte (vgl. BGH, Urteil vom 07.12.2004 &#8211; VI ZR 119/04).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt Nutzungsersatz f&#252;r die im Gutachten bescheinigte Wiederbeschaffungsdauer. Von einer hypothetischen Nutzungsm&#246;glichkeit ist auszugehen. Die H&#246;he des Anspruchs wird nach den Tabellen von Sanden/Danner/K&#252;ppersbusch bemessen (vergleiche Palandt/Gr&#252;neberg, 77. Auflage, &#167;&#160;249 Rn. 42, 43). Daher f&#252;hrt der Anspruch im vorliegenden Fall wirtschaftlich betrachtet zum gleichen Ergebnis wie ein Ersatz der Mietwagenkosten f&#252;r 14 Tage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409717","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>3. Zu Recht hat das Landgericht keinen Ausschluss des Ersatzes der Sachverst&#228;ndigengutachten der Firma S. gesehen. Denn dieses Gutachten erwies sich als geeignete Grundlage der Schadensermittlung, auch wenn der Kl&#228;ger angab, dass vollst&#228;ndig reparierte Vorsch&#228;den vorlagen. Grunds&#228;tzlich kann dem Gesch&#228;digten nicht entgegengehalten werden, dass der von ihm beauftragte Sachverst&#228;ndige einen unzutreffenden Fahrzeugschaden ermittelt. Dies ist allerdings dann anders zu beurteilen, wenn der Gesch&#228;digte selber einen erheblichen Vorschaden verschwiegen hat, und deshalb der Sachverst&#228;ndige unzutreffend einen allein dem Unfallereignis zuzuordnenden Schaden angenommen hat. Denn in diesem Fall hat es der Gesch&#228;digte selbst zu verantworten, dass es sich bei dem eingeholten Gutachten um keine taugliche Regulierungsgrundlage handelt (vgl. OLG K&#246;ln, Urteil vom 23.02.2012 &#8211; 7 U 134/11). So liegt der Fall hier aber nicht. Zum einen hatte das Sachverst&#228;ndigenb&#252;ro S. auch den Vorschaden begutachtet, sodass dieser bekannt war. Der Kl&#228;ger hatte den Vorschaden anhand der Vorgaben des Gutachtens im Wesentlichen, mit Ausnahme der Achsvermessung, beseitigen lassen. Das streitgegenst&#228;ndliche Parteigutachten der Firma S. stellt somit eine taugliche Sch&#228;tzgrundlage dar, und konnte von dem gerichtlich beauftragten Sachverst&#228;ndigen verwendet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>4. Die vom Kl&#228;ger mit 30 &#8364; bezifferte Kostenpauschale begegnet keinen Bedenken. Typischerweise entstehen durch Unfallereignisse Auslagen wie Telefon-, Porto- und Fahrkosten kleineren Umfangs. Soweit solche Aufwendungen nicht im Einzelnen belegt werden k&#246;nnen, d&#252;rfen sie im Rahmen einer Unfallkostenpauschale in gesch&#228;tzter H&#246;he beansprucht werden. Sie sind angesichts der vorstellbaren tats&#228;chlichen Belastung bei pauschaler Berechnung vorliegend mit 30 &#8364; als angemessen bewertet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 I ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#160;708 Nr.&#160;10 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r eine Zulassung der Revision gem&#228;&#223; &#167;&#160;543 II S.&#160;1 ZPO bestehen nicht. Weder kommt der Rechtssache grunds&#228;tzliche Bedeutung zu, noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Streitwert ist nach den &#167;&#167;&#160;47 I S.&#160;1, 43 I, 48 I GKG, &#167;&#160;3 ZPO festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d375174" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001409717</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
