<html>
<head><title>12-Wx-20-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.05.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 Wx 20/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGNAUM:2019:0523.12WX20.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29 GBO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001402285"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Grundbuchsache: Richtigstellung der fehlerhaften Bezeichnung eines Grundst&#252;ckseigent&#252;mers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die falsche Bezeichnung eines Grundst&#252;ckseigent&#252;mers ber&#252;hrt nicht seine Identit&#228;t. Die Richtigstellung tats&#228;chlicher Angaben erfordert lediglich, dass das Grundbuchamt sich auf jede geeignete Art von der unrichtigen Bezeichnung des Eingetragenen &#252;berzeugt, dessen Recht von der Richtigstellung betroffen ist. Hierf&#252;r bedarf es nicht zwingend der Form des &#167;&#160;29 GBO.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402285","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402285","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Burg, 17. Januar 2019, XX<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Beteiligten vom 16. April 2019 wird die Zwischenverf&#252;gung des Amtsgerichts Burg - Grundbuchamt - vom 17. Januar 2019 aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Grundbuchamt wird angewiesen, bei der Entscheidung &#252;ber die angeregte Richtigstellung der Eigent&#252;merbezeichnung von seinen Bedenken Abstand zu nehmen, wonach der Beteiligte Nachweise &#252;ber den Vornamen der Miteigent&#252;merin P. in der Form des &#167;&#160;29 GBO einzureichen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>In den verfahrensgegenst&#228;ndlichen Grundb&#252;chern ist unter laufender Nr.&#160;1c, aa) III bzw. 3c) III der Eintragungen in Abteilung I K&#228;the P. , geb. K., geb. am 5. Februar 1927, wohnhaft in An. (folgend: Miteigent&#252;merin), aufgrund eines gemeinschaftlichen Erbscheins des Amtsgerichts M&#252;nchen vom 10. Februar 2003 (Bl. 44 d.GA), welcher als ihren Wohnsitz G. Park 22, ... An.. angab, eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 13. Februar 2018 verstarb Katharina P. , geb. K., geb. am 5. Februar 1927, zuletzt wohnhaft G. Park 22, ... An. (folgend: Erblasserin) und wurde aufgrund Erbscheins des Amtsgerichts Aichach vom 2. Mai 2018 beerbt von W. P., dem Beteiligten, und M. G. (Bl. 59 d.GA). Der Beteiligte beantragte zur Niederschrift beim Amtsgericht Aichach am 2. Mai 2018 die Berichtigung des Grundbuchs gem&#228;&#223; dem Erbschein. Das Amtsgericht Aichach teilte die Erbfolge am 23. Mai 2018, eingegangen beim Grundbuchamt am 28. Mai 2018, im Hinblick auf &#167;&#160;83 GBO mit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Grundbuchamt teilte dem Beteiligten am 12. September 2018 mit, einer Grundbuchberichtigung stehe entgegen, dass Katharina P. nicht im Grundbuch als Eigent&#252;merin voreingetragen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Beschluss vom 17. Januar 2019 bestimmte das Grundbuchamt eine Frist von 3 Monaten dahin, den Erbschein des Amtsgerichts M&#252;nchen vom 10. Februar 2003, aufgrund dessen K&#228;the P. in die verfahrensgegenst&#228;ndlichen Grundb&#252;cher eingetragen wurde, hinsichtlich des Vornamens berichtigen zu lassen und eine entsprechende neue Ausfertigung dem Grundbuchamt vorzulegen, sofern K&#228;the und Katharina P. identisch seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hiergegen legte der Beteiligte am 14. April 2019, eingegangen beim Grundbuchamt am 17. April 2019 Beschwerde ein mit der Begr&#252;ndung, K&#228;the und Katharina P. seien identische Personen gewesen. Dies ergebe sich bereits aus dem Geburts- und Sterbedatum sowie dem gleichen Wohnsitz. Die beantragte Grundbuchberichtigung sei daher vorzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Grundbuchamt half der Beschwerde mit Beschluss vom 18. April 2019 nicht ab und legte sie dem Oberlandesgericht zur Entscheidung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde hat in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beschwerde gegen die gem&#228;&#223; &#167;&#160;18 Abs.&#160;1 GBO ergangene Zwischenverf&#252;gung ist nach den &#167;&#167;&#160;71 ff. GBO zul&#228;ssig. Dabei ist es f&#252;r die Zul&#228;ssigkeit des Rechtsmittels ohne Bedeutung, ob in der Sache wirklich die Berichtigung des Grundbuchs begehrt wird oder aber nur eine Richtigstellung tats&#228;chlicher Angaben. Gegen die Ablehnung einer blo&#223; richtig- oder klarstellenden Eintragung ist die unbeschr&#228;nkte Beschwerde zul&#228;ssig (Demharter, Grundbuchordnung, 31. Auflage, &#167;&#160;71, Rn. 46; OLG D&#252;sseldorf, Beschluss vom 17. Dezember 2008 &#8211; I-3 Wx 211/08 &#8211;, Rn. 21, juris;). Dementsprechend ist auch die Beschwerde gegen die bisher nur ergangene Zwischenverf&#252;gung zul&#228;ssig (Schleswig-Holsteinisches Oberlandesgericht, Beschluss vom 1. November 2011 &#8211; 2 W 31/11 &#8211;, Rn. 17 - 18, OLG M&#252;nchen, Beschluss vom 28. Juli 2014 &#8211; 34 Wx 286/14 &#8211;, Rn. 9 - 10, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beschwerde ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Eine Zwischenverf&#252;gung im Sinne des &#167;&#160;18 GBO durfte hier schon unabh&#228;ngig davon nicht ergehen, ob das Grundbuchamt in der Sache zu Recht Bedenken gegen die begehrte Eintragung des Beteiligten als Erbe nach der Miteigent&#252;merin K&#228;the P. erhebt. Nach &#167;&#160;18 Abs.&#160;1 S.&#160;1 GBO kommt dies nur in Betracht, wenn einer beantragten Eintragung ein Hindernis entgegensteht. Das ist hier nicht der Fall, weil der Beteiligte kein Antragsverfahren im Hinblick auf die Berichtigung des Namens der Miteigent&#252;merin eingeleitet hat. Vielmehr geht es hier nicht um eine Grundbuchberichtigung i.S.d. &#167;&#160;22 GBO aufgrund einer Erbfolge, sondern um eine blo&#223;e Richtigstellung des Grundbuchs wegen einer seiner Ansicht nach unzutreffenden Bezeichnung der berechtigten Miteigent&#252;merin, die deren Identit&#228;t unber&#252;hrt l&#228;sst. Zwar verfolgt der Beteiligte auch seine Eintragung als Miteigent&#252;mer im Grundbuch, allerdings vorgreiflich die Richtigstellung des Namens der Miteigent&#252;merin P., so dass dem vorliegenden "Antrag" nur die Bedeutung einer Anregung zukommt (Demharter, a.a.O., &#167;&#160;22, Rn. 22; OLG Frankfurt, Beschluss vom 21. Juli 2011 &#8211; 20 W 67/11 &#8211;, Rn. 12; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001372782","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 12. Zivilsenat","12 Wx 11/18","Beschluss","08.06.2018","Grundbuchsache: Verfahren bei blo&#223;er Berichtigung des Namens eines eingetragenen Berechtigten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Oberlandesgericht des Landes Sachsen-Anhalt, Beschluss vom 8. Juni 2018 &#8211; 12 Wx 11/18</a> &#8211;, Rn. 13; Schleswig-Holsteinisches Oberlandesgericht, Beschluss vom 1. November 2011 &#8211; 2 W 31/11 &#8211;, Rn. 20, juris). Denn seine Erbfolge nach Katharina P. hat der Beteiligte gem&#228;&#223; &#167;&#160;35 Abs.&#160;1 GBO nachgewiesen, so dass es lediglich noch auf die entsprechende Voreintragung der Erblasserin und deren Personenidentit&#228;t mit K&#228;the P. ankommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Zwischenverf&#252;gung h&#228;tte auch nach ihrem Inhalt so nicht ergehen d&#252;rfen. Da die Namens&#228;nderung nicht im Rahmen des Unrichtigkeitsnachweises nach &#167;&#160;22 GBO durchgef&#252;hrt werden muss, ist die Vorlage eines berichtigten Erbscheines nicht erforderlich. Das Grundbuchamt kann die Vorlegung des Erbscheins nur verlangen, wenn die Erbfolge durch diese Urkunden nicht als nachgewiesen erachtet wird (&#167;&#160;35 Abs.&#160;1 Satz&#160;2 Halbsatz 2 GBO; OLG D&#252;sseldorf, Beschluss vom 27. Oktober 2010 &#8211; I-3 Wx 248/10 &#8211;, Rn. 16 - 19, juris). Das ist hier nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402285","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Wenn die Identit&#228;t einer voreingetragenen Person &#8211; wie hier - unber&#252;hrt bleibt, ist der Eingetragene der - wenn auch unzutreffend bezeichnete - Rechtsinhaber, so dass das Grundbuch nicht unrichtig im Sinne von &#167;&#160;22 GBO i.V.m. &#167;&#160;894 BGB ist. Gegenstand der Berichtigung ist damit die fehlerhafte Bezeichnung der Berechtigten und damit die Richtigstellung tats&#228;chlicher Angaben, nicht deren Identit&#228;t. Die Richtigstellung tats&#228;chlicher Angaben erfordert nur, dass das Grundbuchamt sich auf jede geeignete Art von der unrichtigen Bezeichnung des Eingetragenen &#252;berzeugt, wobei es demjenigen obliegt, die erforderlichen Nachweise zu erbringen, dessen Recht von der Richtigstellung betroffen ist (Demharter, a.a.O., &#167;&#160;22, Rn. 23; Brandenburgisches Oberlandesgericht, Beschluss vom 16. August 2017 &#8211; 5 W 6/17 &#8211;, Rn. 14; Th&#252;ringer Oberlandesgericht, Beschluss vom 21. September 2011 &#8211; 9 W 391/11 &#8211;, Rn. 6, juris). Ein Nachweis in der Form des &#167;&#160;29 GBO ist nicht erforderlich. Vielmehr ist der Freibeweis zul&#228;ssig und ausreichend (Demharter, a.a.O., &#167;&#160;22, Rn. 23; Meikel/Streck: Grundbuchrecht, 11. Aufl., &#167;&#160;22, Rn. 86; OLG Frankfurt, Beschluss vom 21. Juli 2011 &#8211; 20 W 67/11 &#8211;, Rn. 12; OLG M&#252;nchen, Beschluss vom 28. Juli 2014 &#8211; 34 Wx 286/14 &#8211;, Rn. 13 - 14, Brandenburgisches Oberlandesgericht, Beschluss vom 16. August 2017 &#8211; 5 W 6/17 &#8211;, Rn. 14, juris). Auf diese tats&#228;chlichen Angaben erstreckt sich der &#246;ffentliche Glaube des Grundbuchs nicht (OLG Frankfurt a. a. O.; Demharter, a.a.O., &#167;&#160;22 Rn. 23). Ein gutgl&#228;ubiger Erwerb nach &#167;&#160;892 Abs.&#160;1 BGB kann demgem&#228;&#223; nicht auf eine Vermutung der Identit&#228;t von eingetragenem Berechtigten und Verf&#252;genden gest&#252;tzt werden (Staudinger/Picker, 2019, &#167;&#160;892 BGB, Rn. 67; M&#252;nchener Kommentar/Kohler, BGB, 5. Aufl., &#167;&#160;892, Rn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Erst wenn nicht ausgeschlossen werden kann, dass tats&#228;chlich eine andere Person mit den im Grundbuch vermerkten Personalien existiert, kommt eine blo&#223;e Richtigstellung nicht in Betracht. In einem solchen Fall w&#228;re der Rechtsschein des Eigentums der - m&#246;glicherweise zu Unrecht - eingetragenen Person gesetzt, &#167;&#160;892 BGB, der ihr nicht durch eine Richtigstellung genommen werden darf. Eine solche Grundbuchunrichtigkeit w&#228;re im Verfahren nach &#167;&#160;22 GBO zu berichtigen (OLG M&#252;nchen, Beschluss vom 28. Juli 2014 &#8211; 34 Wx 286/14 &#8211;, Rn. 13 - 14, juris). Letzteres ist bislang nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>F&#252;r das weitere Verfahren weist der Senat auf Folgendes hin:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>In Bezug auf die angeregte Berichtigung infolge Eigentumswechsels au&#223;erhalb des Grundbuchs hat das Grundbuch die gem&#228;&#223; &#167;&#160;39 GBO erforderliche Voreintragung der Erblasserin Katharina P. zu pr&#252;fen. F&#252;r die Richtigkeit der Behauptung des Beteiligten, K&#228;the und Katharina P. seien identische Personen gewesen, sprechen einige Indizien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Identit&#228;t einer Person l&#228;sst sich &#8211; worauf das Grundbuchamt zu Recht abstellt - nicht allein durch Vor- und Zunamen bestimmen, vielmehr sind weitergehend auch das Geburtsdatum, der Geburtsort und m&#246;glicherweise zudem die Wohnanschrift oder der Beruf heranzuziehen (vgl. &#167;&#160;15 Abs.&#160;1 lit. a GBV; KG Berlin, Beschluss vom 15. Dezember 2011 &#8211; 1 W 638 - 639/11 &#8211;, Rn. 6; Th&#252;ringer Oberlandesgericht, Beschluss vom 21. September 2011 &#8211; 9 W 391/11 &#8211;, Rn. 6, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Hier stimmen Zuname, Geburtstag, Geburtsname und Anschrift von Miteigent&#252;merin und Erblasserin &#252;berein. Hinzu kommt, dass der Vorname &#8222;Katharina&#8220; im deutschen Sprachraum h&#228;ufig mit dem Vornamen &#8222;K&#228;the&#8220; abgek&#252;rzt wird. Insoweit ist auch der Umstand heranzuziehen, dass die Erblasserin am 20. Mai 2003 unter Vorlage des Erbscheines, in welchem K&#228;the P. als Miterbin verzeichnet ist, die Grundbuchberichtigung beantragt hat. Eine fehlende Personenidentit&#228;t w&#228;re daher sehr ungew&#246;hnlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Dem Beteiligten ist daher au&#223;erhalb der Form des &#167;&#160;29 GBO der Nachweis zu erm&#246;glichen, etwaige Zweifel des Grundbuchamtes &#8211; sei es durch schriftliche Unterlagen oder aber auch durch Zeugenaussagen &#8211; auszur&#228;umen, dass die Erblasserin im Allgemeinen und m&#246;glicherweise auch im beh&#246;rdlichen Verkehr unter der Kurzform &#8222;K&#228;the&#8220; aufgetreten ist. In Betracht k&#228;me auch der Nachweis, dass am 5. Februar 1927 keine weitere Familienangeh&#246;rige mit dem Geburtsnamen K. geboren wurde oder/und ebensowenig eine weitere Familienangeh&#246;rige mit den Personalien der Erblasserin unter der Anschrift G. Park 22 in An. wohnhaft war. Dies d&#252;rfte als Nachweis f&#252;r die Personenidentit&#228;t ausreichen (ebenso: Th&#252;ringer Oberlandesgericht, Beschluss vom 21. September 2011 &#8211; 9 W 391/11 &#8211;, Rn. 9, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>III. Eine Kostenentscheidung ist nicht veranlasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Rechtsbeschwerde ist nicht zuzulassen, weil die Voraussetzungen hierf&#252;r nicht gegeben sind (vgl. &#167;&#160;78 Abs.&#160;2 GBO).</p></dd>
</dl>
Grimm&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Dr. Fichtner&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Bode<br>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d316658" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001402285</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
