<html>
<head><title>2-U-101-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 101/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;241 Abs 2 BGB, &#167;&#160;254 Abs 1 BGB, &#167;&#160;280 BGB, &#167;&#160;281 BGB, &#167;&#160;633 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448975","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001448975"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bauvertrag &#252;ber die Elektroinstallation bei einem Biomasse-Heizkraftwerk: Mangelhafte Ausf&#252;hrung der Anschlusses eines Schaltschranks an die Niederspannungshauptverteilung; Mitverschulden des Auftraggebers bei Brandsch&#228;den</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die nicht ausreichende Befestigung der Zuleitung von der Niederspannungshauptleitung zum Schaltschrank mit einem Frequenzumrichter stellt eine Verletzung der vertraglichen Pflicht des Auftragnehmers zur mangelfreien Elektroinstallation dar. Eine solche fehlerhafte Montage kann zum Inbrandsetzen umliegender Teile des Schaltschrankes und letztlich zu dessen Zerst&#246;rung f&#252;hren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448975","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Auftraggeber darf die Inbetriebnahme einer elektrischen Anlage vor einer Freigabe oder positiven Sicherheits&#252;berpr&#252;fung nicht vornehmen. Andernfalls trifft ihn ein Mitverschuldensanteil am Entstehen des Brandschadens von 50%.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448975","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448975","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Magdeburg, 11. September 2018, 10 O 893/15<br>nachgehend BGH, 29. Juli 2020, VII ZR 240/19, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Kl&#228;gerin wird das am 11. September 2018 verk&#252;ndete Teilurteil der Einzelrichterin der 10. Zivilkammer des Landgerichts Magdeburg teilweise abge&#228;ndert und insgesamt wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auf die Widerklage wird die Kl&#228;gerin verurteilt, an die Beklagte 5.474,00 &#8364; nebst Zinsen hierauf in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz nach &#167;&#160;247 BGB seit dem 25. September 2015 zu zahlen. Im &#220;brigen wird die auf Ersatzanspr&#252;che wegen des am 6./7. Mai 2013 im Biomasseheizkraftwerk in E. eingetretenen Brandschadens gerichtete Widerklage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kostenentscheidung bleibt dem Schlussurteil vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Berufungsverfahrens haben die Kl&#228;gerin zu 20 % und die Beklagte zu 80 % zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Vollstreckungsschuldnerin kann die Zwangsvollstreckung durch die Vollstreckungsgl&#228;ubigerin durch Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages abwenden, wenn nicht die Vollstreckungsgl&#228;ubigerin vor der Vollstreckung Sicherheit in gleicher H&#246;he geleistet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Beschluss</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Kostenwert f&#252;r das Berufungsverfahren wird auf eine Geb&#252;hrenstufe bis zu 65.000 &#8364; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt von der Beklagten die Auszahlung eines Gew&#228;hrleistungseinbehalts in H&#246;he von 6.250,00 &#8364; nach Ablauf der Gew&#228;hrleistungspflicht. Die Beklagte rechnet hiergegen mit mehreren Gegenforderungen auf. Gegenstand des Berufungsverfahrens sind Ersatzanspr&#252;che wegen eines am 06./07.05.2013 eingetretenen Brandschadens an einem Biomasseheizkraftwerk in E. .</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Prozessparteien standen bis 2014 in st&#228;ndiger Gesch&#228;ftsbeziehung; die Beklagte beauftragte die Kl&#228;gerin, einen inhabergef&#252;hrten Handwerksbetrieb mit mehreren Mitarbeitern, regelm&#228;&#223;ig mit der Erbringung von Elektroinstallationsleistungen. Mit Bauvertrag vom 03./04.09.2008 beauftragte die Beklagte die Kl&#228;gerin mit Arbeiten f&#252;r ein Blockheizkraftwerk in C. (Italien). Die Leistungen der Kl&#228;gerin wurden am 11.03.2009 als vertragsgerecht abgenommen. Von der mit Schlussrechnung vom 17.03.2009 ermittelten Gesamtauftragssumme wurden 6.250,00 &#8364; als Gew&#228;hrleistungseinbehalt nicht gezahlt. Nach Ablauf der Gew&#228;hrleistungsfrist am 10.03.2014 forderte die Kl&#228;gerin die Beklagte erfolglos zur Auszahlung auf. Dieser Zahlungsanspruch ist Gegenstand der Klage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf der Grundlage eines Angebots der Kl&#228;gerin vom 16.07.2012 schlossen die Prozessparteien einen Bauvertrag &#252;ber die Elektroinstallation bei einem Biomasse-Heizkraftwerk (<em>k&#252;nftig: BMHKW</em>) in E. (Baden-W&#252;rttemberg). Zum vertraglichen Leistungsumfang der Kl&#228;gerin geh&#246;rte die Herstellung des Anschlusses eines von der Fa. P. GmbH (<em>k&#252;nftig: </em><em>Fa. </em><em>P. </em>) gelieferten und montierten Schaltschrankes mit einem Frequenzumrichter (<em>k&#252;nftig: Schaltschrank FU</em>) an die Niederspannungshauptverteilung (NSHV). Die Kl&#228;gerin f&#252;hrte die Vertragsleistungen nicht vollst&#228;ndig aus; deren Mitarbeiter verlie&#223;en die Baustelle im Februar 2014, ohne die Arbeiten fertigzustellen und auch ohne die Fertigstellung anzuzeigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach der Inbetriebnahme des BMHKW brach in der Nacht vom 06.05. zum 07.05.2013 ein Brand aus, in dessen Folge der Frequenzumrichter und das ihn umgebende Geh&#228;use vollst&#228;ndig zerst&#246;rt wurden. Die Beklagte zeigte den Brandschaden sowohl gegen&#252;ber der Fa. P. als auch gegen&#252;ber der Kl&#228;gerin an. In seinem im Auftrag des Versicherers der Fa. P. am 05.06.2013 erstellten Bericht &#252;ber die Besichtigung des Brandschadens am 13.05.2013 gelangte Dipl.-Ing. S. D. (Sachverst&#228;ndigenb&#252;ro G. &amp; D., B. ) zu dem Ergebnis, dass der Brand "mit an Sicherheit grenzender Wahrscheinlichkeit" darauf zur&#252;ckzuf&#252;hren sei, dass die Anschlusskabel der Zuleitung an den Anschl&#252;ssen f&#252;r die Leiter L2 und L3 am Sicherungslasttrennschalter F1.1 des Schaltschrankes FU nicht ausreichend befestigt worden seien, wodurch sich eine &#246;rtliche Erw&#228;rmung ergeben habe, an der sich der umgebende Kunststoff entz&#252;ndet habe (<em>k&#252;nftig: Privatgutachten vom 05.06.2013</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagte beauftragte die Fa. P. mit der Lieferung eines Schaltschrankes FU sowie mit dessen Montage und Anschluss. Hierf&#252;r stellte die Fa. P. die Rechnung Nr.&#160;306465 vom 17.07.2013 (Anlage B 5), welche mit einem Zahlungsbetrag in H&#246;he von 56.596,44 &#8364; netto endete. Wegen der Einzelheiten wird auf den Inhalt der o.g. Rechnung Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte hat gegen die Kl&#228;gerin einen gew&#228;hrleistungsrechtlichen Anspruch auf Schadensersatz wegen des Brandschadens in H&#246;he des vorgenannten Betrages, und zwar hinsichtlich eines erstrangigen Teilbetrages im Wege der Aufrechnung gegen die Klageforderung und im &#220;brigen im Wege der am 24.09.2015 erhobenen Widerklage, gerichtlich geltend gemacht. Sie hat behauptet, dass die von der Fa. P. abgerechneten Leistungen zur Schadensbeseitigung erbracht worden, erforderlich gewesen und die hierf&#252;r angesetzten Preise orts&#252;blich und angemessen gewesen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin hat im Termin der m&#252;ndlichen Verhandlung vom 27.03.2017 u.a. erkl&#228;rt, dass es unstreitig sei, dass die von der Kl&#228;gerin hergestellten Anschl&#252;sse des Schaltschrankes FU an die NSHV locker gewesen seien und dass es hierdurch zum Brand gekommen sei. Er hat insbesondere unstreitig gestellt, dass die Feststellungen des Privatgutachtens vom 05.06.2013 zutreffend seien. Wegen der weiteren Einzelheiten seiner Erkl&#228;rungen in diesem Termin wird auf den Inhalt des Sitzungsprotokolls Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Landgericht hat zur H&#246;he des Brandschadens Beweis erhoben durch die Einholung des schriftlichen Gutachtens des Dipl.-Ing. (FH) W. St. vom 19.12.2017 und durch die Anh&#246;rung dieses gerichtlichen Sachverst&#228;ndigen im Termin der m&#252;ndlichen Verhandlung vom 10.07.2018; auf den Inhalt dieses Gutachtens und des Sitzungsprotokolls wird ebenfalls Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Landgericht hat im Wege eines Teilurteils lediglich &#252;ber die Klageforderung und die vorstehende Gegenforderung der Beklagten entschieden; wegen weiterer von der Beklagten im Wege der Widerklage geltend gemachter Gegenforderungen ist der Rechtsstreit noch in erster Instanz anh&#228;ngig. Das Landgericht hat letztlich den Schadensersatzanspruch der Beklagten gegen die Kl&#228;gerin wegen des Brandschadens in voller H&#246;he f&#252;r gerechtfertigt erachtet und deswegen die Klage abgewiesen und die Kl&#228;gerin auf die Widerklage zur Zahlung des &#252;berschie&#223;enden Restbetrages in H&#246;he von 50.346,44 &#8364; nebst Zinsen seit Rechtsh&#228;ngigkeit verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Gegen dieses, ihr am 17.09.2018 zugestellte Teilurteil hat die Kl&#228;gerin mit einem am 11.10.2018 vorab per Fax beim Oberlandesgericht Naumburg eingegangenen Schriftsatz Berufung eingelegt und diese Berufung innerhalb der bis zum 17.12.2018 verl&#228;ngerten Berufungsbegr&#252;ndungsfrist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie beanstandet, dass das Landgericht davon ausgegangen sei, dass der Gegenanspruch der Beklagten gegen die Kl&#228;gerin dem Grunde nach unstreitig sei. Unstreitig sei lediglich, dass die Anschl&#252;sse am Frequenzumrichter nicht ausreichend befestigt gewesen und dass hierdurch der Brand verursacht worden sei. Sie habe aber ihre Einstandspflicht erstinstanzlich stets in Abrede gestellt und darauf verwiesen, dass die Beklagte das BMHKW ohne vorherige Sicherheits&#252;berpr&#252;fung, zu der sie verpflichtet gewesen sei, in Betrieb genommen habe. H&#228;tte sie die Pr&#252;fung durchgef&#252;hrt, so h&#228;tte sie die nicht vorgenommenen Anschl&#252;sse entdeckt und h&#228;tte die Anlage nicht vor deren Fertigstellung in Betrieb nehmen d&#252;rfen. Das Verhalten der Beklagten sei hilfsweise zumindest i.S. eines Mitverschuldens zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Sie r&#252;gt weiter, dass die Beklagte zu ihrem aus dem Brand resultierenden Schaden nicht schl&#252;ssig vorgetragen habe. Sie habe zu der von der Kl&#228;gerin bestrittenen Bezahlung der streitgegenst&#228;ndlichen Rechnung der Fa. P. vom 17.07.2013 widerspr&#252;chlich vorgetragen; jedenfalls sei die Begleichung der Rechnung bislang nicht bewiesen worden. Selbst wenn man von einer schl&#252;ssigen Darlegung ausginge, sei der Vortrag nicht bewiesen. Das hierzu eingeholte gerichtliche Gutachten st&#252;tze sich auf Prognosen und Vermutungen, nicht auf Feststellungen. Angesichts des Vorbringens der Beklagten zur Schadensbeseitigung durch Dritte h&#228;tte sich die Begutachtung nicht auf eine abstrakte Schadensermittlung, sondern auf die Erforderlichkeit der konkreten Aufwendungen beziehen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>unter Ab&#228;nderung des Teilurteils des Landgerichts Magdeburg</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>die Beklagte zu verurteilen, an die Kl&#228;gerin 6.250 &#8364; zuz&#252;glich Zinsen hierauf in H&#246;he von acht Prozentpunkten &#252;ber dem Basiszinssatz seit dem 25.04.2015 zu zahlen und</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>die Widerklage &#252;ber 50.346,44 &#8364; zuz&#252;glich Zinsen darauf in H&#246;he von acht Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit abzuweisen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>hilfsweise,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>unter Aufhebung des Teilurteils des Landgerichts Magdeburg die Sache zur erneuten Verhandlung und Entscheidung an das Landgericht zur&#252;ckzuverweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte meint, dass mit der Berufung wegen &#167;&#160;529 ZPO nicht geltend gemacht werden k&#246;nne, dass das Landgericht einen Sachverhalt unzutreffend als unstreitig festgestellt habe, das ergebe sich aus der Bindungswirkung des Tatbestandes nach &#167;&#160;314 Satz&#160;1 ZPO. Nur hilfsweise sei deswegen darauf zu verweisen, dass der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin in seiner Anh&#246;rung am 27.03.2017 lediglich die H&#246;he des Schadens "weiterhin bestritten" habe, woraus sich ein Gest&#228;ndnis bez&#252;glich der Voraussetzungen f&#252;r den Anspruch dem Grunde nach ergebe. &#196;u&#223;erst hilfsweise beruft sie sich darauf, dass jedenfalls gegen&#252;ber der Kl&#228;gerin keine Verpflichtung zu einer bestimmten &#220;berpr&#252;fung bestanden habe. Im &#220;brigen sei sie von der Kl&#228;gerin auch nicht auf die Notwendigkeit von Pr&#252;fungen hingewiesen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zur Schadensh&#246;he habe sie widerspruchsfrei vorgetragen, dass der Rechnungsbetrag durch Verrechnung und &#8211; nach Vergleichsverhandlungen &#8211; durch eine Zahlung i.H.v. 200.000 &#8364; erf&#252;llt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Senat hat am 21.08.2019 m&#252;ndlich zur Sache verhandelt; wegen der Einzelheiten wird auf den Inhalt des Sitzungsprotokolls des Senats vom selben Tage Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist zul&#228;ssig, insbesondere ist sie form- und fristgem&#228;&#223; eingelegt und begr&#252;ndet worden. Sie hat in der Sache teilweise Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das Landgericht hat bez&#252;glich des Schadenersatzanspruches der Beklagten gegen die Kl&#228;gerin wegen des am 06./07.05.2013 eingetretenen Brandschadens am BMHKW E. erhebliches Verteidigungsvorbringen der Kl&#228;gerin zum Anspruchsgrund &#252;bergangen und materiell-rechtlich zu Unrecht die selbst festgestellten Tatsachen zur Ermittlung der Schadensh&#246;he unber&#252;cksichtigt gelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>I. Die Klageforderung ist sowohl dem Grunde nach als ein Anspruch auf Zahlung weiterer Verg&#252;tung lt. Schlussrechnung vom 17.03.2009 nach Ablauf der Gew&#228;hrleistungsfrist am 10.03.2014 nach &#167;&#160;631 Abs.&#160;1 BGB als auch in der geltend gemachten H&#246;he von 6.250,00 &#8364; begr&#252;ndet. Hier&#252;ber streiten die Prozessparteien nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>II. Die Widerklageforderung ist dem Grunde nach als ein vertraglicher Anspruch auf Schadensersatz nach &#167;&#167;&#160;280 Abs.&#160;1, 281 i.V.m. 634 Nr.&#160;4, 636 BGB unter Ber&#252;cksichtigung eines Mitverschuldensanteils der Beklagten in H&#246;he von 50 % begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>1. Entgegen der Auffassung der Beklagten umfasst die Beweiskraft des Tatbestandes des angefochtenen erstinstanzlichen Urteils nicht die Feststellung, dass s&#228;mtliche Tatbestandsmerkmale f&#252;r einen Anspruch der Beklagten gegen die Kl&#228;gerin dem Grunde nach zu 100 % unstreitig seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>a) Allerdings ist im Zivilprozess im Rahmen des nach &#167;&#167;&#160;128 Abs.&#160;1, 137 Abs.&#160;2 und 3 ZPO begr&#252;ndeten Grundsatzes der M&#252;ndlichkeit das m&#252;ndliche Parteivorbringen ma&#223;geblich. Den Beweis f&#252;r den Inhalt des m&#252;ndlichen Vorbringens liefert nach &#167;&#160;314 ZPO der Urteilstatbestand des angefochtenen Urteils. Vorher eingereichte Schrifts&#228;tze sind durch den Tatbestand, der f&#252;r das Vorbringen am Schluss der m&#252;ndlichen Verhandlung Beweis erbringt, &#252;berholt. Der durch den Tatbestand des Urteils erbrachte Beweis kann grunds&#228;tzlich nur durch das Sitzungsprotokoll der (letzten) m&#252;ndlichen Verhandlung entkr&#228;ftet werden (vgl. nur BGH, Urteil v. 02.02.1999, VI ZR 25/98, BGHZ 140, 335, in juris Tz. 14). Hiervon erkennt die h&#246;chstrichterliche Rechtsprechung jedoch Ausnahmen an, z.B. in der von der Beklagten zitierten Entscheidung f&#252;r schrifts&#228;tzliches Vorbringen in einem schriftlichen Verfahren (vgl. BGH, Urteil v. 08.11.2007, I ZR 99/05, NJW-RR 2008, 1566, in juris Tz. 16) und f&#252;r Vorbringen des Streithelfers, welches im Widerspruch zum Vorbringen der unterst&#252;tzten Hauptpartei steht (vgl. BGH, a.a.O., in juris Tz. 19). Die Beweiskraft des Tatbestandes entf&#228;llt auch dann, wenn er in sich widerspr&#252;chlich ist (vgl. BGH, Urteil v. 02.02.1999, a.a.O., in juris Tz. 15). Zudem kommt dem Tatbestand keine sog. negative Beweiskraft zu, d.h. dass das Schweigen des Tatbestandes zu einem konkreten Umstand nicht beweist, dass etwas nicht vorgetragen worden sei (vgl. Feskorn in: Z&#246;ller, ZPO, 32. Aufl. 2017, &#167;&#160;314 Rn. 5 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>b) Nach diesen Ma&#223;st&#228;ben ist die in den Entscheidungsgr&#252;nden (LGU S.&#160;7 unten) enthaltene Formulierung: "Die Kl&#228;gerin hat den Schadensersatzanspruch dem Grunde nach in der m&#252;ndlichen Verhandlung am 27.03.2017 zugestanden" nicht als ein Bestandteil des Tatbestandes i.S. der Darstellung der Prozessgeschichte zu bewerten, sondern als eine rechtliche Bewertung der Angaben des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin in seiner Anh&#246;rung am 27.03.2017. Eine solche Tatsachenw&#252;rdigung nimmt an der Beweiskraft des Tatbestandes nicht teil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>aa) Im Tatbestand des angefochtenen Teilurteils sind als unstreitiger Sachvortrag zur Widerklageforderung nur diejenigen Umst&#228;nde angef&#252;hrt, deren Zugest&#228;ndnis die Kl&#228;gerin auch im Berufungsverfahren nicht in Abrede stellt, n&#228;mlich zu einer Brandursache (fehlerhafte Elektroinstallation durch die Kl&#228;gerin) und zur unmittelbaren Brandfolge (Zerst&#246;rung eines Frequenzumrichters und des ihn umgebenden Geh&#228;uses).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>bb) Diese Darstellung deckt sich mit den Angaben des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin im o.g. Termin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(1) Der Gesch&#228;ftsf&#252;hrer hat nach dem Inhalt des Sitzungsprotokolls erkl&#228;rt: "Es ist unstreitig, dass die Anschl&#252;sse locker waren. Hierzu bedarf es keines Gutachtens mehr. Auch dass es zu einem Brand kam, ist unstreitig." Die Erkl&#228;rung war eindeutig darauf gerichtet, die technische Brandursache unstreitig zu stellen und insoweit deren Beweiserheblichkeit zu beseitigen. Sie war jedoch nicht darauf gerichtet, die Einstandspflicht f&#252;r den Brandschaden vollst&#228;ndig zu &#252;bernehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>(2) Zwar ist sodann als seine weitere Erkl&#228;rung protokolliert: "Die Feststellungen f&#252;r die Brandursache wie auf Seite&#160;4 des als Anlage B 13 eingereichten Gutachtens treffen zu. Meines Erachtens sind aber die Kosten wie in Anlage B 5 vollkommen &#252;berh&#246;ht. Diese bestreite ich auch weiterhin." Im Kontext der vorherigen Aussage ist diese Erkl&#228;rung jedoch nicht dahin zu verstehen, dass der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin alle Tatbestandsmerkmale f&#252;r den Anspruch dem Grunde nach unstreitig stellen wollte. In die Auslegung der Erkl&#228;rung ist insbesondere einzubeziehen, dass ihm ersichtlich die Angabe am wichtigsten war, dass die Inbetriebnahme der Anlage ohne Pr&#252;fung (mit-) urs&#228;chlich geworden sei, denn mit dieser Aussage hat er begonnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>cc) Weitere Feststellungen, etwa zum Zurechnungszusammenhang oder zu einem etwaigen Verhalten der Beklagten, in dem ein Mitverschulden erkannt werden k&#246;nnte, hat das Landgericht nicht getroffen, aber auch nicht etwa ausgeschlossen. Die Nichtber&#252;cksichtigung des Mitverschuldens-Einwandes der Kl&#228;gerin wird allein auf das &#8211; in wertender Betrachtung angenommene &#8211; Zugest&#228;ndnis des Anspruchs dem Grunde nach gest&#252;tzt. Insbesondere verh&#228;lt sich der Tatbestand nicht zu dem Vorbringen der Kl&#228;gerin, wonach die Beklagte den Brand durch die Inbetriebnahme der Anlage ohne vorherige Freigabe der Anlage durch die Kl&#228;gerin oder die Fa. P. und hilfsweise ohne Kontrolle der Betriebsbereitschaft (selbst oder durch Dritte) (mit-)verursacht habe. Einen Beweis dahin, dass die Kl&#228;gerin den vorgenannten Einwand entweder nicht erhoben oder im Rahmen der m&#252;ndlichen Verhandlung fallengelassen hat, erbringt der Tatbestand nach den o.g. Ma&#223;st&#228;ben jedenfalls nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>dd) Hinzu kommt, dass das Sitzungsprotokoll vom 27.03.2017 selbst den vorgenannten Einwand enth&#228;lt. Der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin hat zu Beginn seiner Erkl&#228;rung darauf verwiesen, dass eine Pr&#252;fung der Anschl&#252;sse vier Wochen nach der Montage erforderlich gewesen und die Kl&#228;gerin hiermit nicht beauftragt worden sei. Eine Inbetriebnahme ohne diese Pr&#252;fung sei fehlerhaft gewesen. Dass er von diesem Einwand im weiteren Verlauf der m&#252;ndlichen Verhandlung Abstand genommen h&#228;tte, ist aus dem Sitzungsprotokoll nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>ee) Hinzu kommt schlie&#223;lich, dass die m&#252;ndliche Verhandlung in dem Termin vom 27.03.2017 nicht geschlossen wurde. Die Kl&#228;gerin hat den vorgeschilderten Einwand einer urs&#228;chlichen Pflichtverletzung der Beklagten durch die Inbetriebnahme der Anlage ohne Freigabe oder Pr&#252;fzeugnis auch nach dem 27.03.2017 mehrfach schrifts&#228;tzlich wiederholt, was einer Deutung der Angaben ihres Gesch&#228;ftsf&#252;hrers als ein Fallenlassen des Einwandes entgegensteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448975","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>2. Die &#8211; von der Kl&#228;gerin einger&#228;umte &#8211; nicht ausreichende Befestigung der Zuleitung vom NSHV zum Schaltschrank FU an den Anschl&#252;ssen L2 und L3 stellte eine Verletzung der vertraglichen Pflicht zur mangelfreien Elektroinstallation dar. Aufgrund dieser Pflichtverletzung ist nach Inbetriebnahme der Anlage aufgrund des erh&#246;hten Widerstandes f&#252;r den Stromfluss eine W&#228;rmequelle entstanden, welche letztlich nach den von der Kl&#228;gerin ebenfalls zugestandenen Feststellungen aus dem Privatgutachten vom 05.06.2013 zum Inbrandsetzen umliegender Teile des Schaltschrankes FU und zur Zerst&#246;rung des Schaltschrankes gef&#252;hrt hat. Damit ist ein Kausalzusammenhang zwischen der Pflichtverletzung der Kl&#228;gerin und dem Substanzverlust der Beklagten i.S. einer &#228;quivalenten Kausalit&#228;t gegeben. Da f&#252;r die Feststellung einer haftungsbegr&#252;ndenden Kausalit&#228;t auch eine Miturs&#228;chlichkeit bereits gen&#252;gt (vgl. Gr&#252;neberg in: Palandt, BGB, 78. Aufl. 2019, Vorb v &#167;&#160;249 BGB, Rn. 34 m.w.N.), ist insoweit der Einwand einer u.U. parallelen Pflichtwidrigkeit der Inbetriebnahme der Anlage vor einer Freigabe oder positiven Sicherheits&#252;berpr&#252;fung nicht entscheidungserheblich. Schlie&#223;lich ist auch ein Zurechnungszusammenhang gegeben, denn die Pflicht zur mangelfreien Verkabelung dient u.a. auch der Vermeidung von Brandsch&#228;den beim Auftraggeber.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448975","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>3. Der Senat folgt der Kl&#228;gerin jedoch dahin, dass die Beklagte sich ein Mitverschulden i.S. von &#167;&#160;254 Abs.&#160;1 BGB anrechnen lassen muss. Der Senat bewertet den Mitverschuldensanteil der Beklagten unter Abw&#228;gung der Gesamtumst&#228;nde mit 50 %.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>a) Die Beklagte hat sowohl die ihr im Rahmen des Bauvertrages mit der Kl&#228;gerin nach &#167;&#160;241 Abs.&#160;2 BGB obliegenden Schutzpflichten dieser und deren Werk gegen&#252;ber als auch die ihr, der Beklagten, zur Verkehrssicherung beim Betrieb einer gefahrgeneigten Anlage obliegende Pflicht verletzt, die es jeweils geboten haben, die elektrische Anlage erst in Betrieb zu nehmen, wenn der Elektroinstallateur &#8211; hier die Kl&#228;gerin &#8211; die Fertigstellung bzw. die Betriebsbereitschaft angezeigt bzw. die Anlage f&#252;r den Betrieb freigegeben hat. Es ist unstreitig, dass die Kl&#228;gerin ihre Installationsarbeiten noch nicht beendet und die Baustelle vorzeitig verlassen hatte; eine Freigabe der Anlage hatte sie nicht erkl&#228;rt. Auch eine Abnahme der Leistungen hatte gerade nicht stattgefunden. Insbesondere lag auch in der &#220;bersendung einer Schlussrechnung nach der endg&#252;ltigen Einstellung der Arbeiten keine dahin umzudeutende Erkl&#228;rung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>b) Angesichts ihrer Kenntnis von der vorzeitigen Beendigung der Ausf&#252;hrung der Elektroinstallationsarbeiten und des Fehlens einer Fertigstellungsanzeige der Kl&#228;gerin h&#228;tte es der Beklagten oblegen, eine Pr&#252;fung der Betriebsbereitschaft und Arbeitssicherheit der elektrischen Anlage selbst vorzunehmen oder &#8211; mangels eigener Fachkunde &#8211; durch Dritte vornehmen zu lassen. Soweit die Beklagte eingewendet hat, dass sie von der Kl&#228;gerin auf die vorbeschriebene Pflicht nicht hingewiesen worden sei, folgt der Senat ihr nicht. Das Wesen einer vertraglichen Schutzpflicht nach &#167;&#160;241 Abs.&#160;2 BGB besteht darin, dass der Vertragspartner selbst bei Anwendung der im Gesch&#228;ftsverkehr erforderlichen Sorgfalt erkennen kann, dass die entsprechende Handlung zum Schutz der Interessen des anderen Vertragspartners oder beider Vertragspartner, wie hier, geboten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>c) Die Beklagte handelte mit einer Inbetriebnahme der elektrischen Anlage ohne Freigabe und ohne alternative eigene Pr&#252;fung der Betriebsbereitschaft und &#8211;sicherheit fahrl&#228;ssig, denn aus der objektivierten Sicht der Beklagten war vorhersehbar, dass die Inbetriebnahme einer u.U. noch nicht fertiggestellten Anlage erhebliche Risiken barg, auch das &#8211; hier letztlich verwirklichte &#8211; Risiko einer Brandentstehung mit Folgesch&#228;den. Der Brand w&#228;re bei Durchf&#252;hrung einer solchen technischen Pr&#252;fung auch vermeidbar gewesen, denn aus den Ausf&#252;hrungen im Privatgutachten vom 05.06.2013, dessen Inhalt insgesamt unstreitig ist, ergibt sich, dass die Zuleitungen an den Anschl&#252;ssen L2 und L3 so lose waren, dass L2 ohne Hilfsmittel und L3 sogar durch einfaches Ziehen am Leitungskabel abzunehmen waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>d) Bei einer im Rahmen von &#167;&#160;254 Abs.&#160;1 BGB vorzunehmenden Abw&#228;gung der Verschuldensbeitr&#228;ge ist zwar grunds&#228;tzlich das Verschulden hinsichtlich der prim&#228;ren Schadensursache, hier der mangelhaften Verkabelung, als schwerwiegender anzusehen. Das gilt im vorliegenden Fall allerdings ausnahmsweise deswegen nicht, weil die Arbeiten unfertig abgebrochen wurden und die Kl&#228;gerin gerade keine Fertigstellungsanzeige abgegeben hat. Angesichts dessen lag das Risiko einer unvollendeten Verkabelung und daraus resultierender technischer Unzul&#228;nglichkeiten derart nahe, dass der Verzicht der Beklagten auf eine Pr&#252;fung der Betriebssicherheit der Anlage als ebenso schwerwiegend anzusehen ist. Soweit der gerichtliche Sachverst&#228;ndige darauf hingewiesen hat, dass sich bei seiner Ortsbesichtigung im Jahre 2017 erhebliche Staubablagerungen auf dem Schaltschrank befunden h&#228;tten, ist das f&#252;r den Streitfall und f&#252;r die Abw&#228;gung der Verschuldensanteile entgegen der Ansicht der Kl&#228;gerin unerheblich, weil dies keinen R&#252;ckschluss darauf zul&#228;sst, dass auch 2013 bereits erhebliche und von der Beklagten zu vermeidende bzw. zu beseitigende Staubablagerungen auf dem Schaltschrank befanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>III. Der ohne Ber&#252;cksichtigung des Mitverschuldensanteils der Beklagten bei ihr eingetretene Verm&#246;gensschaden ist in H&#246;he von &#8211; gesch&#228;tzt &#8211; 23.448,00 &#8364; anzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>1. a) Ein Gesch&#228;digter hat bei Zerst&#246;rung der Sache &#8211; wie hier die Beklagte bei Zerst&#246;rung des FU-Schaltschrankes &#8211; nach &#167;&#160;249 Abs.&#160;1 BGB Anspruch auf den Ersatz des wirtschaftlich erforderlichen Wiederbeschaffungsaufwandes (Totalrestitution), d.h. des Wiederbeschaffungswertes der Sache einschlie&#223;lich der Einbaukosten (vgl. Gr&#252;neberg, a.a.O., &#167;&#160;249 Rn. 15). Der Wiederbeschaffungswert richtet sich nach den Kosten der Wiederbeschaffung einer wirtschaftlich gleichwertigen Sache (ebenda Rn. 16 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>b) Die Beklagte hat hier keine abstrakte Schadensberechnung vorgenommen, sondern den Schaden konkret ermittelt, d.h. die angeblich tats&#228;chlich eingetretene Verm&#246;gensminderung durch die Kosten der Wiederbeschaffung. Die h&#246;chstrichterliche Rechtsprechung geht davon aus, dass ein tats&#228;chlicher Aufwand des Gesch&#228;digten zur Wiederbeschaffung einer zerst&#246;rten Sache vollst&#228;ndig zu ersetzen ist, soweit der vom Gesch&#228;digten gew&#228;hlte Weg zur Schadensbehebung dem Wirtschaftlichkeitsgebot des &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB entspricht. Zu ersetzen ist der erforderliche Geldbetrag, d.h. die Aufwendungen, die ein verst&#228;ndiger, wirtschaftlich denkender Mensch in der Lage des Gesch&#228;digten f&#252;r zweckm&#228;&#223;ig und notwendig halten durfte (vgl. Gr&#252;neberg, a.a.O., &#167;&#160;249 Rn. 12 m.w.N.). Die Dispositionsfreiheit des Gesch&#228;digten umfasst jedoch nicht die Bezahlung &#252;berh&#246;hter Preise (vgl. z.B. zur Erforderlichkeit von Mietwagenkosten &#8211; <em>nur Normal-, nicht Unfallersatztarif </em>&#8211; Gr&#252;neberg, a.a.O., &#167;&#160;249 Rn. 32). Im Zivilprozess l&#228;sst &#167;&#160;287 ZPO insoweit eine Sch&#228;tzung des konkret eingetretenen Schadens zu (vgl. Gr&#252;neberg, a.a.O., Vorb v &#167;&#160;249, Rn. 21). Die von der Beklagten angef&#252;hrte h&#246;chstrichterliche Rechtsprechung (insbesondere BGH, Urteil v. 29.04.2003, VI ZR 398/02, BGHZ 155, 1) ist nicht einschl&#228;gig, weil sie die abstrakte und fiktive Schadensberechnung betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>2. Die vorgenannten Ma&#223;st&#228;be hat das Landgericht verkannt. Unter Ber&#252;cksichtigung des Wirtschaftlichkeitsgebotes kommt es auf die Ergebnisse der durchgef&#252;hrten Beweisaufnahme und eine erg&#228;nzende gerichtliche Sch&#228;tzung an, welche der Senat vorgenommen hat. Da sich die Beklagte vollinhaltlich auf die Rechnung der Fa. P. vom 17.07.2013 in H&#246;he von 56.596,44 &#8364; netto (Anlage B 5) gest&#252;tzt hat, ist deren Inhalt der Pr&#252;fung des konkreten Wiederbeschaffungsaufwandes zugrunde zu legen und wie folgt zu bewerten gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>a) Hinsichtlich einzelner Positionen dieser Rechnung gibt es zwischen den Prozessparteien nach der Erstattung des gerichtlichen Gutachtens keinen Streit mehr, weil der gerichtliche Sachverst&#228;ndige Dipl.-Ing. (FH) St. diese Abrechnungspositionen sowohl unter technischen als auch unter marktpreislichen Aspekten f&#252;r sachlich gerechtfertigt angesehen hat. Das betrifft die Materialposition Nr.&#160;3, die Frachtkosten in Position Nr.&#160;7 und die Personalkosten in Pos. Nr.&#160;8 und 9 (sowie die Leerposition Nr.&#160;1), welche insgesamt einen Gesamtwert von 2.151,00 &#8364; erreichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>b) Hinsichtlich einer weiteren Position f&#252;r den Service-Einsatz der Fa. V. (Nr.&#160;5) hat der gerichtliche Sachverst&#228;ndige ausgef&#252;hrt, dass ihm zwar die H&#246;he der abgerechneten Kosten (pauschal 620,00 &#8364;) angemessen erscheine, er jedoch keinen Nachweis daf&#252;r habe finden k&#246;nnen, dass die Leistung erbracht worden sei. Die Beklagte hat auch in ihrer Stellungnahme zu diesem Gutachten sowie in der Anh&#246;rung des gerichtlichen Sachverst&#228;ndigen den abgerechneten Service-Bericht nicht vorgelegt, so dass die Inanspruchnahme dieser Leistung zur Wiederbeschaffung als nicht nachgewiesen anzusehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>c) Der gerichtliche Sachverst&#228;ndige hat eine Abrechnungsposition, die "Verkabelung Anlagenteile nach Brandschaden" in H&#246;he von 12.859,52 &#8364; (Nr.&#160;6), als sachlich nicht gerechtfertigt bewertet. Er hat hierzu ausgef&#252;hrt, dass er auch nach dem Vor-Ort-Termin nicht nachvollziehen k&#246;nne, welche Leistungen hiermit abgerechnet worden seien. Insbesondere seien ihm auch weder eine Kabelliste noch ein Kabelverlegungsplan oder Materialscheine u.&#228;. vorgelegt worden. Danach kann die Position nicht als nachgewiesener Verm&#246;gensschaden angesehen werden. Zwar ist noch nachvollziehbar, dass der Schaltschrank erneut mit der NSHV verbunden werden musste. Die hierf&#252;r erforderlichen Personalkosten d&#252;rften in Position Nr.&#160;9 enthalten sein. Inwieweit Materialkosten entstanden und in welcher H&#246;he, ist ohne ein substantiiertes Vorbringen der Beklagten nicht einmal zu sch&#228;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>d) Schlie&#223;lich hat der gerichtliche Sachverst&#228;ndige in zwei Abrechnungspositionen, darunter in der wirtschaftlich bedeutsamsten Position, Abz&#252;ge vorgenommen. Hier steht jeweils die technische Erforderlichkeit des Aufwandes au&#223;er Zweifel, jedoch ist die in Ansatz gebrachte Verg&#252;tung unangemessen hoch. Der Senat folgt dem gerichtlichen Sachverst&#228;ndigen in dieser Bewertung und bringt f&#252;r beide Positionen insgesamt 20.180,00 &#8364; in Ansatz.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>aa) Hinsichtlich der Kosten in Position Nr.&#160;4 f&#252;r die Lieferung und Montage eines Schaltschranksockels hat der gerichtliche Sachverst&#228;ndige statt des Betrages von 365,92 &#8364; lediglich einen Einzelpreis von 180,00 &#8364; (mit preislichen Toleranzen) als angemessen angesehen. Die Beklagte hat hierzu inhaltlich nicht Stellung bezogen. Mangels besserer Erkenntnisse ist der gemittelte Betrag f&#252;r die gerichtliche Sch&#228;tzung zugrunde zu legen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>bb) Die Kosten in Position Nr.&#160;2 f&#252;r die Lieferung und Montage des Schaltschrankes selbst sind nach der Einsch&#228;tzung des gerichtlichen Sachverst&#228;ndigen, welcher sich der Senat anschlie&#223;t, mit 40.600,00 &#8364; erheblich &#252;berh&#246;ht; hierf&#252;r sind lediglich 20.000,00 &#8364; als wirtschaftlich erforderlich anzusetzen. Die gegen die Sch&#228;tzgrundlagen gerichteten Einwendungen der Beklagten sind unbegr&#252;ndet. Es ist zwar von der Dispositionsfreiheit der Beklagten bei der Wiederbeschaffung gedeckt, dass sie einen Schaltschrank desselben Herstellers ausw&#228;hlt, der den zerst&#246;rten Schaltschrank erzeugt hatte, und dass sie sich auch desselben Lieferanten f&#252;r diesen Schaltschrank bedient. Gleichwohl muss sich die Wiederbeschaffung am Ma&#223;stab des Wirtschaftlichkeitsgebots ausrichten, wie oben dargelegt. Danach war die Wiederbeschaffung unwirtschaftlich. F&#252;r seine Wirtschaftlichkeitsbetrachtungen hat sich der gerichtliche Sachverst&#228;ndige zwar auf den Marktpreis f&#252;r den Schaltschrank eines anderen Herstellers gest&#252;tzt; er hat diese aber als repr&#228;sentativ f&#252;r den Wert der Wiederbeschaffungsleistung angesehen. Er hat sein Vorgehen nachvollziehbar damit begr&#252;ndet, dass f&#252;r Produkte des Herstellers V. keine unbeeinflussten Preisangaben zu erlangen waren und dass die Abgabepreise der Fa. S. f&#252;r einen Verkauf an jedermann transparent sind. Er hat die Marktpreise eines funktionsgleichen und gleichwertigen Modells in Ansatz gebracht. Das ist nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>e) Von den weiteren Einwendungen der Beklagten gegen die Sch&#228;tzung insgesamt tr&#228;gt der Senat nur einer teilweise Rechnung, im &#220;brigen sind diese Einwendungen unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>aa) Soweit die Beklagte beanstandet hat, dass der gerichtliche Sachverst&#228;ndige das Preisniveau des Jahres 2017 und nicht dasjenige des Wiederbeschaffungszeitpunktes im Jahre 2013 ber&#252;cksichtigt habe, hat der Sachverst&#228;ndige hierauf selbst aufmerksam gemacht und nachvollziehbar begr&#252;ndet, weswegen diesem Umstand keine, jedenfalls keine sich zu Lasten der Beklagten auswirkende Bedeutung zukommt: Das Preisniveau ist im betroffenen Marktsegment in der Zeit von 2013 bis 2017 um etwa 5 bis 10 Prozent gesunken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>bb) Entgegen der Auffassung der Beklagten und &#8211; ihr folgend &#8211; des Landgerichts kommt die Anerkennung der Erstattungsf&#228;higkeit eines sog. "Expresszuschlages" hier nicht in Betracht. Es ist schon weder dargelegt noch sonst ersichtlich, weswegen die Wiederbeschaffung des zerst&#246;rten Schaltschrankes unter einem hohen zeitlichen Druck stattfinden musste und welche Verm&#246;genssch&#228;den die Beklagte u.U. durch die beschleunigte Wiederbeschaffung abzuwenden versucht haben will. Die Beklagte hat im Termin vor dem Senat einger&#228;umt, dass sie kein Zweitangebot eingeholt oder sich in sonstiger Weise &#252;ber die Marktsituation informiert habe. Sie hat sich auch nicht etwa darauf berufen, dass sie aufgrund der Kosten der Beschaffung des ersten Schaltschrankes FU von der Erforderlichkeit der von der Fa. P. angebotenen Kosten f&#252;r dessen Wiederbeschaffung habe ausgehen d&#252;rfen. Ein wirtschaftlich vern&#252;nftig denkender Unternehmer in der Situation der Beklagten h&#228;tte solche &#220;berlegungen angestellt. Es ist davon auszugehen, dass die Beklagte f&#252;r diesen Fall Erkenntnisse &#252;ber die angemessene H&#246;he der Wiederbeschaffungskosten erlangt und ein leistungsbereites Unternehmen gefunden h&#228;tte. Jedenfalls hat die Beklagte nicht nachgewiesen, dass und aufgrund welcher Umst&#228;nde sie die objektiv erheblich &#252;berh&#246;hten Preise der Fa. P. f&#252;r angemessen h&#228;tte erachten d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>cc) In der Anh&#246;rung des gerichtlichen Sachverst&#228;ndigen und im Termin vor dem Senat hat die Beklagte jedoch zutreffend geltend gemacht, dass ein Gesch&#228;digter in ihrer Situation eine Wiederbeschaffung durch die Beauftragung eines Generalunternehmers bzw. -&#252;bernehmers vornehmen durfte, um die Leistungen "aus einer Hand" zu erhalten und nicht selbst u.U. umfangreiche Koordinierungsaufgaben &#252;bernehmen zu m&#252;ssen. Aus einer solchen Beauftragung ergeben sich Mehrkosten durch einen GU/G&#220;-Aufschlag, welchen der Senat auf 5 % sch&#228;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>f) Zusammenfassend ergibt sich aus den Positionen 2 (reduziert auf 20.000,00 &#8364;), 3 (228,00 &#8364;), 4 (reduziert auf 180,00 &#8364;), 7 (150,00 &#8364;), 8 (415,00 &#8364;) und 9 (1.358,00 &#8364;) ein Betrag von 22.331,00 &#8364; zuz&#252;glich 5 % GU/G&#220;-Zuschlag (ca. 1.117,00 &#8364;), das sind insgesamt 23.448,00 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>g) Mehrwertsteuer ist nicht zu ber&#252;cksichtigen. Die Wiederbeschaffungsleistungen sind zwar erbracht worden, so dass grunds&#228;tzlich ein umsatzsteuerpflichtiges Gesch&#228;ft vollzogen wurde, die Fa. P. hat dem widerklagenden Unternehmen jedoch keine Mehrwertsteuer in Rechnung gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>III. Unter Ber&#252;cksichtigung des Mitverschuldensanteils der Beklagten von 50 % ist ein Anspruch der Beklagten gegen die Kl&#228;gerin auf Schadensersatz wegen des o.a. Brandschadens in H&#246;he von 11.724,00 &#8364; begr&#252;ndet. Hiervon sind 6.250,00 &#8364; durch die Aufrechnung gegen die Klageforderung erloschen, so dass ein Restanspruch in H&#246;he von 5.474,00 &#8364; verbleibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>IV. Die Nebenkosten ergeben sich unter dem Aspekt des Verzuges bei Rechtsh&#228;ngigkeit nach &#167;&#167;&#160;286, 288, 291 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>C.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten des Berufungsverfahrens beruht auf &#167;&#167;&#160;92 Abs.&#160;1, 97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die weiteren Nebenentscheidungen ergeben sich aus &#167;&#160;26 Nr.&#160;8 EGZPO i.V. mit &#167;&#167;&#160;708 Nr.&#160;10, 711 Satz&#160;1 sowie 543, 544 Abs.&#160;1 Satz&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Revision nach &#167;&#160;543 Abs.&#160;2 ZPO war nicht zuzulassen, da die Rechtssache weder grunds&#228;tzliche Bedeutung hat noch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Festsetzung des Streitwerts f&#252;r die Geb&#252;hrenberechnung (Kostenwert) beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 48 Abs.&#160;1, 45 Abs.&#160;1 Satz&#160;1 GKG. Auf die Klage entf&#228;llt ein Teilstreitwert von 6.250,00 &#8364;, auf die Widerklage ein Teilstreitwert von 50.346,44 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d376859" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001448975</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
