<html>
<head><title>9-U-51-12-(Hs),-9-U-51-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.07.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 51/12 (Hs), 9 U 51/12</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;9 Abs 2 Nr 3 BuchPrG, &#167;&#160;12 Abs 1 S 1 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001112464"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Buchpreisbindung: Aufwendungsersatz bei Abmahnung durch einen Preisbindungstreuh&#228;nder</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die erforderlichen Kosten einer Abmahnung durch einen (Buch-) Preisbindungstreuh&#228;nder, der nach &#167;&#160;9 Abs.&#160;2 Nr.&#160;3 BuchPrG zwingend Rechtsanwalt sein muss, berechnen sich auch in einfachen F&#228;llen nach dem Rechtsanwaltsverg&#252;tungsgesetz.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112464","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112464","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112464","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112464","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Stendal, 23. Februar 2012, 31 O 46/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird das am 23. Februar 2012 verk&#252;ndete Urteil des Landgerichts Stendal abge&#228;ndert und die Beklagten als Gesamtschuldner verurteilt, an den Kl&#228;ger</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Euro 572,64 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 17.08.2011 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits erster Instanz tr&#228;gt der Kl&#228;ger &#188;, die Beklagten als Gesamtschuldner &#190;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens fallen den Beklagten als Gesamtschuldner zur Last.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger bleibt nachgelassen, die Vollstreckung durch die Beklagten gegen Sicherheitsleistung in H&#246;he von 150 % des zu vollstreckenden Betrages abzuwenden, wenn nicht die Beklagten vor der Vollstreckung Sicherheit in gleicher H&#246;he leisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Den Beklagten wird nachgelassen, die Vollstreckung durch den Kl&#228;ger gegen Sicherheitsleistung in H&#246;he von 150 % des zu vollstreckenden Betrages abzuwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf Euro 572,64 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Abmahnkosten aufgrund einer Abmahnung nach BuchPrG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Prozessbevollm&#228;chtigten des Kl&#228;gers sind von einer Vielzahl deutscher Verlage beauftragt, in der Funktion als Preisbindungstreuh&#228;nder die Buchpreisbindung zu &#252;berwachen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte zu 3., deren Gesellschafter die Beklagten zu 1. und 2. sind, verkaufte u. a. preisgebundene B&#252;cher. Dabei wurde mit einem Er&#246;ffnungsrabatt von 22 % &#8222;Auf Alles (au&#223;er Elektronik)&#8220; geworben. Auch preisgebundene B&#252;cher wurden mit diesem Nachlass verkauft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Unter dem 18.04.2011 forderten die Prozessbevollm&#228;chtigten des Kl&#228;gers die Beklagte zu zu 3. zur Abgabe einer strafbewehrten Unterlassungserkl&#228;rung auf, die diese auch unterzeichnete. Die unter dem 11.05.2011 &#252;bersandte Kostenrechnung traten die Beklagten entgegen und zahlten hierauf insgesamt Euro 203,00.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wegen des restlichen Betrages streiten die Parteien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, dass er aufgrund des Treuhandauftrages berechtigt sei, die Preisbindungsverst&#246;&#223;e zu verfolgen. Hierbei verfolge er keine Rechtsverst&#246;&#223;e des eigenen Interessenkreises; vielmehr handele er zwar im eigenen Namen, nicht aber im eigenen Interesse. Mithin seien die Grunds&#228;tze der sogenannten &#8222;Selbstbeauftragung&#8220; im Hinblick auf die erstattungsf&#228;higen Kosten der Rechtsverfolgung nicht anwendbar. Es m&#252;ssten die gleichen Grunds&#228;tze wie bei einer individuellen Mandatierung gelten, so dass ein Honoraranspruch nach dem Rechtsanwaltsverg&#252;tungsgesetz entstanden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nachdem der Kl&#228;ger zun&#228;chst den Antrag angek&#252;ndigt hatte, die Beklagten zu verurteilen, an ihn Euro 775,64 nebst Rechtsh&#228;ngigkeitszinsen zu zahlen, hat er unter teilweiser R&#252;cknahme der Klage beantragt, die Beklagten zu verurteilen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">an ihn Euro 572,64 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagten haben bestritten, dass der Kl&#228;ger auch als Buchpreistreuh&#228;nder in Bezug auf das betroffene Buch t&#228;tig gewesen sei. Nicht dem Kl&#228;ger, sondern deren Prozessbevollm&#228;chtigten komme die Stellung als Buchpreistreuh&#228;nder zu. Der Kl&#228;ger k&#246;nne lediglich Aufwendungsersatz im Umfang der ihm tats&#228;chlich selbst entstandenen Aufwendungen verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Durch das angefochtene Urteil hat das Landgericht die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat es ausgef&#252;hrt, der Kl&#228;ger sei Anspruchsberechtigter nach &#167;&#160;9 Abs.&#160;2 Ziffer 3 Buchpreisbindungsgesetz. Der Treuhandauftrag sei umfassend, so dass es nicht darauf ankomme, ob der Treuhandauftrag auch in Bezug auf das streitgegenst&#228;ndliche Buch vorgelegen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger k&#246;nne gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 Satz&#160;2 UWG Ersatz der erforderlichen Aufwendung verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Abmahnung sei berechtigt gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die H&#246;he des Aufwendungsersatzes richte sich jedoch nach dessen Erforderlichkeit. Ein Rechtsanwalt, der sich selbst f&#252;r die Abmahnung eines unschwer zu erkennenden Wettbewerbes mandatiere, k&#246;nne keine Anwaltsgeb&#252;hren beanspruchen. So m&#252;sse auch ein Wettbewerbsverband ohne anwaltlichen Rat in der Lage sein, typische und durchschnittlich schwer zu verfolgende Wettbewerbsverst&#246;&#223;e zu erkennen und abzumahnen, da es gerade seine Aufgabe sei, die Interessen seiner Mitglieder wahrzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zwar sei gem&#228;&#223; &#167;&#160;9 Abs.&#160;2 Ziffer 3 Buchpreisbindungsgesetz ausdr&#252;cklich ein Rechtsanwalt als Preisbindungstreuh&#228;nder vorgesehen. Die hierin einger&#228;umte Klagebefugnis besage jedoch nichts &#252;ber die H&#246;he des Aufwendungsersatzanspruches. Vielmehr werde in &#167;&#160;9 Abs.&#160;3 BuchPrG auch f&#252;r das Verfahren allgemein auf die Vorschriften des Gesetzes gegen den unlauteren Wettbewerb verwiesen. Da eine gesonderte Regelung &#252;ber die Kosten der Abmahnung im Buchpreisbindungsgesetz nicht enthalten sei, seien die allgemeinen Vorschriften des Gesetzes gegen den unlauteren Wettbewerb anwendbar. Die Begr&#252;ndung, der Honoraranspruch ergebe sich bereits daraus, dass ein Rechtsanwalt als Preisbindungstreuh&#228;nder fungieren k&#246;nne, sei nicht &#252;berzeugend. Dies stehe insbesondere nicht im Einklang mit dem Verweis in &#167;&#160;9 Abs.&#160;3 BuchPreisG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Eine Ersatzf&#228;higkeit der Verg&#252;tung als Rechtsanwalt h&#228;tte der Gesetzgeber im Gesetz zum Ausdruck bringen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Gegen das ihm am 28.02.2012 zugestellte Urteil hat der Kl&#228;ger mit am 07.03.2012 eingegangenen Schriftsatz Berufung eingelegt und diese mit weiterem, am 02.04.2012 eingegangenen Schriftsatz begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Er wiederholt und vertieft seine erstinstanzliche Rechtsauffassung zur Frage der Verg&#252;tung als Preisbindungstreuh&#228;nder und beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">das landgerichtliche Urteil abzu&#228;ndern und die Beklagten zu verurteilen, an ihn Euro 572,64 nebst Zinsen in H&#246;he von 5 % &#252;ber dem jeweiligen Basiszinssatz ab Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Sie verteidigen das erstinstanzliche Urteil.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers ist gem&#228;&#223; &#167;&#160;511 Abs.&#160;2 Nr.&#160;1 ZPO statthaft und auch im &#220;brigen nach &#167;&#167;&#160;517, 519, 520 ZPO zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Rechtsmittel ist begr&#252;ndet. Es f&#252;hrt zu einer Ab&#228;nderung des angefochtenen Urteils.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Im Berufungsverfahren sind Entscheidungen des ersten Rechtszuges gem&#228;&#223; &#167;&#160;513 Abs.&#160;1 ZPO nur darauf &#252;berpr&#252;fbar, ob die angefochtene Entscheidung auf einer Rechtsverletzung i. S. v. &#167;&#160;546 ZPO beruht oder ob die der Verhandlung und Entscheidung des Berufungsrechtsstreites nach &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen eine andere Entscheidung rechtfertigen. Dabei ist grunds&#228;tzlich von den durch das Gericht des ersten Rechtszuges festgestellten Tatsachen auszugehen. Das Berufungsgericht hat nur zu pr&#252;fen, ob konkrete Anhaltspunkte Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit der entscheidungserheblichen Feststellungen begr&#252;nden und deshalb eine erneute Feststellung gebieten (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Derartige Zweifel hat der Kl&#228;ger in der Berufungsbegr&#252;ndung nicht nach &#167;&#160;520 Abs.&#160;3 Nr.&#160;3 ZPO bezeichnet, denn mit seinem Rechtsmittel wendet er sich allein gegen die durch das Landgericht getroffene rechtliche Beurteilung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger hat gegen die Beklagten Anspruch auf Ersatz seiner Aufwendungen gem&#228;&#223; &#167;&#160;9 Abs.&#160;3 Buchpreisbindungsgesetz i. V. m. &#167;&#167;&#160;12 Abs.&#160;1 Satz&#160;1 UWG, 105, 124 Abs.&#160;1, 128 Satz&#160;1 HGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Soweit das Landgericht den Kl&#228;ger als anspruchsberechtigt ansieht, teilt der Senat die im angegriffenen Urteil vertretene Auffassung und verweist hinsichtlich der Begr&#252;ndung auf das landgerichtliche Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dies gilt auch insoweit, als das Landgericht die Berechtigung der Abmahnung bejaht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Senat vermag jedoch die Auffassung, der Kl&#228;ger k&#246;nne Anwaltsgeb&#252;hren nicht beanspruchen, nicht zu teilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Senat folgt dem Landgericht dahingehend, dass der Kl&#228;ger ohne anwaltlichen Rat in der Lage ist, typische und durchschnittlich schwer zu verfolgende Verst&#246;&#223;e zu erkennen und abzumahnen. Auf eine rechtliche Beratung durch seine Sozien war der Kl&#228;ger ebenfalls mit Sicherheit nicht angewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Zutreffend ist auch der Ansatz des Landgerichts, dass das Buchpreisbindungsgesetz keinerlei Regelungen &#252;ber die Frage der erforderlichen Kosten enth&#228;lt, sondern auf das UWG verweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112464","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Um die Frage der Erstattungsf&#228;higkeit von Rechtsanwaltsgeb&#252;hren beantworten zu k&#246;nnen, ist auf den Sinn des Buchpreisbindungsgesetzes abzustellen. Nach &#167;&#160;9 Abs.&#160;3 Abs.&#160;2 Nr.&#160;3 BuchPrG kann der Anspruch auf Unterlassung geltend gemacht werden von einem Rechtsanwalt, der von Verlegern, Importeuren oder Unternehmen, die Verk&#228;ufe an Letztabnehmer t&#228;tigen, gemeinsam als Treuh&#228;nder damit beauftragt worden ist, ihre Preisbindung zu betreuen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Zwar ist zutreffend der Ansatz, dass die hierin einger&#228;umte Klagebefugnis noch nichts &#252;ber die H&#246;he des Aufwendungsersatzanspruches aussagt (OLG Frankfurt, Urteil vom 24.04.2007 &#8211; 11 U 41/06 und vom 08.12.2009 &#8211; 11 U 72/07 &#8211; jeweils zitiert nach Juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112464","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Unzweifelhaft d&#252;rfte jedoch sein, dass dann, wenn ein Rechtsanwalt, der von Gewerbetreibenden, die B&#252;cher vertreiben (&#167;&#160;9 Abs.&#160;2 Nr.&#160;1 BuchPrG), mit der Verfolgung eines Unterlassungsanspruchs beauftragt wird, dessen Geb&#252;hren gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 Satz&#160;1 UWG vom Verletzer zu erstatten w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112464","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>&#167;&#160;9 Abs.&#160;2 Ziffer 3 Buchpreisgesetz legt lediglich fest, dass der Rechtsanwalt im eigenen Namen t&#228;tig wird. Allerdings wird er stets im Auftrage des Gewerbetreibenden t&#228;tig. Wenn hier differenziert wird zwischen dem generellen Auftrag, Verst&#246;&#223;e gegen die Buchpreisbindung zu verfolgen und dem Auftrag einem Einzelversto&#223; nachzugehen, ist dies nicht sachgerecht. Vielmehr ist in der grunds&#228;tzlichen Beauftragung als Buchpreistreuh&#228;nder eine antizipierte Beauftragung zur Verfolgung einzelner Verst&#246;&#223;e zu sehen. Betrachtet man aber die generelle Beauftragung als eine solche antizipierte Beauftragung zur Verfolgung einzelner Verst&#246;&#223;e, k&#246;nnen Zweifel daran, dass der erforderliche Aufwand auch die Kosten eines Rechtsanwaltes umfasst, nicht mehr bestehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Damit unterliegt das landgerichtliche Urteil der Ab&#228;nderung und die Beklagten sind antragsgem&#228;&#223; zu verurteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Zinsanspruch ergibt sich unter dem Gesichtspunkt des Verzuges, &#167;&#167;&#160;286, 288 BGB. Geltend gemacht wurde hier jedoch erst eine Verzinsung ab dem Zeitpunkt der Rechtsh&#228;ngigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Kostenentscheidung hinsichtlich der Kosten der ersten Instanz ergibt sich aus &#167;&#167;&#160;92 Abs.&#160;1,100 Abs.&#160;4 ZPO, hinsichtlich der zweiten Instanz aus &#167;&#167;&#160;91, 100 Abs.&#160;4 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit basiert auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Da dieses Urteil im Widerspruch zu den oben zitierten Urteilen des Oberlandesgerichts Frankfurt steht, ist die Revision zur Sicherung einer einheitlichen Rechtsprechung gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Nr.&#160;2 ZPO zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Streitwert ergibt sich aus &#167;&#160;47 GKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d337275" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001112464</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
