<html>
<head><title>4-U-47-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.03.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 47/12</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;81 Abs 2 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001158305"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Eintrittspflicht der Kfz-Kaskoversicherung bei Kraftfahrzeugdiebstahl: Leistungsk&#252;rzung wegen grob fahrl&#228;ssiger Herbeif&#252;hrung des Versicherungsfalls durch Offenbarung des Aufbewahrungsorts eines Wohnungsersatzschl&#252;ssels</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Berichtet der Versicherungsnehmer einer fremden Person von der Aufbewahrung eines Wohnungsersatzschl&#252;ssels in einer Gartenlaube muss bei anschlie&#223;ender Entwendung von Kraftfahrzeugen aus der Haustiefgarage in der Teilkaskoversicherung f&#252;r eine Leistungsk&#252;rzung wegen grob fahrl&#228;ssiger Herbeif&#252;hrung des Versicherungsfalls nach &#167;&#160;81 Abs.&#160;2 VVG feststehen, dass der Ersatzschl&#252;ssel von den unbekannt gebliebenen T&#228;tern f&#252;r das Eindringen in das Wohnhaus verwendet wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158305","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158305","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Halle (Saale), 8. Juni 2012, 5 O 1836/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Beklagten gegen das Urteil des Landgerichts Halle vom 08. Juni 2012, Az.: 5 O 1836/11, wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auf die Anschlussberufung des Kl&#228;gers wird das Urteil des Landgerichts Halle vom 08. Juni 2012, Az.: 5 O 1836/11, abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an den Kl&#228;ger 10.219,52 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10. Juni 2010 sowie 837,52 &#8364; vorgerichtliche Rechtsverfolgungskosten zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kosten des Rechtsstreits in beiden Instanzen tr&#228;gt die Beklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Dieses Urteil sowie das Urteil des Landgerichts Halle vom 08. Juni 2012, Az.: 5 O 1836/11, sind f&#252;r den Kl&#228;ger ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt von der beklagten Versicherung die Zahlung einer restlichen Teilkaskoversicherungsleistung in H&#246;he von 10.219,52 &#8364; wegen eines zwischen den Parteien umstrittenen Diebstahls eines Pkw <em>Porsche</em> und eines Motorrads.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war Eigent&#252;mer eines Pkw <em>Porsche</em>, amtliches Kennzeichen: ..., sowie eines Motorrads der Marke <em>Honda</em>, amtliches Kennzeichen: ..., die er unter Geltung der <em>AKB 2008 </em>mit einer vereinbarten Selbstbeteiligung von 300,-- &#8364; bzw. 150,-- &#8364; bei der Beklagten teilkaskoversichert hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 26. Dezember 2009 zeigte er beim Polizeirevier B. Kreis gegen 06:50 Uhr an, dass unbekannte T&#228;ter in sein in der F. Stra&#223;e 42 in G. gelegenes Haus eingedrungen seien und neben Unterhaltungselektronik, wertvollen Uhren und anderen Gegenst&#228;nden auch den in der Grundst&#252;ckseinfahrt parkenden Porsche sowie sein Motorrad aus der Tiefgarage des Hauses entwendet h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach der polizeilichen Ermittlungsakte (Beiakte, Staatsanwaltschaft Halle, Zweigstelle Naumburg, Az.: 615 Js 201818/10) wurden am Tatort keine Einspruchsspuren festgestellt, weshalb die Polizeibeamten davon ausgingen, die unbekannten T&#228;ter seien mit Hilfe eines aus der nicht verschlossenen Gartenlaube des Grundst&#252;cks stammenden Ersatzhausschl&#252;ssels ins Wohnhaus eingedrungen und h&#228;tten mit den dort in der K&#252;che in einer Schale vorgefundenen Ersatzfahrzeugschl&#252;sseln anschlie&#223;end Porsche und Motorrad entwendet. In seiner Zeugenvernehmung vom 04. Januar 2010 (Bl. 47 Beiakte) hat der Kl&#228;ger seinen strafrechtlich vorbelasteten, ehemaligen Besch&#228;ftigten <em>M. K.,</em> dem er anl&#228;sslich eines Besuches von der Aufbewahrung des Ersatzschl&#252;ssels in der Gartenlaube berichtete, als m&#246;glichen T&#228;ter angegeben. Die von der Polizei gef&#252;hrten Ermittlungen blieben jedoch letztlich erfolglos und wurden schlie&#223;lich von der Staatsanwaltschaft mangels hinreichenden Tatverdachts eingestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nachdem die Beklagte anhand zweier interner Fahrzeugbewertungen (Bl. 10 - 13 d. A.) den Nettowiederbeschaffungswert bei Annahme einer Differenzbesteuerung von 2,5 % f&#252;r den Porsche mit 13.512,20 &#8364; und f&#252;r das Motorrad mit 6.926,83 &#8364; ermittelt hatte, zahlte sie unter Ber&#252;cksichtigung der vereinbarten Selbstbeteiligungen an den Kl&#228;ger als Entsch&#228;digung f&#252;r den Porsche 6.456,10 &#8364; und f&#252;r das Motorrad 3.313,41 &#8364;, wobei sie mit Schreiben vom 09. Juni 2010 (Bl. 14 - 16 d. A.) eine weitergehende Regulierung wegen einer dem Kl&#228;ger nach &#167;&#160;81 Abs.&#160;2 VVG zur Last fallenden groben Fahrl&#228;ssigkeit ablehnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der <strong>Kl&#228;ger</strong> hat gemeint und meint weiterhin, die Beklagte habe ihm vollen Wertersatz zu leisten, weshalb er f&#252;r den Porsche noch Zahlung von 6.756,10 &#8364; und f&#252;r das Motorrad noch weitere 3.463,42 &#8364;, insgesamt mithin 10.219,52 &#8364; nebst Zinsen und Erstattung vorgerichtlicher Rechtsverfolgungskosten in H&#246;he von 1.156,74 &#8364; verlangen k&#246;nne. Der Einwand eines ihm zur Last fallenden grob fahrl&#228;ssigen Verhaltens sei ebenso haltlos wie die blo&#223;e, von der Beklagten aufgegriffene und zu bestreitende Vermutung der Polizeibeamten, die T&#228;ter seien mit dem Ersatzhausschl&#252;ssel aus der Gartenlaube in das Haus eingedrungen. Vielmehr h&#228;tten die T&#228;ter die Wohnhaust&#252;r mit besonderem Werkzeug, ohne Einbruchspuren zu hinterlassen, ge&#246;ffnet, wof&#252;r im &#220;brigen auch der Umstand spreche, dass die Ersatzhausschl&#252;ssel nach der Tat nicht verschwunden seien, sondern sich unver&#228;ndert in der Gartenlaube an ihrem urspr&#252;nglichen Ort befunden h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat weiterhin behauptet, als er am 23. Dezember 2009 gegen Mittag in Richtung L. aufgebrochen sei, um dort die Weihnachtszeit zu verbringen, habe er sein Motorrad in der Tiefgarage des Hauses und den Porsche in der Grundst&#252;ckseinfahrt zur&#252;ckgelassen und die beiden Fahrzeuge bei seiner R&#252;ckkehr in den fr&#252;hen Morgenstunden des 26. Dezember 2009 dort nicht wieder vorgefunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an ihn 10.219,52 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10. Juni 2010 und vorgerichtliche Rechtsverfolgungskosten von 1.156,74 &#8364; nebst Zinsen in gleicher H&#246;he seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die <strong>Beklagte</strong> hat den Diebstahl der beiden Fahrzeuge bestritten und selbst f&#252;r den Fall, dass ein solcher feststehen sollte, eine weitergehende Einstandspflicht deshalb negiert, weil der Kl&#228;ger die Aufbewahrung des Ersatzhausschl&#252;ssels in der unverschlossenen Gartenlaube seinem nicht vertrauensw&#252;rdigen und strafrechtlich vorbelasteten Mitarbeiter <em>M. K. </em>offenbart habe. Danach sei von einer grob fahrl&#228;ssigen Herbeif&#252;hrung des Versicherungsfalls auszugehen und eine Leistungsk&#252;rzung um die H&#228;lfte nach &#167;&#160;81 Abs.&#160;2 VVG gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wegen der Einzelheiten des erstinstanzlichen Sach- und Streitstandes wird auf den Tatbestand der angefochtenen Entscheidung Bezug genommen (&#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das <strong>Landgericht</strong> hat den Kl&#228;ger zu den Umst&#228;nden des Diebstahls informatorisch angeh&#246;rt (Sitzungsprotokoll vom 16. Mai 2012, Bl. 133 - 134 d. A.) und der Klage zum &#252;berwiegenden Teil in H&#246;he von 7.235,54 &#8364; nebst Zinsen und vorgerichtlichen Rechtsverfolgungskosten in H&#246;he von 837,52 &#8364; stattgegeben, allerdings unter entsprechender Abweisung der Klage im &#220;brigen einen auf die Wiederbeschaffungswerte entfallenden Mehrwertsteuersatz von 19 % ebenso wie einen Teil der vorgerichtlichen Anwaltskosten f&#252;r nicht erstattungsf&#228;hig erachtet. Zur Begr&#252;ndung hat es ausgef&#252;hrt, der Kl&#228;ger habe auf Grund seiner eigenen glaubhaften Angaben das &#228;u&#223;ere Bild eines Diebstahls nachgewiesen, weshalb von einem bedingungsgem&#228;&#223;en Diebstahl der beiden Fahrzeuge auszugehen sei. F&#252;r die von der Beklagten eingewandte Leistungsk&#252;rzung nach &#167;&#160;81 Abs.&#160;2 VVG fehle es hingegen bereits objektiv an einem grob fahrl&#228;ssigen Verhalten des Kl&#228;gers. Nach den zwischen den Parteien vertraglich vereinbarten <em>AKB </em>habe dieser mangels Anschaffung eines Ersatzfahrzeugs allerdings nur Anspruch auf den Nettowiederbeschaffungswert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Hiergegen richtet sich die <strong>Berufung</strong>, mit der die Beklagte vor allem beanstandet, das Landgericht habe die Redlichkeit des Kl&#228;gers unberechtigt bejaht und ein fehlendes Motiv f&#252;r einen vorget&#228;uschten Diebstahl mit der Begr&#252;ndung, der Kl&#228;ger habe sich als Inhaber eines Unternehmens mit rund 40 Mitarbeitern in keinen finanziellen Schwierigkeiten befunden, voreilig verneint. Das vom Kl&#228;ger selbst einger&#228;umte h&#228;ufige <em>Zocken </em>in zwielichtigen Kreisen spr&#228;che vielmehr gegen einen solchen Schluss. Zu Unrecht sei aber auch eine grobe Fahrl&#228;ssigkeit nach &#167;&#160;81 Abs.&#160;2 VVG vom Landgericht verneint worden, da in dem angefochtenen Urteil v&#246;llig unber&#252;cksichtigt bleibe, dass der Kl&#228;ger zuvor seinem damaligen Mitarbeiter <em>M. K. </em>von der Existenz und dem Aufbewahrungsort des Ersatzhausschl&#252;ssels berichtet habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des angefochtenen Urteils die Klage abzuweisen und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Anschlussberufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zur&#252;ckzuweisen und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">im Wege der Anschlussberufung die Beklagte unter entsprechender Ab&#228;nderung des angefochtenen Urteils zu verurteilen, an ihn 10.219,52 &#8364;, das hei&#223;t weitere 2.983,98 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10. Juni 2010 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Seine <strong>Anschlussberufung</strong> begr&#252;ndet er damit, dass das Landgericht entgegen den als unstreitig zugrunde zu legenden Fahrzeugbewertungen nicht, wie dort korrekt gehandhabt, blo&#223; einen Satz von 2,5 % f&#252;r die geltende Differenzbesteuerung, sondern den vollen indes unzutreffenden Mehrwertsteuersatz von 19 % von den Wiederbeschaffungswerten in Abzug gebracht habe. Im &#220;brigen sei das angefochtene Urteil hingegen nicht zu beanstanden.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten bleibt in der Sache erfolglos, wohingegen der ebenfalls gem&#228;&#223; &#167;&#160;524 Abs.&#160;2 Satz&#160;1 ZPO statthaften und auch sonst formell zul&#228;ssigen, insbesondere form- und fristgerecht gem&#228;&#223; &#167;&#160;524 Abs.&#160;2 Satz&#160;2 und Abs.&#160;3 in Verb. mit den &#167;&#167;&#160;519 Abs.&#160;2, 520 Abs.&#160;3 ZPO eingelegten und begr&#252;ndeten Anschlussberufung auch in der Sache Erfolg beschieden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung der Beklagten ist unbegr&#252;ndet, da ein von der Teilkaskoversicherung umfasster Diebstahl der beiden versicherten Fahrzeuge vorliegt (<strong>1</strong>) und die Beklagte von ihrer Leistungspflicht nicht wegen einer grob fahrl&#228;ssigen Herbeif&#252;hrung des Versicherungsfalls noch wegen einer Obliegenheitsverletzung, sei es auch nur teilweise, frei geworden ist (<strong>2</strong>). Das angefochtene Urteil bedarf wegen der vom Wiederbeschaffungswert in Abzug gebrachten Umsatzsteuer der Korrektur (<strong>3</strong>), wohingegen die zugesprochenen Nebenforderungen keinen Bedenken begegnen (<strong>4</strong>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der &#228;u&#223;ere Tatbestand eines Diebstahls ist erwiesen (<strong>a</strong>), den zu entkr&#228;ften der Beklagten nicht gelungen ist (<strong>b</strong>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>a</strong>) In der Kraftfahrzeugversicherung hat der Versicherte grunds&#228;tzlich nicht den vollen Beweis f&#252;r den behaupteten Diebstahl zu f&#252;hren. Nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofs und des erkennenden Senats kommt dem Versicherungsnehmer vielmehr insofern eine Beweiserleichterung zugute, als nur das &#228;u&#223;ere Bild des behaupteten Diebstahls nachgewiesen werden muss. Der Versicherungsnehmer hat danach lediglich Umst&#228;nde darzulegen und zu beweisen, aus denen sich mit hinreichender Wahrscheinlichkeit auf eine bedingungsgem&#228;&#223; versicherte Entwendung schlie&#223;en l&#228;sst (<em>BGH,</em> VersR 1993, 571). Zum Mindestma&#223; an Tatsachen, aus denen sich das &#228;u&#223;ere Bild eines Diebstahls mit hinreichender Deutlichkeit erschlie&#223;en l&#228;sst, geh&#246;rt in der Regel bei einem Fahrzeugdiebstahl der Beweis, dass das Fahrzeug zu einer bestimmten Zeit an einem bestimmten Ort abgestellt und dort nach der R&#252;ckkehr nicht mehr vorgefunden wurde (<em>BGH,</em> NJW-RR 2002, 671; <em>OLG K&#246;ln,</em> VersR 2009, 272, 253; <em>OLG Koblenz,</em> VersR 2009, 214, 215; <em>Knappmann,</em> in: <em>Pr&#246;lss/Martin,</em> VVG, 28. Aufl., AKB 2008 A.2.2 Rdnr. 18; <em>Stapler,</em> in: <em>Stiefel/Mayer,</em> AKB, 18. Aufl., AKB A.2.2 Rdnr. 87 - 89).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beklagte hat die Behauptung des Kl&#228;gers zum Abstellen und Nichtwiederauffinden der Fahrzeuge bestritten. Obwohl sich dieser weder f&#252;r das Abstellen noch das Nichtwiederauffinden auf Zeugen berufen hat, f&#252;hrt dies nicht dazu, dass die Klage wegen Beweisf&#228;lligkeit abzuweisen w&#228;re. Vielmehr ist es, wovon auch das Landgericht zutreffend ausgegangen ist, dem Versicherungsnehmer in einer solchen Konstellation gestattet, den Nachweis des &#228;u&#223;eren Bildes eines Diebstahls allein anhand seiner eigenen Angaben zu f&#252;hren. Dies l&#228;sst sich aus der materiell-rechtlichen, dem Versicherungsvertrag zugrunde liegenden Risikoverteilung folgern. Denn h&#228;ufig ist der Versicherungsnehmer beim Abstellen oder Nichtwiederauffinden seines Fahrzeuges ohnehin allein, sodass ihm keine Zeugen hierf&#252;r zur Seite stehen werden. Eine solche Beweisnot des Versicherungsnehmers kann allerdings nicht zu einem faktischen Haftungsausschluss zugunsten des Versicherers f&#252;hren, da anderenfalls der vertraglich vereinbarte Versicherungsschutz im Ergebnis leerliefe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Vor diesem Hintergrund hat die Rechtsprechung die vertragliche <em>Vermutung des redlichen Versicherungsnehmers </em>entwickelt. Danach wird vermutet, dass der Versicherungsnehmer regelm&#228;&#223;ig keinen Versicherungsfall, hier einen Diebstahl, vort&#228;uscht, sondern wahrheitsgem&#228;&#223;e Angaben hierzu macht. Allerdings kann die Redlichkeitsvermutung im Einzelfall ersch&#252;ttert werden und dazu f&#252;hren, dass der Versicherungsnehmer beweisf&#228;llig bleibt und deshalb die Klage abzuweisen ist. Hierbei gilt es zu beachten, dass mit der Redlichkeit oder Unredlichkeit kein allgemeines moralisches Wert- oder Unwerturteil &#252;ber die Person des Versicherungsnehmers verbunden ist, sondern vielmehr die festgestellte Unredlichkeit einen spezifischen Bezug zum Versicherungsfall aufweisen und sich aus einer Gesamtschau aller f&#252;r die Pr&#252;fung einer Glaubw&#252;rdigkeit des jeweiligen Versicherungsnehmers ma&#223;geblichen Umst&#228;nde ergeben muss. In diesem Zusammenhang k&#246;nnen etwa auch unrichtige, korrigierte oder ungenaue Angaben des Versicherungsnehmers zum Versicherungsfall seine Redlichkeit infrage stellen, wobei in erster Linie Angaben zum Kerngeschehen &#8211; Abstellen und Nichtwiederauffinden des Fahrzeuges &#8211; Bedeutung erlangen, allerdings, abh&#228;ngig vom Einzelfall, wie bei der W&#252;rdigung jeder anderen Aussage auch, sonstige Angaben zum Randgeschehen mit einzubeziehen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen ist nicht zu beanstanden, wenn das Landgericht nach Anh&#246;rung des Kl&#228;gers keine Bedenken gegen dessen Redlichkeit gesehen und dessen glaubhafte Angaben zum Abstellen und Nichtwiederauffinden der beiden Fahrzeuge deshalb seinen Feststellungen als erwiesen zugrunde gelegt hat. Die Beweisw&#252;rdigung in dem angefochtenen Urteil, die der Senat nachvollzogen und f&#252;r zutreffend erachtet, wird durch die Berufungsbegr&#252;ndung der Beklagten nicht infrage gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Vielmehr ist der Senat nach erneuter m&#252;ndlicher Anh&#246;rung des Kl&#228;gers ebenfalls davon &#252;berzeugt, dass dessen teilweise variierenden Angaben zu den Zeiten des Verlassens seines Hauses und zur R&#252;ckkehr dorthin sowie zum Aufenthalt in der dazwischen liegenden Zeit in L. im Rahmen einer gebotenen Gesamtschau nicht geeignet sind, ernsthafte Bedenken an der Redlichkeit des Kl&#228;gers als Versicherungsnehmers aufkommen zu lassen. So hat der Senat den Eindruck gewonnen, dass der Kl&#228;ger von Anfang an bem&#252;ht gewesen ist, das Diebstahlgeschehen umfassend aufzukl&#228;ren und vor allem auch f&#252;r ihn nachteilige Umst&#228;nde, wie etwa das nicht ordnungsgem&#228;&#223;e Verwahren der ebenfalls entwendeten Schusswaffe wie auch die Existenz des Ersatzschl&#252;ssels in der Gartenlaube und die Kenntnis des fr&#252;heren Mitarbeiters <em>M. K. </em>hier&#252;ber, von sich aus und ohne Z&#246;gern bereitwillig offengelegt hat. Dem in der Berufung besonders herausgestellten Umstand, dass der Kl&#228;ger ein &#8211; ohnehin in jeder Hinsicht unklar bleibendes &#8211; <em>Zocken </em>in zwielichtigem Milieu einger&#228;umt habe, misst der Senat demgegen&#252;ber keine besondere Relevanz f&#252;r oder gegen dessen Redlichkeit zu. Konkrete Anhaltspunkte f&#252;r eine unkontrollierte Spielsucht des Kl&#228;gers oder sonst bestehende finanzielle Schwierigkeiten haben sich nicht ergeben und lassen sich auch nicht ansatzweise den insoweit v&#246;llig spekulativ bleibenden Ausf&#252;hrungen der Beklagten hierzu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>b) </strong>Der Beklagten ist es nicht gelungen, auf der sogenannten zweiten Stufe das &#228;u&#223;ere Bild eines Diebstahls dadurch zu entkr&#228;ften, dass sie ihrerseits konkrete Tatsachen dargelegt oder bewiesen h&#228;tte, aus denen sich eine erhebliche Wahrscheinlichkeit ergibt, die Entwendung k&#246;nnte nur vorget&#228;uscht sein (vgl. <em>BGH,</em> VersR 1987, 146; <em>OLG Koblenz,</em> VersR 2009, 214, 215; <em>Stapler,</em> in: <em>Stiefel/Mayer,</em> AKB, 18. Aufl., AKB A.2.2 Rdnr. 101 - 104).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Hierzu hat weder die Beklagte etwas Konkretes oder halbwegs Stichhaltiges dargetan, noch sind sonst Umst&#228;nde ersichtlich, die einen derartigen Schluss auf eine <em>erhebliche </em>Wahrscheinlichkeit einer nur vorget&#228;uschten Entwendung zulie&#223;en, insbesondere, wenn man die besonderen, in der beigezogenen Ermittlungsakte dokumentierten Bem&#252;hungen des Kl&#228;gers nach dem Diebstahl ber&#252;cksichtigt, etwas &#252;ber den Verbleib der gestohlenen Gegenst&#228;nde in Erfahrung zu bringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Eine Obliegenheitsverletzung des Kl&#228;gers, die es der Beklagten er&#246;ffnen w&#252;rde, eine Schadensregulierung ganz oder teilweise zu verweigern, liegt nach &#167;&#160;28 Abs.&#160;2 Satz&#160;1 VVG (<strong>a</strong>) ebenso wenig vor wie eine zur Leistungsk&#252;rzung berechtigende grob fahrl&#228;ssige Herbeif&#252;hrung des Versicherungsfalls nach &#167;&#160;81 Abs.&#160;2 VVG (<strong>b</strong>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p><strong>a)</strong> Daf&#252;r, dass der Kl&#228;ger gegen die aus E.1.3 der <em>AKB</em> folgende Obliegenheit,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;<em>alles zu tun, was der Aufkl&#228;rung des Schadensereignisses dienen kann. Dies bedeutet insbesondere, dass Sie Fragen zu den Umst&#228;nden des Schadensereignisses wahrheitsgem&#228;&#223; und vollst&#228;ndig beantworten m&#252;ssen &#8230;&#8220;,</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>versto&#223;en haben k&#246;nnte, hat die Beklagte nichts Konkretes dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Hierf&#252;r k&#228;men allenfalls die ungenauen, teilweise nachtr&#228;glich korrigierten Angaben des Kl&#228;gers zum Abstellen und Nichtwiederauffinden der beiden Fahrzeuge in Betracht. Selbst wenn man jedoch insoweit zum Vorwurf einer groben Fahrl&#228;ssigkeit gelangen sollte &#8211; f&#252;r einen Vorsatz oder eine Arglist des Kl&#228;gers ist nach dem Ergebnis der Beweisaufnahme jedenfalls nichts ersichtlich &#8211; m&#252;sste eine Quotierung nach &#167;&#160;28 Abs.&#160;2 Satz&#160;2 VVG ausscheiden, da es an einer Kausalit&#228;t f&#252;r den konkreten Schadensfall fehlt. Denn nach &#167;&#160;28 Abs.&#160;3 Satz&#160;1 VVG ist es dem Versicherungsnehmer unter Beibehaltung seines vollen Leistungsanspruches er&#246;ffnet, nachzuweisen, dass sich seine Falschauskunft nicht auf die Regulierung des Versicherungsfalls ausgewirkt habe. Damit ist nicht die Urs&#228;chlichkeit im Sinne der alten Relevanzrechtsprechung des Bundesgerichtshofs gemeint, wonach es auf eine abstrakte Gef&#228;hrdung und grunds&#228;tzliche Eignung des Obliegenheitsversto&#223;es, auf die Regulierung Einfluss zu nehmen, ankam, sondern es ist vielmehr auf eine Kausalit&#228;t f&#252;r die Regulierung des konkreten Versicherungsfalls abzustellen (<em>Mayer,</em> in: <em>Stiefel/Mayer,</em> a.a.O., &#167;&#160;28 VVG, Rdnr. 34; <em>KG,</em> Beschluss vom 09. November 2010, Az.: 6 O 103/10, zitiert nach <em>juris</em>, Rdnr. 7 - 11). Deshalb f&#228;llt die grunds&#228;tzlich bei grober Fahrl&#228;ssigkeit in Betracht kommende M&#246;glichkeit einer Leistungsk&#252;rzung nach &#167;&#160;28 Abs.&#160;2 Satz&#160;1 VVG dann weg, wenn, so wie hier, hinsichtlich der teilweise einbehaltenen Versicherungsleistung, die Falschangaben des Versicherungsnehmers, aus welchen Gr&#252;nden auch immer, vor einer Regulierung von der Versicherung bemerkt werden. Die Falschangabe ist dann n&#228;mlich letztlich nicht urs&#228;chlich geworden (<em>Mayer,</em> in: <em>Stiefel/Mayer,</em> a.a.O., Rdnr. 40).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p><strong>b)</strong> Ebenso wenig kann sich die Beklagte auf ein Recht zur Leistungsk&#252;rzung wegen grob fahrl&#228;ssiger Herbeif&#252;hrung des Versicherungsfalls durch den Kl&#228;ger aus &#167;&#160;81 Abs.&#160;2 VVG berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Allerdings ist die Annahme des Landgerichts in dem angefochtenen Urteil, dass es bereits auf Seiten des Kl&#228;gers in objektiver Hinsicht an einem grobfahrl&#228;ssigen Verhalten &#8211; worunter allgemein das gr&#246;bliche, in hohem Grade Au&#223;erachtlassen der im Verkehr erforderlichen Sorgfalt und Nichtbeachtung dessen, was unter den gegebenen Umst&#228;nden jedem einleuchten m&#252;sste (<em>BGHZ</em> 10, 14), verstanden wird &#8211; fehlen soll, nach Ansicht des Senates bedenklich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Denn ungeachtet der Frage, wie man die problematisch gewordene Schwelle zur groben Fahrl&#228;ssigkeit nach Einf&#252;hrung der Vorschrift des &#167;&#160;81 Abs.&#160;2 VVG mit der dort vorgesehenen Quotierung anhand der jeweiligen Schwere des Verschuldens grunds&#228;tzlich zu bemessen hat, l&#228;sst das Landgericht, was die Berufung in diesem Punkt auch zu Recht beanstandet, unber&#252;cksichtigt, dass der Kl&#228;ger nicht allein einen Ersatzwohnschl&#252;ssel in der Gartenlaube deponierte, sondern dar&#252;ber hinaus einer fremden und wenig vertrauensw&#252;rdigen Person in Gestalt des fr&#252;heren Firmenmitarbeiters <em>M. K. </em>hiervon berichtete. Ungeachtet dessen, dass auf diese Weise dem ohnehin suspekt beleumundeten <em>M. K. </em>ein unbefugtes Eindringen in die Wohnung erleichtert wurde, bestand zudem die Gefahr, dass &#252;ber diesen auch unbekannte Dritte von der Existenz und der Aufbewahrung des Ersatzschl&#252;ssels leicht h&#228;tten Kenntnis erlangen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158305","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Ob ein derartiges, schon recht leichtfertig anmutendes Verhalten bereits als grob fahrl&#228;ssig anzusehen ist, und zwar nicht nur bezogen auf das Eindringen in das Wohnhaus, sondern zudem auch f&#252;r eine hier allein interessierende Entwendung der beiden Fahrzeuge, bedarf jedoch letztlich keiner Entscheidung und kann deshalb dahinstehen. Denn selbst eine grobe Fahrl&#228;ssigkeit in diesem Punkt unterstellt, steht nicht zur notwendigerweise vollen, d. h. alle vern&#252;nftige Zweifel ausschlie&#223;enden &#220;berzeugung des Senats fest, dass der Ersatzschl&#252;ssel aus der Laube tats&#228;chlich von den T&#228;tern dazu verwandt wurde, um ins Wohnhaus zu gelangen und damit das grob fahrl&#228;ssige Verhalten den Versicherungsfall herbeigef&#252;hrt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Hierf&#252;r mag zwar sprechen, dass die Polizei keinerlei Einbruchsspuren am Tatort vorgefunden hat, dieser Umstand l&#228;sst hier allerdings noch nicht mit der prozessual notwendigen Sicherheit auf die Verwendung des Ersatzwohnschl&#252;ssels aus der Gartenlaube schlie&#223;en, da die T&#228;ter etwa auch unter Verwendung von speziellem Einbruchswerkzeug, ohne auf den ersten Blick sichtbare Spuren zu hinterlassen, das Wohn- oder Kellert&#252;rschloss manipuliert haben k&#246;nnten, um so, oder unter Verwendung eines m&#246;glichen Nachschl&#252;ssels, in das Wohnhaus zu gelangen. Eine eingehende Untersuchung der Schl&#246;sser und vorhandenen Schl&#252;ssel zum damaligen Zeitpunkt, die gegebenenfalls noch R&#252;ckschl&#252;sse f&#252;r oder gegen die Verwendung des Ersatzschl&#252;ssels erlaubt h&#228;tte, ist ausweislich der Ermittlungsakte weder von den Polizeibeamten, die lediglich die Funktionsf&#228;higkeit der Schl&#246;sser &#252;berpr&#252;ften, erfolgt noch sp&#228;ter seitens der Beklagten vorgenommen worden. Nach Ablauf von &#252;ber drei Jahren und zwischenzeitlichem Austausch zumindest des Gartenlaubenschlosses sind Ermittlungen hierzu auch f&#252;r einen Sachverst&#228;ndigen mangels hinreichender Ankn&#252;pfungspunkte nicht mehr erfolgversprechend. Gegen die Behauptung der Beklagten, die T&#228;ter seien mit dem Ersatzschl&#252;ssel ins Haus gelangt, spricht des Weiteren der ungew&#246;hnliche und auch f&#252;r den Senat eher unwahrscheinliche Umstand, dass sich die T&#228;ter dann, trotz der Gefahr, hierbei entdeckt zu werden, dem an sich m&#252;&#223;igen Aufwand unterzogen haben m&#252;ssten, nach dem Diebstahl zur Gartenlaube zur&#252;ckzukehren, um dort den Schl&#252;ssel wieder an seinem urspr&#252;nglichen Platz zu deponieren, wo er dann auch von der Polizei unstreitig vorgefunden wurde. Die weitere von der Beklagten ins Feld gef&#252;hrte, allerdings bestrittene Behauptung, dass die Laube bereits vor dem Diebstahl unverschlossen war, erscheint in diesem Zusammenhang nicht sonderlich aussagekr&#228;ftig, da sich hieraus ebenso wenig die Verwendung des Ersatzschl&#252;ssels sicher folgern l&#228;sst, wie es auch dann durchaus denkbar bliebe, dass die T&#228;ter zun&#228;chst im Wohnhaus waren, um sich anschlie&#223;end noch in der Gartenlaube nach eventuell weiterem brauchbaren Diebesgut umzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nach alledem l&#228;sst sich zur &#220;berzeugung des Senats nicht mit der erforderlichen Sicherheit auf den von der Beklagten zu beweisenden Umstand schlie&#223;en, dass sich, sollte man eine grobe Fahrl&#228;ssigkeit des Kl&#228;gers bejahen, diese auch kausal auf den Diebstahl der beiden Fahrzeuge ausgewirkt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Danach hat der Kl&#228;ger gegen die Beklagte Anspruch auf Erstattung des vollen, nicht nach &#167;&#160;81 Abs.&#160;2 VVG geschm&#228;lerten Wiederbeschaffungswerts der beiden Fahrzeuge aus &#167;&#160;1 Satz&#160;1 VVG in Verb. mit dem zwischen den Parteien geschlossenen Teilkaskoversicherungsvertrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Soweit das Landgericht ausgehend von den unstreitigen und von beiden Parteien akzeptierten Fahrzeugbewertungen (Bl. 10 - 13 d. A.) entsprechend A.2.4.4 der ma&#223;geblichen AKB (Bl. 68 d. A.) wegen fehlender Anschaffung von Ersatzfahrzeugen nur die um die Umsatzsteuer reduzierten Bruttowerte als erstattungsf&#228;hig erachtet, ist dies im Ausgangspunkt zutreffend und wird auch mit der Anschlussberufung vom Kl&#228;ger nicht beanstandet. Allerdings hat das Landgericht dabei &#252;bersehen, dass es sich bei dem entwendeten <em>Porsche</em> und dem Motorrad bereits um &#228;ltere, gebrauchte Fahrzeuge handelte, bei deren Ersatzbeschaffung nicht, wie vom Landgericht angenommen, der volle Umsatzsteuersatz von 19 %, sondern, wie auch in den beiden Fahrzeugbewertungen der Beklagten zutreffend praktiziert (Bl. 10, 13 d. A.), auf Grund einer Differenzbesteuerung nach &#167;&#160;25 a UStG lediglich eine nicht erstattungsf&#228;hige Umsatzsteuer von rund 2,5 % als Mittelwert angefallen w&#228;re und dementsprechend wertmindernd in Ansatz zu bringen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Danach hat der Kl&#228;ger &#252;ber den ihm vom Landgericht bereits zugesprochenen Betrag von 7.235,54 &#8364; hinaus gegen die Beklagte Anspruch auf Zahlung weiterer von ihm mit der Anschlussberufung verlangter 2.983,98 &#8364;, die sich wie folgt ermitteln:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><table border="1" class="Rsp">
        <tr>
            <th colspan="3" rowspan="1"></th>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">Porsche</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">Motorrad</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Differenzbesteuerter Wiederbeschaffungswert&#160;&#160;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">13.512,20 &#8364;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">6.926,83 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">./. Selbstbeteiligung</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">- 300,-- &#8364;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">- 150,-- &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">./. vorgerichtlicher Auszahlung</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">- 6.456,10 &#8364;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">- 3.313,41 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">./. vom Landgericht zuerkannter</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">- 4.882,56 &#8364;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">- 2.352,98 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">= Restforderung des Kl&#228;gers</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>1.873,54 &#8364;&#160;&#160;&#160;</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>1.110,44 &#8364;</strong></p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="2" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>2.983,98 &#8364;</strong></p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Wegen der zugesprochenen Verzugszinsen und der zuerkannten vorgerichtlichen Anwaltskosten kann zur Begr&#252;ndung auf die zutreffenden Ausf&#252;hrungen des Landgerichts in dem angefochtenen Urteil verwiesen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Erg&#228;nzend hierzu sei lediglich angemerkt, dass der Einwand der Beklagten, der Kl&#228;ger habe in erster Instanz zugestanden, &#252;ber eine Rechtsschutzversicherung zu verf&#252;gen, weshalb ihm keine vorgerichtlichen Anwaltskosten entstanden sein k&#246;nnten, nicht verf&#228;ngt. Die Beklagte verkennt, dass der Kl&#228;ger bereits zuvor in der Klageschrift mit der Behauptung, dass ihm entsprechende Anwaltskosten entstanden seien, gleichzeitig auch das Nichtbestehen einer Rechtsschutzversicherung vorgetragen hat, weshalb der allein das Gegenteil behauptende, zudem v&#246;llig substanzlose und nicht unter Beweis gestellte Vortrag aus der Klageerwiderung keinesfalls als unstreitig und damit als zugestanden gelten kann.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Kostenentscheidung zulasten der nicht nur mit ihrem Rechtsmittel erfolglos bleibenden, sondern auch hinsichtlich der Anschlussberufung unterliegenden Beklagten folgt aus den &#167;&#167;&#160;92 Abs.&#160;2 Nr.&#160;1, 97 Abs.&#160;1 ZPO, wobei sich die in erster Instanz abgewiesene Zuvielforderung des Kl&#228;gers wegen der vorgerichtlichen Rechtsanwaltskosten als verh&#228;ltnism&#228;&#223;ig geringf&#252;gig darstellt und keine besonderen Kosten veranlasst hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit dieses ebenso wie des erstinstanzlichen Urteils jeweils ohne Sicherheitsleistung entspricht den &#167;&#167;&#160;708 Nr.&#160;10 Satz&#160;1 und 2, 711 Satz&#160;1, 713 ZPO in Verb. mit &#167;&#160;26 Nr.&#160;8 Satz&#160;1 EGZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r eine Zulassung der Revision gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 ZPO sind nicht ersichtlich. Weder hat die Sache grunds&#228;tzliche Bedeutung, noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d449022" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001158305</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
