<html>
<head><title>10-U-2-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.02.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 2/11</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;631 Abs 1 BGB, &#167;&#160;632 Abs 2 BGB, &#167;&#160;4 Abs 4 AIHonO vom 04.03.1991, &#167;&#160;8 Abs 1 AIHonO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160732","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001160732"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Architektenvertrag: Konkludenter Vertragsschluss durch Entgegennahme der Planungsleistungen; Geltung der &#252;blichen Verg&#252;tung als vereinbart; Schriftformerfordernis</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Durch die Entgegennahme der Planungsleistungen des Architekten wird auch dann konkludent ein Architektenvertrag zwischen den Parteien geschlossen, wenn der Auftraggeber das Angebot des Architekten auf Abschluss eines schriftlichen Architektenvertrages nicht angenommen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160732","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Haben die Parteien eine Abrede &#252;ber die Verg&#252;tung nicht getroffen, ist gem&#228;&#223; &#167;&#160;632 Abs.&#160;2 BGB die &#252;bliche Verg&#252;tung als vereinbart anzusehen. Die Leistungen des Architekten sind daher unter Zugrundelegung der Mindests&#228;tze der HOAI abzurechnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160732","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine nur m&#252;ndliche Abrede &#252;ber die Honorarh&#246;he im Zusammenhang mit den Verhandlungen &#252;ber den Abschluss eines schriftlichen Architektenvertrages wahrt die nach &#167;&#160;4 Abs.&#160;4 HOAI in der Fassung vom 4. M&#228;rz 1991 erforderliche Schriftform nicht und ist deshalb unwirksam.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160732","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160732","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Magdeburg, 8. Dezember 2010, 10 O 1072/10<br>nachgehend BGH, 10. Oktober 2013, VII ZR 89/12, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Berufung des Beklagten gegen das am 08. Dezember 2010 verk&#252;ndete Urteil des Einzelrichters der 10. Zivilkammer des Landgerichts Magdeburg wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Beklagte tr&#228;gt die Kosten des Berufungsverfahrens.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Das Urteil ist vorl&#228;ufig vollstreckbar. Das am 08. Dezember 2010 verk&#252;ndete Urteil des Landgerichts Magdeburg ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Dem Beklagten bleibt nachgelassen, die Zwangsvollstreckung seitens des Kl&#228;gers durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrags abzuwenden, wenn nicht der Beklagte vor der Zwangsvollstreckung Sicherheit in gleicher H&#246;he leistet.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Gegenstandswert f&#252;r das Berufungsverfahren betr&#228;gt 205.199,74 &#8364;.</strong></p></dd>
</dl>
        
    
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger ist Architekt. Er erhebt Honoraranspr&#252;che f&#252;r diverse Planungsleistungen, welche er f&#252;r den Beklagten erbracht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beklagte betrieb in B. einen Mineral&#246;lhandel und eine Spedition. Im Jahr&#160;2005 hatte er die Absicht, in der N&#228;he der Bundesstra&#223;e B ... einen A. mit einer neuen Betriebsniederlassung f&#252;r seinen Mineral&#246;lhandel zu errichten. Mit der Bauleitplanung war zuvor ein anderes Planungsb&#252;ro beauftragt gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger war mit der Baugenehmigungsplanung, der Planung der Verkehrsanlagen, der Entw&#228;sserungsplanung und der Erstellung des W&#228;rmeschutznachweises beauftragt und hat die diesbez&#252;glichen Planungsleistungen in den Jahren 2005 und 2006 erbracht. Die Baugenehmigung ist am 03.04.2007 erteilt worden. Der Beklagte verfolgt dieses Bauvorhaben jedoch nicht weiter. F&#252;r seine Leistungen im Zusammenhang mit der Baugenehmigungs- und Verkehrsanlagenplanung (Leistungsphasen 1 - 4 der &#167;&#167;&#160;15, 55 HOAI) legte er am 27.11.2009 eine Honorarrechnung &#252;ber 159.446,53 &#8364;. Von dem dort mit 164.888,68 &#8364; bezifferten Netto-Honorar ist der Netto-Betrag der von dem Beklagten ausgeglichenen Abschlagsrechnung vom 27.12.2006 (Anlage K 41) mit 30.900 &#8364; in Abzug gebracht. F&#252;r die Entw&#228;sserungsplanung legte er ebenfalls am 27.11.2009 Honorarrechnung &#252;ber 15.886,98 &#8364; sowie f&#252;r den W&#228;rmeschutznachweis eine solche &#252;ber 5.468,17 &#8364;. Wegen der Einzelheiten der Rechnungen wird auf die Anlagen K 8 bis K 10 (Anlagenband I) Bezug genommen. Die Parteien streiten hinsichtlich der Honoraranspr&#252;che f&#252;r dieses Bauvorhaben dar&#252;ber, ob eine das Honorar wirksam auf 30.000 &#8364; begrenzende Abrede getroffen worden ist bzw. der Kl&#228;ger sich an seinen hierzu vorbereitend abgegebenen Erkl&#228;rungen festhalten lassen muss. Zudem beruft sich der Beklagte darauf, der Kl&#228;ger habe Vorleistungen des zuvor t&#228;tigen Planungsb&#252;ros vorgefunden und verwertet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Daneben erhebt der Kl&#228;ger Honoraranspr&#252;che im Zusammenhang mit der Baugenehmigungsplanung f&#252;r ein Tanklager des Beklagten in Q. . Der Beklagte hatte dort ein bestehendes Tanklager ohne Vorliegen einer Baugenehmigung erweitert gehabt. Der Kl&#228;ger hat die Genehmigungsplanung einschlie&#223;lich der Entw&#228;sserungsplanung bis Dezember 2007 erbracht. Die nachtr&#228;gliche Baugenehmigung ist auch erteilt worden. &#220;ber das Honorar f&#252;r die Planungsleistungen (Leistungsphasen 1 - 4 gem. &#167;&#167;&#160;15, 17 HOAI) legte er am 28.11.2009 Rechnung &#252;ber 21.675,41 &#8364; sowie hinsichtlich der Planungsleistungen f&#252;r die Entw&#228;sserung des Areals unter demselben Datum &#252;ber 2.742,65 &#8364;. Wegen der Einzelheiten wird auf die Anlagen K 13 und K 14 (Anlagenband I) Bezug genommen. Der Beklagte h&#228;lt diese Planungsleistungen des Kl&#228;gers f&#252;r m&#228;ngelbehaftet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hinsichtlich des Bauvorhabens &#8222;A.&#8220; hat der Kl&#228;ger auch Planungsleistungen zur Vervollst&#228;ndigung der von dritter Seite betriebenen Baugenehmigungsplanung erbracht, welche nach Darstellung beider Parteien akquisitorischen Charakter haben sollten und welche der Kl&#228;ger nicht in Rechnung gestellt hat. Mit Schreiben vom 02.03.2006 &#252;bersandte der Kl&#228;ger einen Vorentwurf und die Kostensch&#228;tzung gem. DIN 276 und teilte dem Beklagten zu den Baunebenkosten mit: &#8222;Die zwischen uns grunds&#228;tzlich abgesprochene Vereinbarung eines pauschalen, gegen&#252;ber der HOAI reduzierten Grundhonorars zzgl. einer Beteiligung an Kosteneinsparungen ist noch nicht ber&#252;cksichtigt. Ohne Vorliegen einer schriftlichen Vereinbarung w&#252;rden die Mindests&#228;tze nach HOAI gelten&#8220;. Am 13.06.2006 &#252;bersandte der Kl&#228;ger den jetzigen Prozessbevollm&#228;chtigten des Beklagten einen Entwurf eines schriftlichen Architektenvertrags, unterbreitete die M&#246;glichkeit einer Verst&#228;ndigung auf ein Pauschalhonorar und einer Beteiligung an Kosteneinsparungen und wiederholte, dass ohne dessen Abschluss die Mindests&#228;tze der jeweiligen Honorarzonen gelten sollten. Mit Schreiben vom 29.06.2006 teilte der Kl&#228;ger dem Beklagten mit, dass er ihm bereits zugesichert habe, f&#252;r den Fall, dass die Baugenehmigung nicht erteilt werde, auf sein Honorar zu verzichten, und zus&#228;tzlich bereit sei, sich an dem Risiko der Realisierbarkeit des Bauvorhabens dahin zu beteiligen, dass er im Rahmen eines Architektenvertrags auf ein Honorar f&#252;r seinen pers&#246;nlichen Aufwand verzichten w&#252;rde und lediglich die Kosten f&#252;r seine Mitarbeiter und die Nebenkosten zu verg&#252;ten seien, was durch ein Pauschalhonorar geregelt werden sollte. Er wiederholte erneut, dass ohne schriftlichen Architektenvertrag die Mindests&#228;tze gem. HOAI gelten sollten. Der Kl&#228;ger bezifferte dort das Honorar mit voraussichtlich ca. 110.000 &#8364; und erkl&#228;rte zus&#228;tzlich, da er unter den genannten Voraussetzungen auf eine Verg&#252;tung f&#252;r Wagnis und Gewinn verzichten w&#252;rde, brauche &#252;ber eine solche Summe nicht geredet zu werden. Mit weiterem Schreiben vom 05.07.2006 &#252;bersandte der Kl&#228;ger einen weiteren Entwurf eines Architektenvertrags, welcher unter &#8222;zus&#228;tzliche Vereinbarungen&#8220;, dort unter Ziffer 2. f&#252;r den Fall, dass das Bauvorhaben von dem Bauherren &#8211; aus welchen Gr&#252;nden auch immer &#8211; nach der Leistungsphase 4 abgebrochen werde, ein Pauschalhonorar von 30.000 &#8364; zzgl. 3 % Nebenkosten und Umsatzsteuer gelten sollte. Dieser Entwurf ist von dem Beklagten nicht unterschrieben worden. Wegen des weiteren Inhalts der vorbezeichneten Schreiben sowie der Vertragsentw&#252;rfe wird auf die Anlagen K 1 bis K 4 (Anlagenband I) Bezug genommen. Mit weiterem Schreiben vom 05.07.2006 hat der Kl&#228;ger dem jetzigen Prozessbevollm&#228;chtigten des Beklagten mitgeteilt, dass er sich gespr&#228;chsweise mit dem Beklagten &#252;ber ein Pauschalhonorar von 30.000 &#8364; (netto) f&#252;r den Fall geeinigt habe, dass das Bauvorhaben nicht weitergef&#252;hrt werde. Zu dessen weiteren Inhalt wird auf die Anlage B&#160;2 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beklagte hat ausgef&#252;hrt, es sei anhand der Parteibezeichnung im Aktivrubrum nicht nachvollziehbar, in welcher Rechtsform der bzw. die Kl&#228;ger das Architekturb&#252;ro &#8222;P. Architekten&#8220; f&#252;hrten. Unklar sei, inwieweit der Kl&#228;ger f&#252;r eine Personengesellschaft oder juristische Person vertretungsbefugt sein solle.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Beklagte hat hinsichtlich der Vereinbarungen zum Bauvorhaben &#8222;A.&#8220; geltend gemacht, dass der Kl&#228;ger bei Nichtausf&#252;hrung des Bauvorhabens nur ein Pauschalhonorar in H&#246;he bereits bezahlter 30.000 &#8364; (netto) verlangen k&#246;nne, und vorgetragen, der Kl&#228;ger habe ihm versprochen, dass seine Leistungen bis zum Beginn der Bauarbeiten akquisitorisch sein sollten. Bei einem Gespr&#228;ch in Gegenwart auch der jetzigen Prozessbevollm&#228;chtigten habe er ebenfalls erkl&#228;rt, dass seine T&#228;tigkeit aufgrund der umfangreichen Vorplanungen akquisitorisch sei und der Arbeitsaufwand &#252;berschaubar sei. Sein Interesse liege darin, mit den Planungsleistungen f&#252;r die Leistungsphasen ab Baubeginn beauftragt zu werden. Der Beklagte hat zudem geltend gemacht, der Kl&#228;ger habe die Leistungen der Leistungsphase 1 bis 4 nicht vollst&#228;ndig selbst erbracht, sondern auf Vorleistungen des zuvor t&#228;tigen Planungsb&#252;ros zur&#252;ckgegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Hinsichtlich der Leistungen zur Erlangung der Baugenehmigung f&#252;r das Tanklager habe der Kl&#228;ger ihn fehlerhaft dahin informiert, dass eine &#220;berdachung der Stellpl&#228;tze f&#252;r LKW nebst Errichtung entsprechender Fundamente erforderlich sei, da der Abwasserzweckverband darauf bestehe, dass ein Anschluss eines bereits vorhandenen Leichtfl&#252;ssigkeitsabscheiders an das &#246;ffentliche Netz nur unter dieser Voraussetzung zul&#228;ssig sei. Dies sehe dessen Satzung aber nicht vor. Die Planung des Kl&#228;gers habe daher zu &#252;berh&#246;hten Baukosten gef&#252;hrt. Demgegen&#252;ber habe die ihm dann erteilte Baugenehmigung weitere Auflagen hinsichtlich der Entw&#228;sserung enthalten und sei so nur nach Einholung eines Gutachtens und Hinzuziehung eines weiteren Fachplaners brauchbar gewesen, deren Kosten er noch nicht abschlie&#223;end beziffern k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Landgericht hat den Beklagten verurteilt, an den Kl&#228;ger 205.199,74 &#8364; zuz&#252;glich Zinsen in H&#246;he von acht Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 17.02.2010 zu zahlen, wobei der Kl&#228;ger im Rubrum des Urteils als &#8222;P. Architekten, vertreten durch S. P. &#8220; bezeichnet worden ist. Das Landgericht hat angenommen, die Honoraranspr&#252;che des Kl&#228;gers seien nicht durch eine Vereinbarung &#252;ber ein Pauschalhonorar begrenzt, denn insoweit fehle es an der nach &#167;&#160;4 HOAI gebotenen Schriftform. Es spreche auch nichts daf&#252;r, dass die Parteien einen m&#246;glicherweise formfreien Vergleich geschlossen h&#228;tten, denn angesichts der als Anlagen K 1 bis K 4 vorgelegten Schreiben h&#228;tten keine Missverst&#228;ndnisse bestanden, welche durch ein vergleichsweises Nachgeben beigelegt werden k&#246;nnen. Der Anspruch sei auch nicht verwirkt, denn der Kl&#228;ger habe sich auch 2008 und 2009 noch nach dem Fortgang der Angelegenheit erkundigt. Die Einw&#228;nde gegen die H&#246;he des Honorars seien ohne pauschal und ohne hinreichende Substanz. Hinsichtlich des Tanklagers sei die Baugenehmigung erteilt worden. Die beh&#246;rdlichen Auflagen habe der Beklagte nicht konkretisiert. Es k&#246;nne daher nicht von Planungsfehlern ausgegangen werden, zumal auch keine M&#228;ngelr&#252;gen ersichtlich seien und der Kl&#228;ger keine Gelegenheit zur Nachbesserung erhalten habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Gegen das seinen Prozessbevollm&#228;chtigten am 16.12.2010 zugestellte Urteil hat der Beklagte durch einen am 11.01.2011 eingegangenen Schriftsatz Berufung eingelegt, welche er nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 16.03.2011 mit einem am letzten Tag der Frist eingegangenen Schriftsatz begr&#252;ndet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte r&#252;gt, das Landgericht habe die Unklarheit in der Parteibezeichnung auf Kl&#228;gerseite nicht aufgekl&#228;rt. Es bestehe ein Widerspruch, denn einerseits weise der Plural &#8222;Architekten&#8220; und der Vertretungszusatz darauf hin, dass der Kl&#228;ger und der genannte Vertreter nicht identisch seien, andererseits sei in dem Entwurf des Architektenvertrags der Kl&#228;ger als Architekt bezeichnet. Der Widerspruch werde noch verst&#228;rkt dadurch, dass der Kl&#228;ger erstinstanzlich replizierend vorgetragen habe, er sei als &#8222;Personengesellschaft&#8220; bei den Finanzbeh&#246;rden registriert. In Reaktion auf den Hinweis des Senats vom 06.09.2011 tr&#228;gt er zudem vor, der Kl&#228;ger habe im Rahmen der Zwangsvollstreckung aus dem erstinstanzlichen Urteil gegen&#252;ber dem Amtsgericht Wernigerode erkl&#228;rt, die dort beantragten Pf&#228;ndungs- und &#220;berweisungsbeschl&#252;sse seien f&#252;r &#8222;P. Architekten, vertreten durch Herrn S. P. &#8220; zu erlassen. Die Voraussetzungen f&#252;r eine Rubrumsberichtigung l&#228;gen mithin nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In materiell-rechtlicher Hinsicht r&#252;gt der Beklagte, das Landgericht habe die Vereinbarung &#252;ber das Pauschalhonorar nicht unter dem Gesichtspunkt gew&#252;rdigt, dass hierin zugleich auch ein formfrei m&#246;glicher, bedingter Verzicht auf das vereinbarte Honorar liege. Die Wirksamkeit einer solchen Vereinbarung beurteile sich nicht nach den Formvorschriften der HOAI, sondern nach jenen des b&#252;rgerlichen Rechts. Auch die Wirksamkeit einer Abrede, wonach der Architekt zun&#228;chst auf eigenes Risiko arbeiten und eine Verg&#252;tung nur bei Eintritt einer bestimmten Bedingung erhalten solle, richte sich nach der Rechtsprechung des Bundesgerichtshofs nicht nach &#167;&#160;4 HOAI. Zudem verhalte sich der Kl&#228;ger treuwidrig, denn er habe ihn mit den Versprechen, nur akquisitorisch t&#228;tig werden zu wollen und einer Beschr&#228;nkung des Honorars f&#252;r den Fall der Nichtrealisierung des Bauvorhabens, zum Wechsel des Planungsb&#252;ros veranlasst. Noch auf der Abschlagsrechnung vom 27.12.2006 habe er diese Abrede durch den Hinweis, dass es sich um den vereinbarten Mindestbetrag handele, best&#228;tigt. Er sei auch ungeachtet dessen schutzw&#252;rdig, dass er den Entwurf eines schriftlichen Architektenvertrags nicht unterzeichnet habe, denn dieser enthalte nicht verhandelte Nebenabreden. Die Anspr&#252;che des Kl&#228;gers seien zudem angesichts der Abweichung zwischen zun&#228;chst gesch&#228;tztem und nun berechneten Honorar und der Best&#228;tigung der Abrede auf der Abschlagsrechnung verwirkt. Hinsichtlich der H&#246;he des geltend gemachten Honorars habe das Landgericht verkannt, dass er mangels Fachkenntnis nicht zu einem n&#228;heren Bestreiten der dortigen Ans&#228;tze in der Lage gewesen sei. Angesichts der Abweichung zwischen der Honorarsch&#228;tzung und dem abgerechneten Honorar sei das Landgericht gehalten gewesen, das angebotene Sachverst&#228;ndigengutachten einzuholen. Auch hinsichtlich seines Vortrags zu den M&#228;ngeln der Planung f&#252;r das Tanklager habe das Landgericht &#252;berspannte Anforderung an die Substantiierung seines Vorbringens gestellt und deshalb die angebotenen Beweise nicht erhoben. Der Kl&#228;ger habe einger&#228;umt, dass die untere Wasserbeh&#246;rde Anforderungen hinsichtlich der Entw&#228;sserung gestellt habe, welche er nicht habe bew&#228;ltigen k&#246;nnen. Dies habe zu den Auflagen bei der Baugenehmigung gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>In Reaktion auf den Hinweis des Senats vom 06.09.2011 wendet der Beklagte zus&#228;tzlich ein, das Landgericht habe nicht hinreichend die durch das zuvor t&#228;tige Planungsb&#252;ro erbrachten Vorleistungen ber&#252;cksichtigt. Auch habe der Kl&#228;ger w&#228;hrend der gesamten T&#228;tigkeitszeit zum Ausdruck gebracht, dass er sich an die m&#252;ndlich getroffene und durch Schreiben vom 05.06.2007 schriftlich best&#228;tigte Vereinbarung zum Honorarverzicht halten werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt">unter Ab&#228;nderung des Urteils des Landgerichts Magdeburg</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:54pt">vom 08.12.2010 die Klage abzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Er verteidigt die angefochtene Entscheidung und f&#252;hrt aus, mit der Bezeichnung &#8222;P. Architekten&#8220; habe lediglich zum Ausdruck gebracht werden sollen, dass in dem B&#252;ro mehrere Architekten als Angestellte oder freie Mitarbeiter arbeiteten. Er sei Alleininhaber des Architekturb&#252;ros. Weitere Gesellschafter habe es weder am vormaligen Sitz in Bg. noch am jetzigen Sitz in B. gegeben. Die von ihm pers&#246;nlich abgegebenen Erkl&#228;rungen im Vollstreckungsverfahren beruhten auf fehlender Rechtskenntnis; er habe den Begriff &#8222;Personengesellschaft&#8220; als Gegensatz zu &#8222;Kapitalgesellschaft&#8220; verstanden. Unabh&#228;ngig davon, dass eine Verzichtsvereinbarung nicht getroffen worden sei, w&#228;re dieses auch nur dann wirksam gewesen, wenn sie nach Beendigung der Architektenleistungen getroffen worden w&#228;re, was im Sommer 2006 noch nicht der Fall gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Senat hat Beweis erhoben durch Vernehmung des Zeugen D. J. . Zum Ergebnis der Beweisaufnahme wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 20.01.2012 (Bd. II Bl. 38 bis 44 d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte Berufung des Beklagten hat in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>1. Die von dem Kl&#228;ger gew&#228;hlte und in das Rubrum des erstinstanzlichen Urteils &#252;bernommene, mehrdeutige Parteibezeichnung &#8222;P. Architekten, vertreten durch S. P. &#8220; ist im Wege der Rubrumsberichtigung gem&#228;&#223; &#167;&#160;319 ZPO dahin zu &#228;ndern, dass Kl&#228;ger Herr S. P. ist, welcher im Rechtsverkehr unter der Bezeichnung &#8222;P. Architekten&#8220; handelt. Im Ergebnis der durchgef&#252;hrten Beweisaufnahme steht zur &#220;berzeugung des Senats fest, dass der Kl&#228;ger alleiniger Inhaber des von ihm unter der Bezeichnung &#8222;P. Architekten&#8220; gef&#252;hrten Architekturb&#252;ros in B. ist. An seiner Prozessf&#252;hrungs- und Sachbefugnis bestehen mithin keine Zweifel.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Nach den Angaben des Zeugen J. ist dieser seit 1991 als Steuerberater f&#252;r den Kl&#228;ger t&#228;tig und kennt die seitdem ergangenen Steuerbescheide. Er kenne ihn nur als Einzelarchitekten, der andere Architekten als Angestellte oder freie Mitarbeiter besch&#228;ftige. Anhaltspunkte f&#252;r eine T&#228;tigkeit des Kl&#228;gers in einer Gesellschaft h&#228;tten sich hieraus f&#252;r ihn nicht ergeben. Er habe aus den Steuerbescheiden auch keine Hinweise auf Eink&#252;nfte des Kl&#228;gers aus Beteiligungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Senat sieht keine Anhaltspunkte, an der Glaubhaftigkeit dieser Angaben und der Glaubw&#252;rdigkeit des Zeugen zu zweifeln. Die Glaubhaftigkeit der Angaben wird insbesondere nicht dadurch in Frage gestellt, dass bei unterstellter Existenz einer Personengesellschaft als Forderungsinhaberin deren Einnahmen erst mit ihrem Zufluss steuerlich relevant und deshalb erst dann in eine Einnahme-&#220;berschuss-Rechnung (&#167;&#160;4 Abs.&#160;3 EStG) aufzunehmen w&#228;re. Der Zeuge hat hierzu selbst nachvollziehbar und f&#252;r den Senat &#252;berzeugend ausgef&#252;hrt, dass gleichwohl etwaige mit der Ausf&#252;hrung der Planungen verbundene Aufwendungen &#8211; z. B. Fahrtkosten oder Kosten f&#252;r den Druck der Pl&#228;ne &#8211; in dem Jahr zu verbuchen waren, in dem sie tats&#228;chlich entstanden sind. Der Kl&#228;ger h&#228;tte mithin ohne erkennbaren Grund den eigenen Interessen zuwider gehandelt, wenn er dem Zeugen gegen&#252;ber die Existenz einer etwaigen Gesellschaft verborgen gehalten und damit eine steuermindernde Ber&#252;cksichtigung seines Aufwands verhindert h&#228;tte. Auch der Umstand, dass &#8211; wie im Verlauf der m&#252;ndlichen Verhandlung unstreitig wurde &#8211; die Zahlung des Beklagten auf die Abschlagsrechnung vom 27.12.2006 auf dessen, der Buchhaltung durch den Zeugen J. unterliegendes, Betriebskonto erfolgt ist, best&#228;tigt dies. Die sich aus dem eigenen Vorbringen des Kl&#228;gers im hiesigen Verfahren und seinen Erkl&#228;rungen in den Vollstreckungsverfahren vor dem Amtsgericht Wernigerode ergebende Unklarheit ist damit ausger&#228;umt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>2. F&#252;r die Planungsleistungen hinsichtlich des Bauvorhabens &#8222;A.&#8220; hat der Kl&#228;ger gem. &#167;&#160;631 Abs.&#160;1 BGB i.V.m. &#167;&#167;&#160;8 Abs.&#160;1, 10, 15 HOAI Honoraranspr&#252;che in der in seinen Honorarrechnungen vom 27.11.2009 abgerechneten und von dem Landgericht dem angefochtenen Urteil zugrunde gelegten H&#246;he von 159.446,53 &#8364; (brutto) f&#252;r die Baugenehmigungs- und Verkehrsanlagenplanung, 15.866,98 &#8364; (brutto) f&#252;r die Planung der Entw&#228;sserungsanlagen und 5.468,17 &#8364; (brutto) f&#252;r den W&#228;rmeschutznachweis.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>a) Das Landgericht hat zu Recht davon abgesehen, den Beweisangeboten des Beklagten zu dem Vorbringen nachzugehen, der Kl&#228;ger habe seine T&#228;tigkeit als akquisitorisch bezeichnet. Wie auch der Beklagte in der Berufungsbegr&#252;ndung ausf&#252;hrt, handelt es sich dabei um &#196;u&#223;erungen im Vorfeld der Verhandlungen &#252;ber den Abschluss des schriftlichen Architektenvertrags. Die Parteien stimmen insoweit darin &#252;berein, dass der Kl&#228;ger einen Teil seiner T&#228;tigkeit f&#252;r den Beklagten akquisitorisch erbringen sollte, n&#228;mlich die Weiterf&#252;hrung und den Abschluss der zuvor von einem anderen Planungsb&#252;ro begonnenen Bauleitplanung. Hierf&#252;r verlangt der Kl&#228;ger auch weiterhin kein Honorar. Daran, dass er seine T&#228;tigkeiten im Rahmen der Baugenehmigungsplanung nur entgeltlich erbringen wollte, hat der Kl&#228;ger hingegen dem Beklagten gegen&#252;ber angesichts des vorgelegten Schriftverkehrs keinerlei Zweifel gelassen. Gegenstand der Verhandlungen der Parteien war, wie dem Schriftverkehr zu entnehmen ist, unter welchen Voraussetzungen und in welchem Umfang eine von den Regelungen der HOAI abweichende Honorarvereinbarung getroffen werden sollte. Dass der Kl&#228;ger indessen nur gegen ein Honorar t&#228;tig werden wollte, konnte angesichts seiner wiederholenden Ausf&#252;hrungen in den Schreiben vom 02.03.2006, 13.06.2006 und 29.06.2006, wonach &#8211; solange kein schriftlicher Architektenvertrag zustande gekommen sei &#8211; eine Abrechnung nach den Mindests&#228;tzen der HOAI erfolgen sollte, auch f&#252;r den Beklagten nicht ernstlich zweifelhaft sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160732","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>b) Durch die Entgegennahme der Leistungen des Kl&#228;gers ist ungeachtet dessen, dass der Beklagte das Angebot auf Abschluss des schriftlichen Architektenvertrags nicht angenommen hat, konkludent ein Architektenvertrag zwischen den Parteien geschlossen worden. Da die Parteien eine Abrede &#252;ber die Verg&#252;tung nicht getroffen haben, ist gem&#228;&#223; &#167;&#160;632 Abs.&#160;2 BGB die &#252;bliche Verg&#252;tung als vereinbart anzusehen. Der Kl&#228;ger hat seine Leistungen daher zu Recht unter Zugrundelegung der Mindests&#228;tze der HOAI abgerechnet, denn gem&#228;&#223; &#167;&#160;4 Abs.&#160;4 HOAI in der bis zum 17.08.2009 geltenden Fassung (k&#252;nftig: a.F.) gelten die Mindests&#228;tze der HOAI als vereinbart, solange bei Auftragserteilung nicht etwas anderes schriftlich vereinbart war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160732","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Der Beklagte kann sich demgegen&#252;ber nicht mit Erfolg darauf berufen, es sei eine wirksame Vereinbarung &#252;ber ein Pauschalhonorar in H&#246;he von 30.000 &#8364; (netto) f&#252;r den &#8211; hier eingetretenen &#8211; Fall zustande gekommen, dass das Bauvorhaben von ihm nicht weiter betrieben werde. Eine schriftliche Vereinbarung hier&#252;ber ist nicht zustande gekommen, da der Beklagte das hierauf gerichtete Angebot des Kl&#228;gers auf Abschluss eines schriftlichen Architektenvertrags vom 05.06.2007 nicht angenommen hat. Die von dem Kl&#228;ger in seinem Schreiben an den Prozessbevollm&#228;chtigten des Beklagten vom 05.07.2006 (Anlage B 2) erw&#228;hnte m&#252;ndliche Abrede im Zusammenhang mit den Verhandlungen &#252;ber den Abschluss des schriftlichen Architektenvertrags wahrt die nach &#167;&#160;4 Abs.&#160;4 HOAI a.F. erforderliche Schriftform nicht und ist deshalb unwirksam. Es kommt deshalb nicht darauf an, ob auch diese Abrede nur f&#252;r den Fall des Abschlusses eines schriftlichen Architektenvertrags gelten sollte, worauf das Schreiben des Kl&#228;gers vom 29.06.2006 (Anlage K 3) hindeutet, in welchem er nochmals auf die Abrechnung nach den Mindests&#228;tzen der HOAI bis zum Abschluss eines schriftlichen Vertrags hinweist, oder ob entsprechend des Verst&#228;ndnisses des Beklagten diese Abrede auch unabh&#228;ngig von dem Abschluss des schriftlichen Architektenvertrags wirksam sein sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Senat vermag sich auch nicht der Auffassung des Beklagten anzuschlie&#223;en, wonach die m&#252;ndliche Abrede der Parteien &#252;ber eine Pauschalierung des Honorars auf 30.000 &#8364; f&#252;r den Fall der Nichtdurchf&#252;hrung des Bauvorhabens als Teilverzicht auf den Honoraranspruch zu verstehen und deshalb ungeachtet der Formvorschrift aus &#167;&#160;4 Abs.&#160;4 HOAI a.F. wirksam sei. Soweit sich der Beklagte hierzu auf ein Urteil des VII. Zivilsenats des Bundesgerichtshof (Urt. v. 14.03.1996, Gesch&#228;ftsnummer V ZR 75/95, ver&#246;ffentlicht u. a.: BauR 1996, 414 ff., hier zitiert nach juris) berufen m&#246;chte, lag der dortigen Entscheidung ein in einem wesentlichen Punkt anders gelagerter Sachverhalt zugrunde. Denn die von der dortigen Kl&#228;gerin nach Abschluss von zwei Architektenvertr&#228;gen abgegebene Erkl&#228;rung, wonach sie f&#252;r den Fall, dass das Bauvorhaben nicht zur Ausf&#252;hrung gelangen sollte, auf ihr Honorar verzichte, enthielt nicht nur dem Wortlaut nach bereits eine Verzichtserkl&#228;rung, sondern sie bezog sich nicht auf eine Abrede, welche die H&#246;he des Honorars beschr&#228;nken sollte. Vielmehr h&#228;tte nach der dortigen Erkl&#228;rung bei Bedingungseintritt der Honoraranspruch g&#228;nzlich entfallen sollen. Lediglich f&#252;r eine solche Erkl&#228;rung hat der Bundesgerichtshof angenommen, dass sie nicht den die Vertragsfreiheit beschr&#228;nkenden Regelungen aus &#167;&#160;4 Abs.&#160;4 HOAI a.F. unterliegt, sondern ausschlie&#223;lich nach den Vorschriften des b&#252;rgerlichen Rechts zu beurteilen ist, weil die Verzichtsvereinbarung als actus contrarius zur vertraglichen Anspruchsbegr&#252;ndung unmittelbar nur den Anspruchsgrund betreffe und keinen Einfluss auf die Berechnung der H&#246;he des Honorars habe. Wollte man indessen die hier in Rede stehende Vereinbarung eines Pauschalhonorars zugleich hinsichtlich des &#252;berschie&#223;enden Teils des Honoraranspruchs bei dessen Berechnung nach den Mindests&#228;tzen der HOAI als bedingten Teilverzicht verstehen, l&#228;ge darin &#8211; anders als in der vorzitierten Entscheidung &#8211; zugleich eine Regelung, welche die H&#246;he des Honorars unmittelbar ber&#252;hrt. F&#252;r solche Vereinbarungen gilt jedoch die Formvorschrift aus &#167;&#160;4 Abs.&#160;4 HOAI a.F.. Auch die weitere von dem Beklagten zitierte Entscheidung des VII. Zivilsenats des Bundesgerichtshofs (Urt. v. 28.03.1985, Gesch&#228;ftsnummer VII ZR 180/84, ver&#246;ffentlicht u. a. NJW 1985, 2830, hier zitiert nach juris) betrifft einen Sachverhalt, bei welchem der Grund und nicht allein die H&#246;he des Anspruchs in Rede stand, denn nach der dortigen Abrede sollte der Architekt zun&#228;chst auf eigenes Risiko arbeiten und nur bei Eintritt einer Bedingung einen Honoraranspruch erwerben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>c) Die Durchsetzung der hier streitigen Honoraranspr&#252;che ist auch nicht treuwidrig. Insbesondere verh&#228;lt der Kl&#228;ger sich nicht entgegen dem Grundsatz von Treu und Glauben (&#167;&#160;242 BGB) selbstwiderspr&#252;chlich. Im Gegenteil: Ausweislich der bereits zitierten Schreiben des Kl&#228;gers, welche der &#220;bersendung des Entwurfs f&#252;r einen schriftlichen Architektenvertrag vorausgegangen sind, hat der Kl&#228;ger stets ausdr&#252;cklich betont, dass f&#252;r den Fall, dass ein solcher nicht zustande kommen sollte, - wie nunmehr geschehen - das Mindesthonorar nach der HOAI gelten sollte. Damit hat er eine klare Abgrenzung gegen&#252;ber den unentgeltlich und im Rahmen der Akquise erbrachten Leistungen zur Bauleitplanung vorgenommen. Ein schutzw&#252;rdiges Vertrauen des Beklagten dahin, dass die m&#252;ndliche Abrede &#252;ber ein Pauschalhonorar bei Nichtdurchf&#252;hrung des Bauvorhabens auch dann gelten sollte, wenn der w&#228;hrenddessen weiter verhandelte schriftliche Vertrag nicht zustande kommen sollte, konnte hierdurch nicht begr&#252;ndet werden. Ungeachtet dessen, dass entsprechender Tatsachenvortrag gem. &#167;&#160;520 Abs.&#160;3 ZPO schon mit der Berufungsbegr&#252;ndung zu halten gewesen w&#228;re und unerkl&#228;rt blieb, weshalb dieses Vorbringen als neuer Tatsachenvortrag im Berufungsverfahren ber&#252;cksichtigungsf&#228;hig gewesen w&#228;re, war schon aus diesem Grund auch dem erst in Reaktion auf den Hinweis des Senats vom 06.09.2011 erfolgten weiteren Vortrag des Beklagten nicht nachzugehen, der Kl&#228;ger habe w&#228;hrend der gesamten T&#228;tigkeit zum Ausdruck gebracht, dass er sich an die m&#252;ndliche Vereinbarung halten w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Auch die Ausf&#252;hrungen des Kl&#228;gers am Ende seines Schreibens vom 29.06.2006 und die dortige Bezifferung des zu erwartenden Honorars mit ca. 110.000 &#8364; lassen die Durchsetzung der nunmehr erhobenen Anspr&#252;che nicht treuwidrig erscheinen. Dass die dortige Berechnung des zu erwartenden Honorars nur nach einem groben Ma&#223;stab erfolgt war, ergibt sich schon aus dem ausdr&#252;cklichen Hinweis auf Seite&#160;2 des Schreibens oben, wonach diese &#8222;weniger zur Orientierung, sondern eher als Vergleichsma&#223;stab&#8220; erfolgt sei. Das Schreiben bezog sich seinem gesamten Inhalt nach darauf, dem Beklagten die Modalit&#228;ten f&#252;r eine Pauschalierung des Honorars im Fall der Nichtweiterf&#252;hrung nahe zu bringen. Deshalb konnte der Beklagte auch den in Fettdruck gesetzten Satz des Kl&#228;gers auf Seite&#160;7 des Schreibens: &#8222;Da ich unter den genannten Umst&#228;nden auf eine Verg&#252;tung f&#252;r meinen pers&#246;nlichen Aufwand und auf Wagnis/Gewinn verzichten w&#252;rde, brauchen wir hier &#252;ber solche Summen nat&#252;rlich nicht zu reden !!!&#8220; nur unter der Voraussetzung als Relativierung der unmittelbar davor genannten Einsch&#228;tzung des voraussichtlich anfallenden Honorars verstehen, dass die genannte Vereinbarung auch zustande kommt, nicht aber als voraussetzungslosen Verzicht des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>d) Die Honoraranspr&#252;che des Kl&#228;gers sind auch nicht verwirkt. Der Kl&#228;ger hat auch nachdem der schriftliche Architektenvertrag nicht zustande gekommen war und er lediglich aufgrund der konkludent durch Entgegennahme seiner Leistungen erfolgten Beauftragung t&#228;tig geworden war, nicht in zurechenbaren Weise einen Vertrauenstatbestand bei dem Beklagten dahin geschaffen, dass er die hier streitigen Honoraranspr&#252;che nicht weiter geltend machen w&#252;rde. Insbesondere der Text der Abschlagsrechnung vom 27.12.2006 (Anlage K 41) war nicht geeignet, ein solches Vertrauen bei dem Beklagten zu schaffen. Im Gegenteil: zum einen waren die Leistungen damals noch nicht abgeschlossen und die Baugenehmigung noch nicht erteilt, zum anderen l&#228;sst die Formulierung &#8222;&#8230;einen ersten Honorarabschlag&#8230;&#8220; bei verst&#228;ndiger W&#252;rdigung auch aus Sicht des Rechnungsempf&#228;ngers nur das Verst&#228;ndnis zu, dass es sich gerade nicht um eine abschlie&#223;ende Bezifferung des Honorars f&#252;r die Genehmigungsplanung handeln sollte, sondern dass noch ein weiterer Teil der Forderung sp&#228;ter geltend zu machen sein wird. Dass der Kl&#228;ger weiter ausgef&#252;hrt hat, der Abschlag werde &#8222;in H&#246;he des vereinbarten Mindestbetrags&#8220; berechnet, &#228;ndert hieran nichts, zumal es dem Beklagten freigestanden h&#228;tte, auch zu diesem Zeitpunkt noch die zun&#228;chst nicht zum Abschluss gelangten Verhandlungen &#252;ber den Abschluss eines schriftlichen Architektenvertrages wieder aufzunehmen und eine wirksame Vereinbarung hinsichtlich des Pauschalhonorars herbeizuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>e) Es besteht aus den bereits mit dem Hinweisbeschluss des Senats vom 06.09.2011 mitgeteilten Gr&#252;nden auch kein Anlass, dem gegen die H&#246;he des Honoraranspruchs gerichteten Einwand des Beklagten im Wege der Beweisaufnahme n&#228;her nachzugehen, der Kl&#228;ger habe auf den Vorleistungen des zuvor t&#228;tigen Planungsb&#252;ros aufgebaut und die hier abgerechneten Leistungen daher nicht vollst&#228;ndig selbst erbracht. Dieses Vorbringen l&#228;sst nicht nur die Konkretisierung vermissen, welche der abgerechneten Leistungen der Kl&#228;ger n&#228;herhin nicht selbst erbracht haben soll, sondern der Beklagte &#252;bersieht, dass die von dritter Seite zun&#228;chst begonnene und dann von dem Kl&#228;ger zum Abschluss gebrachte T&#228;tigkeit zur Vorbereitung der Bauleitplanung auf den hier in Rede stehenden Honoraranspruch f&#252;r die Baugenehmigungsplanung keinen unmittelbaren Einfluss hat. Dass das zuvor t&#228;tige Planungsb&#252;ro auch mit Leistungen zur Baugenehmigungsplanung beauftragt gewesen w&#228;re, hat indessen auch der Beklagte nicht behauptet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>3. F&#252;r die Planungsleistungen zur Erlangung der Baugenehmigung f&#252;r das bereits vorhandene Tanklager hat der Kl&#228;ger einen Honoraranspruch in der in seiner Honorarrechnung vom 28.11.2009 abgerechneten und von dem Landgericht der angefochtenen Entscheidung zugrunde gelegten H&#246;he von 21.675,41 &#8364; (brutto). Hinsichtlich der Entw&#228;sserungsplanung f&#252;r dasselbe Vorhaben hat er zudem einen Honoraranspruch in der seiner Rechnung vom 28.11.2009 zu entnehmenden und vom Landgericht dem angefochtenen Urteil ebenfalls zugrunde gelegten H&#246;he von 2.742,65 &#8364; (brutto).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die M&#228;ngelbehauptungen des Beklagten stehen aus den im Hinweisbeschluss des Senats vom 06.09.2011 genannten Gr&#252;nden der F&#228;lligkeit des Verg&#252;tungsanspruchs nicht entgegen, denn der Architekt schuldet als Leistungserfolg eine dauerhaft genehmigungsf&#228;hige Planung. Die Baugenehmigung auch f&#252;r das Tanklager ist dem Beklagten indessen unstreitig erteilt worden. Etwaige den Leistungserfolg nicht ber&#252;hrende M&#228;ngel der Leistung des Beklagten k&#246;nnten somit allenfalls Schadensersatzanspr&#252;che begr&#252;nden. Entsprechende Gegenanspr&#252;che hat der Beklagte jedoch auch im Berufungsverfahren weder beziffert noch im Wege der Aufrechnung oder Widerklage in das Verfahren eingef&#252;hrt. Dazu bedurfte es jedoch keines weiteren Hinweises, da dem Vorbringen des Beklagten Planungsm&#228;ngel nicht zu entnehmen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>a) Es mag dahinstehen, ob das Vorbringen des Beklagten hinreichend konkret war, die Planungsleistung des Kl&#228;gers sei insoweit mangelhaft, n&#228;mlich nicht bedarfsgerecht, sondern &#252;berdimensioniert gewesen, als er auch eine &#220;berdachung der LKW-Stellpl&#228;tze und das Einbringen eines entsprechenden Fundaments einbezogen habe. Nach den erg&#228;nzenden Erl&#228;uterungen der Prozessbevollm&#228;chtigten des Beklagten in der m&#252;ndlichen Verhandlung vor dem Senat liegt ein Planungsmangel nicht vor, denn nach ihrer unwidersprochen gebliebenen Darstellung beruht die Einsch&#228;tzung, dass dies unn&#246;tig war, weil diese Forderung seitens des Abwasserzweckverbands in dessen Satzung keine hinreichende Grundlage gefunden h&#228;tte, auf einer ex-ante-Betrachtung, da der Abwasserzweckverband seinen Standpunkt erst nach Erteilung der Baugenehmigung aufgegeben habe. Der Kl&#228;ger hatte indessen zu ber&#252;cksichtigen, dass der Beklagte die Erweiterung des Tanklagers bereits vorgenommen hatte, ohne dass ihm hierzu eine Baugenehmigung erteilt worden w&#228;re. Mehr noch als im Regelfall, der Planung vor Bauausf&#252;hrung, musste dem Kl&#228;ger daher daran gelegen sein, die Baugenehmigung rasch und auf m&#246;glichst sicherem Weg zu erlangen, da der Beklagte nach dem unstreitig gebliebenen erstinstanzlichen Vortrag des Kl&#228;gers in dessen Schriftsatz vom 28.09.2010 bereits aufgefordert worden war, die Tankbeh&#228;lter andernfalls wieder zu entfernen. Selbst wenn &#8211; wie der Beklagte dargelegt hat &#8211; die Auffassung des Abwasserzweckverbandes von der Unteren Wasserbeh&#246;rde nicht geteilt wurde, war die Planung des Kl&#228;gers doch geeignet, den drohenden Konflikt technisch durch die &#220;berdachung so zu l&#246;sen, dass die Erteilung der Baugenehmigung auch dann nicht in Gefahr gewesen w&#228;re, wenn der Abwasserzweckverband sich im Rahmen seiner Beteiligung an dem Genehmigungsverfahren mit seiner Auffassung durchgesetzt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>b) Ohne Erfolg r&#252;gt der Beklagte im &#220;brigen, dass das Landgericht seinen Vortrag zu M&#228;ngeln der Planung, welche sich aus Auflagen zu der Baugenehmigung ergeben sollen, nicht f&#252;r hinreichend konkret gehalten hat. Dabei kommt es nicht vorrangig darauf an, dass der Beklagte die Baugenehmigung selbst weder erstinstanzlich noch im Berufungsverfahren vorgelegt hat, sondern darauf, dass sich bereits seinem Sachvortrag nicht n&#228;her entnehmen lie&#223;, um welche Auflagen es sich n&#228;herhin gehandelt haben soll. Der Umstand allein, dass die Baugenehmigung mit Auflagen verbunden war, f&#252;hrt noch nicht dazu, dass hieraus auf einen Mangel der Planungsleistung des Kl&#228;gers geschlossen werden k&#246;nnte. Auch im Berufungsverfahren hat der Beklagte jedoch nicht n&#228;her vereinzelt, welche Auflage er erhalten habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>4. a) Der F&#228;lligkeit der Honoraranspr&#252;che steht nicht entgegen, dass die Rechnungslegung durch den Kl&#228;ger in der Titelzeile unter der Bezeichnung &#8222;P. Architekten&#8220; und in der Schlusszeile unter Verwendung des Namens des Kl&#228;gers erfolgt ist. Gleichwohl ist n&#228;mlich dem umsatzsteuerrechtlichen Gebot aus &#167;&#160;14 Abs.&#160;4 Nr.&#160;1 UStG auf vollst&#228;ndige Benennung des Rechnungsausstellers Gen&#252;ge getan. Hierzu ist die Verwendung von Etablissementbezeichnungen unsch&#228;dlich, solange sich der tats&#228;chliche Rechnungsaussteller leicht und eindeutig feststellen l&#228;sst (vgl. BFH, Urt. v. 17.09.1992, V R 41/89, ver&#246;ffentlicht: BFHE 169, 540, hier zitiert nach juris). Der Kl&#228;ger selbst ist in der Rechnung namentlich sowie als Inhaber des Kontos bezeichnet, auf welches die Zahlung erfolgen soll. Er begehrt auch nicht f&#252;r eine Gesellschaft, sondern ausweislich des letzten Satzes der Rechnungen jeweils im eigenen Namen Zahlung auf dieses Konto. Demgegen&#252;ber ist die Bezeichnung &#8222;P. Architekten&#8220; nicht geeignet, nachhaltige Zweifel an der Identit&#228;t des Rechnungsausstellers zu begr&#252;nden, denn ein Vertretungszusatz, welcher m&#246;glicherweise auf ein Gesellschaftsverh&#228;ltnis hindeuten k&#246;nnte, ist &#8211; anders als in der missverst&#228;ndlichen Fassung des Rubrums der Klageschrift &#8211; auf den Rechnungen des Kl&#228;gers nicht vorhanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>b) Der Kl&#228;ger hat Anspruch auf Verzugszinsen in H&#246;he von acht Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 17.02.2010 gem&#228;&#223; &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;2 BGB, denn der Beklagte hat die Forderungen des Kl&#228;gers auch auf dessen Mahnung vom 02.02.2010 nicht innerhalb der bis zum 16.02.2010 gesetzten weiteren Zahlungsfrist zum Ausgleich gebracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Das Urteil ist gem. &#167;&#160;708 Nr.&#160;10, 711 ZPO ohne Sicherheitsleistung f&#252;r vorl&#228;ufig vollstreckbar zu erkl&#228;ren. Zudem ist gem. &#167;&#160;708 Nr.&#160;10 ZPO festzustellen, dass die Zwangsvollstreckung aus dem erstinstanzlichen Urteil nunmehr ohne Sicherheitsleistung erfolgen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Einer der in &#167;&#160;543 Abs.&#160;2 ZPO genannten Gr&#252;nde f&#252;r die Zulassung der Revision liegt nicht vor. Insbesondere ist diese nicht zur Wahrung der Einheitlichkeit der Rechtsprechung geboten, denn aus den unter Ziffer II. 2. lit. b) genannten Gr&#252;nden weicht der Senat nicht von der Rechtsprechung des VII. Zivilsenats des Bundesgerichtshofs ab, wonach die Pr&#252;fung von Abreden &#252;ber den nachtr&#228;glichen, vollst&#228;ndigen Verzicht auf ein vereinbartes Architektenhonorar nur nach den Vorschriften des b&#252;rgerlichen Rechts erfolgt, w&#228;hrend f&#252;r Abreden, welche die H&#246;he des Honorars betreffen, &#167;&#160;4 Abs.&#160;4 HOAI a.F. gilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Festsetzung des Gegenstandswertes f&#252;r das Berufungsverfahren beruht auf &#167;&#167;&#160;47, 48 GKG i.V.m. &#167;&#160;3 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d374294" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001160732</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
