<html>
<head><title>12-Wx-43-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.11.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 Wx 43/13</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29 GBO, &#167;&#160;32 Abs 1 InsO, &#167;&#160;80 InsO, &#167;&#160;81 InsO, &#167;&#160;304 Abs 1 S 1 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001175800"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Grundbuchverfahren: Verf&#252;gungsbefugnis des Grundst&#252;ckseigent&#252;mers nach L&#246;schung eines Insolvenzvermerks; Form des Nachweises der Insolvenzfreigabe eines Grundst&#252;cks</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die L&#246;schung des Insolvenzvermerks im Grundbuch f&#252;hrt f&#252;r sich betrachtet nicht zur Wiedererlangung der Verf&#252;gungsbefugnis des als Eigent&#252;mer eingetragenen Schuldners.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175800","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das Grundbuchamt kann daher vor dem Vollzug von Verf&#252;gungen des Schuldners &#252;ber das Grundst&#252;ckseigentum den Nachweis des Ausscheidens der Liegenschaft aus der Masse verlangen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175800","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die hierzu notwendige Freigabeerkl&#228;rung des Treuh&#228;nders bedarf der Form des &#167;&#160;29 GBO.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175800","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175800","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Haldensleben, 15. Juli 2013, XX<br>vorgehend AG Haldensleben, 10. April 2013, XX<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Beteiligten gegen die Zwischenverf&#252;gung des Amtsgerichts Haldensleben - Grundbuchamt - vom 10. April 2013 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten haben die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert f&#252;r das Beschwerdeverfahren wird auf 3.000 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten zu 1. und 2. sind als Miteigent&#252;mer des im Grundbuch von O. Blatt 2062 eingetragenen Grundst&#252;cks zu je &#189; Anteil im Grundbuch eingetragen. &#220;ber das Verm&#246;gen der Beteiligten zu 1. ist mit Beschluss des Amtsgerichts Magdeburg - Insolvenzgericht - (Gesch.-Nr.: 350 IK 460/12 s) das Verbraucherinsolvenzverfahren er&#246;ffnet worden. Zum Treuh&#228;nder wurde Rechtsanwalt W. K. bestellt. Am 09. Juli 2012 wurde ein Insolvenzvermerk im Grundbuch eingetragen, der am 19. Dezember 2012 wieder gel&#246;scht wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit notariellem Vertrag vom 04. April 2013 des Verfahrensbevollm&#228;chtigten der Beteiligten (UR-Nr.&#160;232/2013) ver&#228;u&#223;erten die Beteiligten zu 1. und 2. das Grundst&#252;ck an die Beteiligten zu 3. und 4. zu einem Kaufpreis in H&#246;he von 20.000 Euro. In &#167;&#160;3 des Vertrages hei&#223;t es, dass zur Sicherung des Anspruchs des K&#228;ufers auf &#220;bertragung des Eigentums an dem gekauften Grundst&#252;ck der Verk&#228;ufer die Eintragung einer entsprechenden Vormerkung gem&#228;&#223; &#167;&#160;883 BGB im Grundbuch an rangbereiter Stelle bewillige und der K&#228;ufer diese beantrage und schon heute wiederum die L&#246;schung derselben Zug um Zug mit der Umschreibung im Grundbuch, vorausgesetzt, dass Zwischeneintragungen ohne Zustimmung des K&#228;ufers nicht erfolgt seien. In &#167;&#160;9 des Vertrages beauftragten die Beteiligten ihren Verfahrensbevollm&#228;chtigten, den Vollzug des Vertrages durchzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 08. April 2013 hat dieser gem&#228;&#223; &#167;&#160;15 GBO beantragt, die Auflassungsvormerkung zugunsten der Erwerber in das Grundbuch einzutragen. Mit Zwischenverf&#252;gung vom 10. April 2013 hat das Amtsgericht Haldensleben - Grundbuchamt - ihn darauf hingewiesen, dass der beantragten Eintragung einer Auflassungsvormerkung Hindernisse entgegenst&#252;nden, zu deren formgerechter Behebung gem&#228;&#223; &#167;&#160;18 GBO eine Frist von sechs Wochen bestimmt werde. &#220;ber das Verm&#246;gen der Beteiligten zu 1. sei das Insolvenzverfahren er&#246;ffnet worden. Die L&#246;schung des Insolvenzvermerks sei kein Nachweis daf&#252;r, dass diese ihre Verf&#252;gungsmacht wiedererlangt habe. Zum Nachweis, dass sie &#252;ber ihren Miteigentumsanteil wieder frei verf&#252;gen k&#246;nne, seien dem Grundbuchamt in der Form des &#167;&#160;29 GBO die Freigabeerkl&#228;rung des Treuh&#228;nders nebst Nachweis des Zugangs an die Schuldnerin oder Nachweis der Beendigung des Insolvenzverfahrens vorzulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gegen diesen Beschluss hat der Verfahrensbevollm&#228;chtigte der Beteiligten mit Schreiben vom 11. Juli 2013 beim Amtsgericht Haldensleben Beschwerde eingelegt. Zur Begr&#252;ndung hat er ausgef&#252;hrt, dass nicht nachvollziehbar sei, warum ein gel&#246;schter Insolvenzvermerk das Grundbuchamt berechtigen solle, den Antrag auf Eintragung der Auflassungsvormerkung zur&#252;ckzuweisen. Mit Verf&#252;gung vom 15. Juli 2013 hat das Amtsgericht der Beschwerde unter Verweis auf den Beschluss des Oberlandesgerichts Naumburg vom 28. Juni 2013 (Gesch&#228;fts-Nr.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001189857","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 12. Zivilsenat","12 Wx 8/13","Beschluss","18.06.2013","Grundbucheintragung: Form der Freigabeerkl&#228;rung des Insolvenzverwalters; Offenkundigkeit der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>12 Wx 8/13</a>) nicht abgeholfen und die Sache dem Senat zur Entscheidung vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schriftsatz vom 23. Juli 2013 hat der Verfahrensbevollm&#228;chtigte der Beteiligten beim Amtsgericht Haldensleben ein Schreiben des Amtsgerichts Magdeburg vorgelegt, in dessen Anlage ihm eine einfache und nicht unterschriebene Abschrift des Treuh&#228;nders der Beteiligten zu 1. zur Kenntnisnahme &#252;bersandt wurde, in dem dieser ausf&#252;hrt, dass er in seiner Eigenschaft als Treuh&#228;nder erkl&#228;re, dass das Grundverm&#246;gen, Grundbuch von O., Blatt 2062 aus der Insolvenzmasse freigegeben werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beschwerde gegen die Zwischenverf&#252;gung des Grundbuchamtes (&#167;&#160;18 Abs.&#160;1 GBO) ist nach &#167;&#167;&#160;71 Abs.&#160;1, 73 GBO statthaft und auch im &#220;brigen zul&#228;ssig. Sie ist zwar seitens des Verfahrensbevollm&#228;chtigten der Beteiligten nicht ausdr&#252;cklich in deren Namen (&#8222;lege ich Beschwerde ein&#8220;) gestellt worden. Allerdings ist sie dahin auszulegen, dass sie im Namen aller Beteiligten (&#167;&#160;15 Abs.&#160;2 GBO) eingelegt worden ist (z. B. BGH, NJW 1985, 3070; Demharter, GBO, Rn. 20 zu &#167;&#160;15 m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175800","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Die Beschwerde ist jedoch nicht begr&#252;ndet. Das Grundbuchamt hat zu Recht den Nachweis der Freigabe des Grundst&#252;cks aus der Insolvenzmasse in der Form des &#167;&#160;29 GBO gefordert, auch wenn der Insolvenzvermerk inzwischen gel&#246;scht worden ist. Denn w&#228;hrend eines fortdauernden Insolvenzverfahrens ist stets vom Bestehen einer Verf&#252;gungsbeschr&#228;nkung i. S. d. &#167;&#167;&#160;304 Abs.&#160;1 Satz&#160;1, 80, 81 InsO auszugehen. Diese tritt durch die Er&#246;ffnung des Insolvenzverfahrens ein. Die Eintragung des Insolvenzvermerkes im Grundbuch (&#167;&#160;32 Abs.&#160;1 InsO) hat keine konstitutive Bedeutung. Er teilt nur eine au&#223;erhalb des Grundbuches bereits kraft Gesetzes oder aufgrund richterlicher Anordnung entstandene Verf&#252;gungsbeschr&#228;nkung mit. Dasselbe gilt f&#252;r die L&#246;schung des Insolvenzvermerkes. Diese rechtfertigt jedenfalls nicht den Schluss, dass der Treuh&#228;nder keine Verf&#252;gungsbefugnis mehr habe. Der Insolvenzvermerk im Grundbuch oder seine dort vermerkte L&#246;schung kann keine verbindliche Auskunft dar&#252;ber geben, ob der in Rede stehende Grundbesitz noch zur Insolvenzmasse geh&#246;rt oder nicht. Er gibt nur die Einsch&#228;tzung des Insolvenzgerichts wieder (z. B. OLG Brandenburg, NotBZ 2012, 384). F&#252;r das Grundbuchverfahren ergibt sich daraus, dass die Funktion des Insolvenzvermerks sich darauf beschr&#228;nkt, den nach &#167;&#160;892 Abs.&#160;1 Satz&#160;2 BGB gesch&#252;tzten &#246;ffentlichen Glauben des Grundbuchs an die unbeschr&#228;nkte Verf&#252;gungsmacht des eingetragenen Eigent&#252;mers &#252;ber den Gegenstand zu zerst&#246;ren (z. B. OLG Naumburg, Beschluss vom 28. Februar 2011 - 12 Wx 14/11).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175800","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Die Vermutung des &#167;&#160;891 Abs.&#160;1 BGB, die auch vom Grundbuchamt zu beachten ist, erstreckt sich nicht auf den Umstand, dass der eingetragene Rechtsinhaber &#252;ber sein Recht unbeschr&#228;nkt verf&#252;gen kann (z. B. OLG Brandenburg a.a.O.). Ist demnach im Grundbuchverfahren von der Verf&#252;gungsbefugnis des Treuh&#228;nders auszugehen, so ist der Wegfall dieser Befugnis und die damit verbundene Wiedererlangung der Befugnis des Schuldners nachzuweisen, wenn der Schuldner w&#228;hrend eines fortdauernden Insolvenzverfahrens &#252;ber den Grundbesitz verf&#252;gen will.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dar&#252;ber hinaus darf das Grundbuchamt nach dem Inhalt des Legalit&#228;tsprinzips nicht wissentlich bei einem gutgl&#228;ubigen Erwerb mitwirken (z. B. OLG Saarbr&#252;cken, ZInsO 2013, 2031). Weder das Ansuchen des Insolvenzgerichts, noch der Antrag des Treuh&#228;nders auf L&#246;schung des Insolvenzvermerkes erbringen gegen&#252;ber dem Grundbuchamt den in der Form des &#167;&#160;29 GBO zu erbringenden Nachweis, dass das insolvenzrechtliche Verf&#252;gungsverbot nach &#167;&#167;&#160;80, 81 InsO wieder entfallen ist. Verlangt das Grundbuchamt diese Nachweise, vermeidet es damit vielmehr gleichzeitig, an einem gutgl&#228;ubigen Erwerb mitzuwirken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175800","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Der Insolvenzbeschlag kann allerdings durch eine Freigabe des Treuh&#228;nders beendet werden. Diese erfolgt durch einseitige empfangsbed&#252;rftige Willenserkl&#228;rung gegen&#252;ber dem Insolvenzschuldner. Eine Freigabeerkl&#228;rung gegen&#252;ber dem Grundbuchamt gen&#252;gt nicht. Die Erkl&#228;rung selbst bedarf zu ihrer Wirksamkeit zwar grunds&#228;tzlich keiner besonderen Form, im Grundbuchverfahren sind allerdings die Formvorgaben des &#167;&#160;29 GBO zu beachten (z. B. OLG Naumburg, Beschluss vom 12. Juni 2013 - Gesch.Nr.&#160;12 Wx 8/13). Der Nachweis hat sich dabei nicht nur auf die Freigabeerkl&#228;rung als solche zu erstrecken, sondern auch auf den Zugang beim Schuldner. Der Treuh&#228;nder ist daher auch grunds&#228;tzlich verpflichtet, in diesen F&#228;llen die Freigabe in der Form des &#167;&#160;29 GBO zu erteilen. Diesen Vorgaben gen&#252;gt die von dem Verfahrensbevollm&#228;chtigten der Beteiligten eingereichte formlose schriftliche Erkl&#228;rung des Treuh&#228;nders erkennbar nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;80, 84 FamFG. Die Festsetzung des Gegenstandswertes f&#252;r das Beschwerdeverfahren folgt in Ermangelung gen&#252;gender tats&#228;chlicher Anhaltspunkte f&#252;r eine Sch&#228;tzung aus &#167;&#167;&#160;131 Abs.&#160;4, 31 Abs.&#160;1, 30 Abs.&#160;2 Satz&#160;1 KostO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d345764" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001175800</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
