<html>
<head><title>1-W-57-10,-1-W-57-10-(PKH)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.12.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 W 57/10, 1 W 57/10 (PKH)</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;31 BGB, &#167;&#160;89 BGB, &#167;&#160;253 Abs 2 BGB, &#167;&#160;823 Abs 1 BGB, &#167;&#160;831 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001050588","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001050588"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schmerzensgeldbemessung: Immaterieller Schaden bei einem mit schwerster Hirnsch&#228;digung geborenen Kind</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein immaterieller Schaden besteht nicht nur in k&#246;rperlichen und seelischen Schmerzen als Reaktion auf die Verletzung des K&#246;rpers oder die Besch&#228;digung der Gesundheit. In F&#228;llen schwerster Sch&#228;digung kann eine ausgleichspflichtige immaterielle Beeintr&#228;chtigung gerade darin liegen, dass die Pers&#246;nlichkeit ganz oder weitgehend zerst&#246;rt ist. Es handelt sich insoweit um eine eigenst&#228;ndige Fallgruppe, bei der die Einbu&#223;e der Pers&#246;nlichkeit bzw. der Wegfall der Basis f&#252;r ihre Entfaltung durch den Verlust der Empfindungs- und Wahrnehmungsf&#228;higkeit im Vordergrund steht und deshalb auch bei der Bemessung der Entsch&#228;digung nach &#167;&#160;253 Abs.&#160;2 BGB einer eigenst&#228;ndigen Bewertung zugef&#252;hrt werden muss.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001050588","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001050588","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Magdeburg, 21. September 2010, 9 O 1177/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde der Antragstellerin wird der Beschluss der 09. Zivilkammer des Landgerichts Magdeburg vom 21. September 2010 teilweise abge&#228;ndert und der Antragstellerin &#8211; &#252;ber die bereits durch das Landgericht zuerkannte Prozesskostenhilfe hinaus &#8211; f&#252;r den ersten Rechtszug zum Klageantrag zu 2) Prozesskostenhilfe auch insoweit bewilligt, als sie ein Schmerzensgeld in einer Gr&#246;&#223;enordnung von maximal 400.000,- Euro nebst 5 Prozentpunkte Zinsen &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit begehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antragstellerin wird auch insoweit Rechtsanwalt Q., K. Stra&#223;e 2 A, W. zur Vertretung in erster Instanz beigeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#252;brigen wird die im Hinblick auf die Schmerzensgeldklage zu 2) beantragte Prozesskostenhilfe abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehend sofortige Beschwerde der Antragstellerin wird zur&#252;ck gewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtsgeb&#252;hr f&#252;r das Beschwerdeverfahren wird auf die H&#228;lfte erm&#228;&#223;igt; au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die sofortige Beschwerde der Antragstellerin gegen den die beantragte Prozesskostenhilfe zur&#252;ckweisenden Teil des Beschlusses der 9. Zivilkammer des Landgerichts Magdeburg vom 21. September 2010 ist nach &#167;&#160;127 Abs.&#160;2 S.&#160;2 ZPO in Verbindung mit &#167;&#167;&#160;567 Abs.&#160;1 S.&#160;1 Nr.&#160;1, 569 Abs.&#160;1 ZPO zul&#228;ssig und hat auch in der Sache teilweise Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Soweit die Antragstellerin mit ihrem Rechtsmittel die teilweise Zur&#252;ckweisung der beantragten Prozesskostenhilfe zum Klageantrag zu 2) angefochten hat und eine Prozesskostenhilfebewilligung &#252;ber den von dem Landgericht als angemessen angenommenen Entsch&#228;digungsbetrag von 350.000,- Euro hinaus im Umfang von weiteren 150.000,- Euro an Schmerzensgeld weiter verfolgt, ist ihr Rechtsmittel zum Teil, n&#228;mlich im Hinblick auf eine Erh&#246;hung der Entsch&#228;digungssumme um 50.000,- Euro begr&#252;ndet, im &#252;brigen jedoch - mangels hinreichender Erfolgsaussichten einer 400.000,- Euro &#252;bersteigenden Schmerzensgeldklage - nicht gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;114 ZPO erh&#228;lt eine Partei, die nach ihren pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen die Kosten der Prozessf&#252;hrung nicht, nur zum Teil oder nur in Raten aufbringen kann, auf ihren Antrag Prozesskostenhilfe, wenn die beabsichtigte Rechtsverfolgung oder Rechtsverteidigung hinreichende Aussicht auf Erfolg bietet und nicht mutwillig erscheint.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die sachlichen Bewilligungsvoraussetzungen des &#167;&#160;114 ZPO, n&#228;mlich die hinreichende Erfolgsaussicht f&#252;r den hier allein noch im Beschwerdeverfahren in Rede stehenden Schmerzensgeldantrag zu 2), liegen hier im Umfang einer Begehrensvorstellung von maximal 400.000,- Euro vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Senat gelangt aufgrund der nach &#167;&#160;114 ZPO gebotenen summarischen Pr&#252;fung der bisherigen Sach- und Rechtslage zu dem Ergebnis, dass der in Aussicht genommene Schmerzensgeldanspruch der Antragstellerin wegen des behaupteten mangelhaften Geburtsmanagements in der seinerzeit unter der Tr&#228;gerschaft der Antragsgegnerin stehenden Klinik aus &#167;&#167;&#160;823 Abs.&#160;1, 831, 31, 89, 847 BGB in der bis zum 31. Juli 2002 g&#252;ltigen Fassung (im Folgenden: a.F.) in Verbindung mit Art.&#160;229 &#167;&#160;8 EGBGB in einer Gr&#246;&#223;enordnung von bis zu 400.000,- Euro erfolgsversprechend sein k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Wie das Landgericht in dem angefochtenen Beschluss zutreffend ausgef&#252;hrt hat, kann - unter Zugrundelegung des schl&#252;ssigen und unter Beweis gestellten Sachvorbringens der Antragstellerin - eine Schadensersatzhaftung der Antragsgegnerin als Tr&#228;gerin des Klinikums wegen eines &#228;rztlichen Behandlungsfehlers bei der Geburt der Antragstellerin dem Grunde nach aus &#167;&#167;&#160;823 Abs.&#160;1, 31, 89, 831, 847 BGB a.F. (Art.&#160;229 &#167;&#160;8 EGBGB) nicht ausgeschlossen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Unterstellt man im Rahmen der summarischen Erfolgspr&#252;fung nach &#167;&#160;114 ZPO den Sachvortrag der Antragstellerin zu ihren gesundheitlichen Beeintr&#228;chtigungen, insbesondere zu ihrer geistigen Leistungs-, Wahrnehmungs- und Empfindungsf&#228;higkeit als richtig, so erachtet der Senat ein Schmerzensgeld in einer Gr&#246;&#223;enordnung von bis zu 400.000,- Euro f&#252;r angemessen, aber auch ausreichend, um die eingetretenen Gesundheitssch&#228;den der Antragstellerin zu kompensieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Die Funktion des dem Verletzten gem&#228;&#223; &#167;&#160;847 BGB a.F. nach billigem Ermessen zuzubilligenden Schmerzensgeldes besteht im wesentlichen darin, ihm einen angemessenen materiellen Ausgleich f&#252;r diejenigen Sch&#228;den zu bieten, die nicht verm&#246;gensrechtlicher Natur sind, und zugleich dem Gedanken Rechnung zu tragen, dass der Sch&#228;diger dem Gesch&#228;digten Genugtuung f&#252;r das schuldet, was er ihm an Leid zugef&#252;gt hat (vgl. BGHZ 18, 149 ff; BGHZ 120, 1 - 9 zitiert nach juris). Die billige Entsch&#228;digung soll den Gesch&#228;digten mithin in die Lage versetzen, die erlittenen immateriellen Nachteile, d.h. vor allen Dingen die Einbu&#223;e an k&#246;rperlichen und seelischem Wohlbefinden, durch materielle Vorteile auszugleichen, die sein Wohlbefinden steigern (Ausgleichsfunktion). Dar&#252;ber hinaus soll das Schmerzensgeld dem Verletzten Genugtuung daf&#252;r verschaffen, dass ein Dritter seine Rechtsg&#252;ter verletzt hat (Genugtuungsfunktion), wobei es sich insoweit um zwei sich erg&#228;nzende Wirkungsweisen eines einheitlichen Anspruchs handelt (vgl. OLG Saarbr&#252;cken MDR 2007, 1190 zitiert nach juris; Oetker in M&#252;nchener Kommentar, BGB, 4. Aufl., &#167;&#160;253 BGB Rdn. 10 ff; Pardey in Geigel, Der Haftpflichtprozess, 25. Aufl., 7. Kapitel, Rdn. 35 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Bemessung der als billig und angemessen erachteten Geldentsch&#228;digung erfolgt nach freiem Ermessen des erkennenden Gerichts (&#167;&#160;287 Abs.&#160;1 ZPO). Die angefochtene Entscheidung des Landgerichts unterliegt insofern der vollen Nachpr&#252;fbarkeit durch das Beschwerdegericht, welches sein eigenes Ermessen auszu&#252;ben hat. S&#228;mtliche schadensrelevanten Umst&#228;nde des konkreten Einzelfalls, die dem Schaden sein Gepr&#228;ge verleihen, hat der Senat dabei im Rahmen einer Gesamtschau zu w&#252;rdigen und in ein angemessenes Verh&#228;ltnis zu Art und Intensit&#228;t der erlittenen Verletzungen zu setzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Blick auf die Ausgleichsfunktion des Schmerzensgeldes sind auf Seiten des Verletzten insbesondere Ausma&#223; und Schwere der durch das haftungsbegr&#252;ndende Ereignis verursachten k&#246;rperlichen und seelischen Beeintr&#228;chtigungen zu ber&#252;cksichtigen sowie Art und Heftigkeit des hierdurch bedingten Leidens und Schmerzempfindens und dar&#252;ber hinaus die fortwirkenden Schadensfolgen (vgl. BGH NJW 2004, 1243 - 1245 zitiert nach juris; BGHZ 138, 388 - 394 zitiert nach juris; Heinrichs in Palandt, BGB, 69. Aufl., &#167;&#160;253 BGB Rdn. 17 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Antragstellerin leidet - unstreitig - an einem fr&#252;hkindlichen Hirnschaden als Zustand nach einer perinatalen Asphyxie und einem Hirn&#246;dem zweiten Grades. Bei ihr liegt eine ausgepr&#228;gte mentale und statomotorische Retardierung vor. Ausweislich der zur Akte gereichten Befundberichte und Gutachten ist die geistige und sprachliche Entwicklung der Antragstellerin schwer beeintr&#228;chtigt. Der intellektuelle Entwicklungsstand der heute elfj&#228;hrigen Antragstellerin entspricht dem eines zweij&#228;hrigen Kindes. In der fr&#252;hkindlichen Phase trat bei der Antragstellerin &#252;berdies zeitweilig eine Epilepsie auf, epileptische Anf&#228;lle waren in den letzten Jahren jedoch unter antikonvulsiver Schutzbehandlung nicht mehr zu verzeichnen. Bei der Antragstellerin besteht zudem eine Triparese, die ganz &#252;berwiegend als spastisch klassifiziert wird. Sie leidet dar&#252;ber hinaus an einer Verkr&#252;mmung der Wirbels&#228;ule, die zum Tragen einer Korsage zwingt. Selbst&#228;ndig kann sie nur in einer ma&#223;gefertigten Sitzschale im Rollstuhl sitzen, auf den sie zeitlebens angewiesen sein wird. Sie muss dabei ein Korsett und Unterschenkelorthesen tragen, die auch zur Nacht angelegt werden. Die Antragstellerin kann weder frei sitzen noch gehen oder stehen. Nach Gegenst&#228;nden greift sie im Faustgriff, kann diese jedoch nur kurze Zeit halten. Die Antragstellerin vermag sich nur sehr eingeschr&#228;nkt zu artikulieren, nur einzelne Worte gelingen ihr. Im &#252;brigen ist eine verbale Kommunikation mit ihr nicht m&#246;glich, sie verst&#228;ndigt sich &#252;ber Mimik, Gestik und Laut&#228;u&#223;erungen. Sie ist hochgradig pflegebed&#252;rftig und wird ihr Leben lang bei allen allt&#228;glichen Verrichtungen besondere Anleitung und umfassende Hilfestellung ben&#246;tigen. Das hei&#223;t, sie muss gewaschen, gewindelt, gekleidet und teilweise gef&#252;ttert werden. Eine aktive und handlungsorientierte Eigenbesch&#228;ftigung ist so gut wie nicht m&#246;glich. Die Antragstellerin bedarf rund um die Uhr einer Betreuung, da sie keiner Lebenssituation selbst&#228;ndig gewachsen und im &#252;brigen orientierungslos ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Beeintr&#228;chtigungen derartigen Ausma&#223;es verlangen angesichts des hohen Wertes, den Artikel&#160;1 und 2 GG der Pers&#246;nlichkeit und W&#252;rde des Menschen einr&#228;umen, einer herausragenden Entsch&#228;digung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>2. Soweit das Landgericht in der angefochtenen Entscheidung ausgef&#252;hrt hat, dass anspruchsmindernd zu ber&#252;cksichtigen sei, dass die Antragstellerin die beschriebene Symptomatik und Entwicklungsverz&#246;gerung von Geburt an aufweise und sich ihres Zustandes nicht bewusst sei und deshalb nicht in besonderen Ma&#223;e darunter leiden w&#252;rde, kann der Senat dem allerdings nicht folgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001050588","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Das Landgericht verk&#252;rzt die Funktion des Schmerzensgeldes, wenn es selbst in den F&#228;llen, in denen dem Gesch&#228;digten von vorneherein die Basis f&#252;r die Entfaltung seiner Pers&#246;nlichkeit genommen worden ist, dem Empfinden dieses Schicksals ein besonderes Gewicht f&#252;r die Bemessung des Schmerzensgeldes beilegt und gerade diesem Umstand, der die besondere Schwere der zu entsch&#228;digenden Beeintr&#228;chtigung f&#252;r den Betroffenen ausmacht, zum Anlass f&#252;r eine Minderung des Schmerzensgeldes nehmen will. Die Zubilligung eines Schmerzensgeldes setzt nicht voraus, dass der Gesch&#228;digte die ihm zugef&#252;gten gesundheitlichen Beeintr&#228;chtigungen als solche auch empfindet. Ein immaterieller Schaden besteht nicht nur in k&#246;rperlichen und seelischen Schmerzen, also in Mi&#223;empfindungen oder Leiden als Reaktion auf die Verletzung des K&#246;rpers oder die Besch&#228;digung der Gesundheit. In F&#228;llen schwerster Sch&#228;digung kann eine ausgleichspflichtige immaterielle Beeintr&#228;chtigung vielmehr auch gerade darin liegen, dass die Pers&#246;nlichkeit ganz oder weitgehend zerst&#246;rt und hiervon auch die Empfindungs- und Wahrnehmungsf&#228;higkeit betroffen ist. Der Verlust der personalen Qualit&#228;t infolge schwerer Hirnsch&#228;digung stellt schon f&#252;r sich einen auszugleichenden immateriellen Schaden dar, unabh&#228;ngig davon, ob der Betroffene sein Schicksal &#252;berhaupt zu empfinden vermag. Bei Sch&#228;den dieses Ausma&#223;es, wie sie auch im Streitfall vorliegen, handelt es sich um eine eigenst&#228;ndige Fallgruppe, bei der die Einbu&#223;e der Pers&#246;nlichkeit bzw. der Wegfall der Basis f&#252;r ihre Entfaltung durch den Verlust der Empfindungs- und Wahrnehmungsf&#228;higkeit im Vordergrund steht und deshalb auch bei der Bemessung der Entsch&#228;digung nach &#167;&#160;253 Abs.&#160;2 BGB einer eigenst&#228;ndigen Bewertung zugef&#252;hrt werden muss (vgl. BGHZ 120, 1 - 9 zitiert nach juris; BGHZ 138, 388 - 394 zitiert nach juris; OLG Stuttgart VersR 2009, 80 - 81 zitiert nach juris; OLG Hamm VersR 2002, 1163 - 1164; OLG Hamm VersR 2004, 386 - 388 zitiert nach juris; OLG Braunschweig VersR 2004, 924 - 926 zitiert nach juris; OLG M&#252;nchen OLGR M&#252;nchen 2006, 92 - 94 zitiert nach juris). Angesichts des hohen Wertes, den das Grundgesetz in Art.&#160;1 und 2 GG der Pers&#246;nlichkeit und der W&#252;rde des Menschen beimisst, m&#252;sste es in F&#228;llen einer Schwerstsch&#228;digung n&#228;mlich andernfalls als nicht aufl&#246;sbarer Widerspruch in sich erscheinen, die vom Sch&#228;diger zu verantwortende weitgehende Zerst&#246;rung der Grundlagen f&#252;r die Wahrnehmungs- und Empfindungsf&#228;higkeit als Umstand anzusehen, der das Schmerzensgeld mindern muss (vgl. BGHZ 129, 1 - 9 zitiert nach juris). Im Rahmen der Gesamtbeurteilung der Einbu&#223;e muss der erkennende Richter vielmehr der Tatsache angemessen Geltung verschaffen, dass die vom Sch&#228;diger zu verantwortende weitgehende Sch&#228;digung bzw. Zerst&#246;rung der Grundlagen f&#252;r Wahrnehmungs- und Empfindungsf&#228;higkeit den Verletzten in seinen Wurzeln trifft und f&#252;r ihn insoweit existenzielle Bedeutung hat. Dabei k&#246;nnen je nach dem Ausma&#223; der jeweiligen Beeintr&#228;chtigung und dem Grad der dem Verletzten verbliebenen Erlebnis- und Empfindungsf&#228;higkeit aber durchaus Abstufungen vorgenommen werden, um den Besonderheiten des jeweiligen Schadensfalls Rechnung zu tragen. Es ist dem Tatrichter allerdings nicht erlaubt, ein nur gedachtes Schadensbild, das durch eine ungeschm&#228;lerte Empfindungs- und Leidensf&#228;higkeit gekennzeichnet ist, zugrunde zu legen und sodann hiervon mit R&#252;cksicht auf den vollst&#228;ndigen oder weitgehenden Wegfall der Empfindungsf&#228;higkeit Abstriche vorzunehmen (vgl. BGHZ 120, 1 - 9 zitiert nach juris; BGH NJW 1993, 1531 - 1532 zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>3. Bei Anlegung dieses Ma&#223;stabes erscheint dem Senat im vorliegenden Fall unter Ber&#252;cksichtigung aller Umst&#228;nde, die von der Antragstellerseite schl&#252;ssig vorgetragen worden sind, ein Schmerzensgeld in einer Gr&#246;&#223;enordnung von maximal 400.000,- Euro angemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dabei hat der Senat ber&#252;cksichtigt, dass die Antragstellerin schwerstbehindert ist mit den bereits unter Ziffer 1) beschriebenen Auswirkungen. Unter Zugrundelegung des schl&#252;ssigen Sachvorbringens der Antragstellerseite entspricht ihre motorische und geistige Entwicklung derjenigen eines zweij&#228;hrigen Kindes. Sie erkennt ihre Eltern, kann mit ihnen aber nicht kommunizieren. Die Antragstellerin wird dauerhaft auf fremde Hilfe und Betreuung bei der allt&#228;glichen Lebensbew&#228;ltigung angewiesen sein. M&#246;glichkeiten einer k&#246;rperlichen und geistigen Entwicklung und damit die typische Perspektiven- und Erlebnisvielfalt eines unbehinderten jungen Lebens sind ihr dauerhaft genommen. Der Senat hat bedacht, dass dieser Einbu&#223;e an personaler Qualit&#228;t bei der Bemessung des Entsch&#228;digungsbetrages angemessen Geltung zu verschaffen ist. Die Antragstellerin ist n&#228;mlich insoweit in den Wurzeln ihrer Pers&#246;nlichkeit betroffen, nicht zuletzt weil sie zeitlebens nicht in der Lage sein wird, ihre elementarsten Bed&#252;rfnisse ohne fremde Hilfestellung zu stillen und aus diesem Grunde gehindert sein wird, sich jemals eine von Dritten ungest&#246;rte Intimsph&#228;re aufzubauen. Der Aufbau enger pers&#246;nlicher Bindungen bleibt ihr verschlossen. Aufgrund der Schwere der Behinderung ist die Antragstellerin zudem au&#223;erstande, sich in irgendeiner sinnvollen Form selbst zu besch&#228;ftigen. Mit einer Verringerung des Pflegebedarfs ist nicht zu rechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Somit z&#228;hlt die Antragstellerin nach der &#220;berzeugung des Senates angesichts ihrer schweren k&#246;rperlichen und mentalen Behinderung - insbesondere der Behinderung kognitiver F&#228;higkeiten, der Sprachentwicklung und Kommunikation und Koordination, der Behinderung der Autonomie bei vollst&#228;ndiger Immobilit&#228;t und Unf&#228;higkeit zur Nahrungsaufnahme - zu den F&#228;llen, in denen dem Gesch&#228;digten aufgrund der Schwere der Gesundheitssch&#228;digung die Basis f&#252;r eine Entwicklung ihrer eigenen Pers&#246;nlichkeit genommen ist, was bei der Schmerzensgeldbemessung angesichts der herausragenden Bedeutung, die dem Pers&#246;nlichkeitsrecht nach Art.&#160;1, 2 GG zukommt, anspruchserh&#246;hend zu ber&#252;cksichtigen ist. Dabei hat der Senat jedoch zugleich bedacht, dass im Rahmen der gebotenen Gesamtschau nach dem Grad der der Gesch&#228;digten verbliebenen Empfindungs-, Wahrnehmungs- und Leidensf&#228;higkeit Abstufungen vorzunehmen sind, um den Besonderheiten der hier konkret vorliegenden Schadensauspr&#228;gung Rechnung tragen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>4. Entgegen der Ansicht der Antragstellerin ist eine Erh&#246;hung des Schmerzensgeldes wegen einer verz&#246;gerten Schadensregulierung durch die Antragsgegnerin im Streitfall indessen nicht in Betracht gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a) Dass eine ungeb&#252;hrliche Hinausz&#246;gerung der Schadensregulierung durch die Versicherungsgesellschaft im Rahmen der Genugtuungsfunktion des Schmerzensgeldes Ber&#252;cksichtigung finden kann, ist zwar allgemein anerkannt (vgl. OLG Naumburg NJW-RR 2002, 672 zitiert nach juris; OLG Naumburg NJW-RR 2008, 693; OLG K&#246;ln VersR 2007, 259 zitiert nach juris; OLG Brandenburg, Urteil vom 15. Februar 2010, 12 U 60/09 zitiert nach juris; Heinrichs in Palandt, BGB, 69. Aufl., &#167;&#160;253 BGB Rdn. 18 m.w.N.). So vermag ein v&#246;llig uneinsichtiges vorgerichtliches und prozessuales Verhalten des Schadensersatzpflichtigen (bzw. der ihn vertretenden Versicherung) eine unter Umst&#228;nden auch signifikante Erh&#246;hung des Schmerzensgeld-Kapitalbetrages zu rechtfertigen (vgl. OLG Naumburg NJW-RR 2002, 672 zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>b) Davon kann hier jedoch nicht ausgegangen werden. Die Schadensersatzverpflichtung der Antragsgegnerin stand vorgerichtlich weder au&#223;er Streit noch ansonsten zweifelsfrei fest. Aus Sicht der Antragsgegnerin lag eine haftungsbegr&#252;ndende Verursachung des Gesundheitsschadens vielmehr nicht vor. Ihr darf es aber nicht verwehrt werden, ihre eigenen prozessualen Verteidigungsrechte in Anspruch zu nehmen und ihre Eintrittspflicht zun&#228;chst &#8211; mit nachvollziehbaren Erw&#228;gungen - in Abrede zu stellen, wenn aus ihrer Sicht Zweifel an dem Bestehen eines Haftungsgrundes vorliegen. Das ist hier der Fall. Die Antragsgegnerin bestreitet in prozessual beachtlicher Weise die Kausalit&#228;t zwischen der k&#246;rperlichen und geistigen Behinderung der Antragstellerin und einer behandlungsfehlerhaft hervorgerufenen Sauerstoffunterversorgung unter der Geburt und kann sich insoweit auf das Gutachten der Privatsachverst&#228;ndigen Prof. Dr. med. J. G. vom 28. M&#228;rz 2008 sowie das neuroradiologische Gutachten des vorgerichtlich mit einer Begutachtung beauftragten Prof. Dr. med. Z. vom 20. M&#228;rz 2006 st&#252;tzen. Beide vorgerichtlich eingeschaltete Privatsachverst&#228;ndigen halten es f&#252;r unwahrscheinlich, dass die bei der Antragstellerin jetzt vorliegende schwere psychomotorische Retardierung ausschlie&#223;lich auf eine geburtsassoziierte schwerwiegende globale Hypoxie zur&#252;ck zu f&#252;hren sei. Wenn aber der Haftungsgrund selbst noch ungekl&#228;rt ist, kann das Unterlassen einer Vorschusszahlung auf ein Schmerzensgeld nicht als ein f&#252;r die Bemessung der Entsch&#228;digungsh&#246;he relevantes Regulierungsvers&#228;umnis gewertet werden. Es ist im &#252;brigen auch nicht ersichtlich, dass die verz&#246;gerte Schadensregulierung zu einer weiteren seelischen Beeintr&#228;chtigung der Antragstellerin gef&#252;hrt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>5. Unter Abw&#228;gung aller Gesamtumst&#228;nde und einer vergleichenden Betrachtung &#228;hnlich gelagerter F&#228;lle in der Referenzrechtsprechung h&#228;lt der Senat zum Ausgleich der immateriellen Beeintr&#228;chtigungen einen einmaligen Kapitalbetrag von maximal 400.000,- Euro f&#252;r angemessen, aber auch ausreichend. Ein h&#246;herer Betrag bis zu 500.000,- Euro erscheint dem Senat dagegen in Anbetracht der Tatsache, dass der Schaden zwar unbestreitbar schwere und bittere Folgen f&#252;r die Antragstellerin und ihre Familie zeitigt, aber noch nicht die denkbar allerschwersten Folgen, nicht gerechtfertigt. Der Senat kommt nicht umhin, eine deutliche Abstufung zu der Fallgruppe von Schwerstsch&#228;den vorzunehmen, bei der sich das Leben des Betroffenen weitgehend auf eine Aufrechterhaltung vitaler Funktionen, der Bek&#228;mpfung von Krankheiten und der Vermeidung von Schmerzen beschr&#228;nkt und ein schlechterer Zustand schlechterdings nicht mehr vorstellbar erscheint. Allein in einem solchen Fall, in dem das Ausma&#223; an Sch&#228;den nicht mehr zu vergr&#246;&#223;ern ist, ist in der Referenzrechtsprechung bisher ein Schmerzensgeld bis zur Grenze von 500.000,- Euro zugebilligt worden (vgl. hierzu: OLG Hamm VersR 2004, 386 zitiert nach juris; OLG Stuttgart VersR 2009, 80 - 81 zitiert nach juris). Von dieser Schadenskategorie unterscheidet sich der Streitfall jedoch nach Art und Intensit&#228;t der gesundheitlichen Beeintr&#228;chtigungen, was aber einen geringeren Schmerzensgeldbetrag als angemessen erscheinen l&#228;sst. Der Senat sch&#228;tzt die gesundheitliche Situation der Antragstellerin auch im Hinblick auf die ihr verbliebene Wahrnehmungs- und Empfindungsf&#228;higkeit vielmehr als nicht ganz so dramatisch ein wie in dem Fall, den das Oberlandesgericht Hamm mit Urteil vom 21. Mai 2003 (3 U 122/02, VersR 2004, 386) zu entscheiden hatte. Auch der Entscheidung des Oberlandesgerichts Stuttgart lag eine &#8211; im Vergleich zur Situation der Antragstellerin - deutlich h&#246;here Schadensintensit&#228;t zugrunde. Der dortige Kl&#228;ger hatte schwerste hypoxische Hirnsch&#228;den erlitten, die in dem Bereich liegen, der die denkbar schwerste Sch&#228;digung eines Menschen charakterisiert. In diesem Zusammenhang ist im &#252;brigen zu bedenken, dass bei der Schmerzensgeldbemessung immer nur Ann&#228;hrungswerte gebildet werden k&#246;nnen. Eine absolut angemessene Entsch&#228;digung f&#252;r nichtverm&#246;gensrechtliche Nachteile kann es dagegen nicht geben, da diese eben nicht in Geld messbar sind (vgl. BGHZ (GS) 18, 149, 156, 164; OLG M&#252;nchen OLGR M&#252;nchen 2006, 92 - 94 zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die von dem Senat erwogene Entsch&#228;digungsh&#246;he bewegt sich insgesamt in einer Gr&#246;&#223;enordnung, die die obergerichtliche Rechtsprechung in &#228;hnlich gelagerten Fallkonstellationen den Gesch&#228;digten in der Regel zu erkennt, wobei allerdings nicht verkannt werden kann, dass die Rechtsprechung in F&#228;llen sehr schwerer Sch&#228;digung von Neugeborenen ein recht divergierendes Bild bietet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Senat verweist auf eine Entscheidung des OLG Bamberg vom 16. Januar 2006 (Gesch&#228;ftszeichen 4 U 34/02; Hacks/Ring/B&#246;hm, Schmerzensgeldbetr&#228;ge 2009, 27. Aufl., Rdn. 2888), das einem Kind, das eine schwerste Hirnsch&#228;digung bei seiner Geburt aufgrund eines &#228;rztlichen Behandlungsfehlers erlitten hat, ein Schmerzensgeld in H&#246;he von 400.000,- Euro zugesprochen hat. Bei der dortigen Kl&#228;gerin hat eine schwere psychoneurologische Behinderung in Form einer Tetraparese mit einer zentralnerv&#246;sen schweren Wahrnehmungsst&#246;rung und einer schwerwiegenden Sehbehinderung als Folge einer schweren Hirnsch&#228;digung infolge Sauerstoffmangels unter der Geburt vorgelegen. Sie ist motorisch und cerebral zu 100 % schwerstbehindert und zeitlebens auf fremde Hilfe angewiesen. Sie kann sich nicht ohne fremde Hilfe fortbewegen, nicht alleine sitzen oder liegen und nur mit fremder Hilfe ern&#228;hren. Schmerzensgelderh&#246;hend war zu ber&#252;cksichtigen, dass die dortige Kl&#228;gerin fast blind und taub ist und sich verbal nicht ausdr&#252;cken kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das OLG D&#252;sseldorf hat in einer vergleichbaren Schadenskonstellation (infolge eines Sauerstoffmangels unter der Geburt erlittene k&#246;rperliche und geistige Schwerstbehinderung, n&#228;mlich eine infantile Zerebralparese mit ausgepr&#228;gter psychomotorischer Retardierung und einer Tetraspastik) mit Urteil vom 26. April 2007 (Gesch&#228;ftszeichen 8 U 37/05; VersR 2008, 534 - 537) ein Schmerzensgeld in H&#246;he von 300.000,- Euro sowie eine monatliche Schmerzensgeldrente von 300,- Euro f&#252;r angemessen erachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das OLG M&#252;nchen hat mit Beschluss vom 19. Mai 2005 die Berufungen beider Parteien gegen ein Urteil des LG M&#252;nchen zur&#252;ckgewiesen, in dem die Beklagten wegen eines Behandlungsfehlers im Rahmen der Entbindung verurteilt worden sind, an das k&#246;rperlich und geistig schwerstbehinderte Kind ein Schmerzensgeld in H&#246;he von 350.000,- Euro abz&#252;glich eines bereits durch den Versicherer bezahlten Betrages sowie eine monatliche Schmerzensgeldrente von 500,- Euro zu zahlen (vgl. OLG M&#252;nchen OLGR M&#252;nchen 2006, 92 - 94 zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Senat nimmt ferner Bezug auf das Urteil des OLG Braunschweig vom 22. April 2004 (vgl.OLG Braunschweig VersR 2004, 924 - 926 zitiert nach juris), mit dem das OLG Braunschweig einem Kind, das infolge einer massiven Hirnblutung und eines posth&#228;morrhagischen Hydrozephalus (sog. Wasserkopf) an einer spastischen Tetraparese, einer hochgradigen Sehbehinderung, einer H&#252;ftgelenksluxation, einer BNS-Epilepsie und mental massiven Retardierung leidet, ein Gesamtschmerzensgeld in H&#246;he von 350.000,- Euro zuerkannt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Mit Urteil vom 27. Februar 2006 hat das OLG Celle (Gesch&#228;ftszeichen 1 U 68/05; VersR 2007, 543 - 544) einem bei der Geburt schwerstgesch&#228;digten Kind mit einem schweren Residualsyndrom mit spastischer Tetraparese und schwerer psychomotorischer und mentaler Retardierung ein Schmerzensgeld in H&#246;he von 300.000,- Euro zugesprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das OLG Oldenburg hat in seinem Urteil vom 28. Mai 2008 (Gesch&#228;ftszeichen 5 U 28/06; OLGR Oldenburg 2008, 737 - 738 zitiert nach juris) in einem vergleichbaren Fall bei bleibender schwerer Hirnsch&#228;digung in Form einer schweren infantilen Cerebralparese in Verbindung mit einer ausgepr&#228;gten geistigen Behinderung eine billige Entsch&#228;digung in H&#246;he von 300.000,- Euro f&#252;r angemessen erachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Soweit das Landgericht in seiner Nichtabhilfeentscheidung vom 27. Oktober 2010 auf das Urteil des OLG Brandenburg vom 25. Februar 2010 (12 U 60/09 zitiert nach juris) Bezug genommen hat, in dem dem gesch&#228;digten Kind ein Schmerzensgeld in H&#246;he von 275.000,- Euro zugesprochen wurde, ist allerdings zu ber&#252;cksichtigen gewesen, dass die dortige Kl&#228;gerin in ihren motorischen und geistigen F&#228;higkeiten &#8211; im Vergleich zur Antragstellerin &#8211; weiter entwickelt zu sein scheint. Die dortige Kl&#228;gerin ist &#8211; mit entsprechenden orthop&#228;dischen Hilfsmitteln - in der Lage, frei zu laufen, ihr Lauf- und Stehverm&#246;gen konnte ebenso verbessert werden, wie die Motorik der linken Hand, w&#228;hrend die Antragstellerin diesen Zustand niemals erreichen wird. Nahrung kann die dortige Kl&#228;gerin mit L&#246;ffel und Gabel selbst&#228;ndig aufnehmen. In dem Urteil des OLG Brandenburg ist zudem beschrieben, dass die kognitiven F&#228;higkeiten der dortigen Kl&#228;gerin im unterdurchschnittlichen Bereich liegen, sie ihre Situation aber durchaus reflektieren kann. Die Entscheidung erscheint daher nur bedingt als Orientierungshilfe f&#252;r die Schmerzensgeldbemessung im Streitfall geeignet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der angef&#252;hrten Referenzrechtsprechung h&#228;lt der Senat &#8211; im Ergebnis einer umfassenden W&#252;rdigung s&#228;mtlicher vorgetragener Umst&#228;nde des Falls &#8211; nach alledem ein Schmerzensgeld in H&#246;he von maximal bis zu 400.000,- Euro in der Obergrenze f&#252;r angemessen und sachgerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Zinsanspruch der Antragstellerin ist ab Rechtsh&#228;ngigkeit aus &#167;&#167;&#160;280 Abs.&#160;1, 286 Abs.&#160;1, 288 BGB bzw. aus &#167;&#167;&#160;291, 288 BGB gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die weitergehende sofortige Beschwerde der Antragstellerin muss demnach ohne Erfolg bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Senat hat von der nach KV - GKG Nr.&#160;1812 er&#246;ffneten M&#246;glichkeit Gebrauch gemacht, die Gerichtsgeb&#252;hr f&#252;r die teilweise erfolglose Beschwerde der Antragstellerin um die H&#228;lfte zu erm&#228;&#223;igen. Im &#252;brigen finden eine Kostenerstattung nach &#167;&#160;127 Abs.&#160;4 ZPO nicht statt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d407193" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001050588</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
