<html>
<head><title>1-U-2-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.04.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 2/23</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001538624"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001538624","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001538625","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Halle (Saale) 5. Zivilkammer","5 O 200/22","Urteil","28.11.2022","Die Parteien streiten um die Wirksamkeit von Beitragsanpassungen und die R&#252;ckzahlung ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>vorgehend&#160;LG Halle (Saale) 5. Zivilkammer, 28. November 2022, 5 O 200/22, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Anschlussberufung der Beklagten und unter Zur&#252;ckweisung der Berufung des Kl&#228;gers wird das am 28.11.2022 verk&#252;ndete Urteil des Landgerichts Halle teilweise abge&#228;ndert und insgesamt wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">und beschlossen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert f&#252;r das Berufungsverfahren wird auf die Geb&#252;hrenstufe bis 9.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Von der Bezugnahme auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil mit Darstellung etwaiger &#196;nderungen oder Erg&#228;nzungen wird gem&#228;&#223; &#167;&#167;&#160;540 Abs.&#160;2, 313a Abs.&#160;1 S.&#160;1, 543 Abs.&#160;1, 544 Abs.&#160;2 Nr.&#160;1 ZPO abgesehen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Rechtsmittel des Kl&#228;gers ist teilweise unzul&#228;ssig und nach &#167;&#167;&#160;522 Abs.&#160;1 S.&#160;1 und 2, 520 Abs.&#160;1, 3 S.&#160;2 Nr.&#160;2 bis 4 ZPO zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Berufungskl&#228;ger muss seine Berufung innerhalb der Frist des &#167;&#160;520 Abs.&#160;2 ZPO mittels eines Schriftsatzes begr&#252;nden. Dazu sind entweder die Umst&#228;nde zu bezeichnen, aus denen sich die Rechtsverletzung und deren Erheblichkeit f&#252;r die angefochtene Entscheidung ergibt, oder es m&#252;ssen konkrete Anhaltspunkte bezeichnet werden, die Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit der Tatsachenfeststellungen im angefochtenen Urteil begr&#252;nden und deshalb erneute Feststellungen durch das Berufungsgericht gebieten. Schlie&#223;lich kann sich das Rechtsmittel auf zuzulassende neue Angriffs- und Verteidigungsmittel st&#252;tzen, was ebenfalls in der Berufungsbegr&#252;ndung auszuf&#252;hren ist. Dabei muss sich die Begr&#252;ndung des Berufungskl&#228;gers auf jeden prozessualen Anspruch beziehen, f&#252;r den eine Ab&#228;nderung verlangt wird, und die angefochtene Entscheidung in diesem Punkt insgesamt in Frage stellen (He&#223;lich in Z&#246;ller, ZPO, 34. Auflage, &#167;&#160;520 Rn. 29, 37 f. m. w. N.). Dem wird die Berufungsbegr&#252;ndung des Kl&#228;gers in Bezug auf die bis zum 01.01.2018 angek&#252;ndigten Beitragsanpassungen nicht gerecht:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit der Wirksamkeit der bis zum 01.01.2018 vorgenommenen Erh&#246;hungen hat sich das Landgericht nicht befasst, weil es die darauf beruhenden Anspr&#252;che des Kl&#228;gers f&#252;r verj&#228;hrt ansah. Dem setzt die Berufungsbegr&#252;ndung nichts entgegen. Deshalb ist sie insoweit als unzul&#228;ssig zu verwerfen, soweit der Kl&#228;ger die Unwirksamkeit der Pr&#228;mienerh&#246;hungen bis zum 01.01.2018 festgestellt haben m&#246;chte und die R&#252;ckzahlung der auf diese Anpassungen geleisteten Pr&#228;mienanteile begehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Soweit sie zul&#228;ssig ist, bleibt die Berufung des Kl&#228;gers ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Hinsichtlich der Beitragsreduzierungen zum 01.01.2019, 01.05.2019, 01.01.2020 und 01.05.2021 ist die Klage unzul&#228;ssig. Der Kl&#228;ger hat kein rechtliches Interesse daran, die Unwirksamkeit dieser Anpassungen gerichtlich feststellen zu lassen. Dies hat das Landgericht zutreffend entschieden. F&#252;r den Kl&#228;ger ergeben sich aus der Absenkung der Pr&#228;mien keine Nachteile. Einzig unter dem Gesichtspunkt, dass jeweils ohne eine wirksame nachfolgende Anpassung die vermeintlich unwirksame vorangegangene Anpassung weiterhin ma&#223;geblich w&#228;re und zu R&#252;ckzahlungsanspr&#252;chen f&#252;hren k&#246;nnte, l&#228;sst eine gewisse Vorgreiflichkeit i. S. v. &#167;&#160;256 Abs.&#160;2 ZPO erkennen. Diese sind jedoch nach Mitteilung der f&#252;r die Pr&#228;mienanpassung ma&#223;geblichen Gr&#252;nde in der Klageerwiderung vom Leistungsantrag umfasst. Eine ausdr&#252;ckliche Feststellung ist damit wertlos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Soweit der Beitrag im Tarif V222S2P zum 01.01.2022 erh&#246;ht wurde, gen&#252;gten die hierzu von der Beklagten gegebenen Informationen den formellen Anforderungen des &#167;&#160;203 Abs.&#160;5 VVG. Dies hat das Landgericht ohne Rechtsfehler entschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Ist bei einer Krankenversicherung das ordentliche K&#252;ndigungsrecht des Versicherers gesetzlich oder vertraglich ausgeschlossen, berechtigt &#167;&#160;203 Abs.&#160;2 S.&#160;1 VVG den Versicherer bei einer nicht nur als vor&#252;bergehend anzusehenden Ver&#228;nderung einer f&#252;r die Pr&#228;mienkalkulation ma&#223;geblichen Rechnungsgrundlage, die Pr&#228;mie entsprechend den berichtigten Rechnungsgrundlagen auch f&#252;r bestehende Versicherungsverh&#228;ltnisse neu festzusetzen, sofern ein unabh&#228;ngiger Treuh&#228;nder die technischen Berechnungsgrundlagen &#252;berpr&#252;ft und der Pr&#228;mienanpassung zugestimmt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nach &#167;&#160;203 Abs.&#160;5 VVG werden die Neufestsetzung der Pr&#228;mie und die &#196;nderungen nach &#167;&#160;203 Abs.&#160;2 und 3 VVG zu Beginn des zweiten Monats wirksam, der auf die Mitteilung der Neufestsetzung oder der &#196;nderungen und der hierf&#252;r ma&#223;geblichen Gr&#252;nde an den Versicherungsnehmer folgt. Bei einer Pr&#228;mienanpassung nach &#167;&#160;203 Abs.&#160;2 VVG setzt erst die Mitteilung einer den Anforderungen des &#167;&#160;203 Abs.&#160;5 VVG gen&#252;genden Begr&#252;ndung die f&#252;r die Wirksamkeit der Neufestsetzung der Pr&#228;mie angeordnete Frist in Lauf (BGHZ 232, 31, Rn. 18, BGHZ 220, 297, Rn. 66).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ma&#223;gebliche Gr&#252;nde f&#252;r die Neufestsetzung sind gem&#228;&#223; &#167;&#160;203 Abs.&#160;2 S.&#160;1, S.&#160;3 VVG entweder kalkulationsbeeinflussende Ver&#228;nderungen bei den Versicherungsleistungen und/oder bei den Sterbewahrscheinlichkeiten. An die Mitteilung der ma&#223;geblichen Gr&#252;nde nach &#167;&#160;203 Abs.&#160;5 VVG sind dabei nach st&#228;ndiger Rechtsprechung des Senats keine hohen Anforderungen zu stellen, denn der Gesetzgeber wollte mit dieser Vorschrift keine Neuregelung der f&#252;r das Wirksamwerden der Beitragsanpassung erforderlichen Mitteilung erreichen. Beabsichtigt ist nur eine geringf&#252;gige Erweiterung der zur Benachrichtigung des Versicherungsnehmers &#252;ber die Pr&#228;mienanpassung erforderlichen Informationen. F&#252;r das Wirksamwerden der Neufestsetzung muss der Versicherungsnehmer zumindest erfahren, welche dieser Rechnungsgrundlagen infolge einer nicht nur vor&#252;bergehenden Ver&#228;nderung aktuell die Neufestsetzung seiner Pr&#228;mie konkret ausgel&#246;st hat (BGHZ 228, 56, Rn. 29ff.). Der Versicherer muss nicht mitteilen, in welcher H&#246;he sich die Rechnungsgrundlage ver&#228;ndert hat. Ebenso wenig bedarf es der Information des Versicherungsnehmers &#252;ber weitere pr&#228;mienbeeinflussende Faktoren (BGH VersR 2022, 1078, Rn. 22). Es ist dem um Verst&#228;ndnis bem&#252;hten Versicherungsnehmer lediglich zu vermitteln, dass weder sein individuelles Verhalten noch eine freie Entscheidung des Versicherers Grund f&#252;r die Beitragserh&#246;hung waren, sondern die Neufestsetzung auf gesetzlicher Grundlage durch eine bestimmte Ver&#228;nderung der Umst&#228;nde zustande kam (BGHZ 228, 56, Rn. 35).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ausgehend hiervon hat das Landgericht zutreffend entschieden, dass der Kl&#228;ger den Mitteilungen zur Beitragsanpassung zum 01.01.2022 hinreichend deutlich entnehmen konnte, dass um einen bestimmten Prozentsatz gestiegene Leistungsausgaben zur Neukalkulation gef&#252;hrt haben. Entgegen der Auffassung des Kl&#228;gers war es nicht erforderlich, den ma&#223;geblichen Schwellenwert an dieser Stelle der H&#246;he nach genau zu bezeichnen. Soweit die Beklagte dem Kl&#228;ger &#252;ber die nach &#167;&#160;203 Abs.&#160;5 VVG erforderlichen Umst&#228;nde hinaus Hintergr&#252;nde zur Beitragsanpassung, wie etwa zum medizinischen Fortschritt, mitteilte, war dies zwar nicht erforderlich, f&#252;hrt jedoch nicht zur formellen Unwirksamkeit der Beitragsanpassung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Hinsichtlich der Erh&#246;hungen in den Tarifen V222S2P und ETB42 zum 01.01.2021 bleibt die Berufung ebenfalls ohne Erfolg, denn die Entscheidung des Landgerichts erweist sich insoweit im Ergebnis als richtig. Allerdings lagen diesen Erh&#246;hungen keine Beitragsanpassungen nach &#167;&#160;203 Abs.&#160;2 S.&#160;1 VVG zugrunde, deren Wirksamkeit von an &#167;&#160;203 Abs.&#160;5 VVG zu messenden Mitteilungen abh&#228;ngig war. Die Beklagte hat hierzu in der Klageerwiderung mitgeteilt, dass die Ver&#228;nderung im Tarif V222S2P auf einer Reduzierung der im Vorjahr gew&#228;hrten Gutschrift und einer entsprechenden Ver&#228;nderung des gesetzlichen Zuschlags beruhte. Dies ist auch so in den Nachtr&#228;gen zum Versicherungsschein gekennzeichnet. Zu dem Tarif ETB42 hat die Beklagte in der Klageerwiderung mitgeteilt, dass die Ver&#228;nderung des Beitrags auf einer Dynamisierung des Tagessatzes beruht. Auch dies ist anhand des Nachtrages zum Versicherungsschein erkennbar, denn dort wird der Mehrbetrag in H&#246;he von 4,06 EUR unter Leistungsanpassung aufgef&#252;hrt. Zudem ist als Versicherungsleistung ab 01.01.2021 130,00 EUR ausgewiesen. Ab 01.01.2020 betrug die Versicherungsleistung 123,00 EUR. Der Kl&#228;ger hat hierauf nicht erheblich erwidert, sondern lediglich seine Auffassung wiederholt, es handele sich gleichwohl um Neukalkulationen. Dies ist unzutreffend und blendet die hierzu von der Beklagten gegebenen Mitteilungen, die mit den vom Kl&#228;ger &#252;berreichten Nachtr&#228;gen &#252;bereinstimmen, vollst&#228;ndig aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die zul&#228;ssige Anschlussberufung der Beklagten hat hingegen Erfolg. Die Beitragsanpassung im Tarif V222S2P zum 01.01.2020 ist wirksam, weshalb der Kl&#228;ger insoweit weder die Feststellung der Unwirksamkeit noch die R&#252;ckzahlung der hierauf geleisteten Pr&#228;mienanteile oder die Herausgabe von Nutzungen beanspruchen kann. Die nach &#167;&#160;529 Abs.&#160;1 ZPO zugrunde zu legenden Tatsachen rechtfertigen insoweit eine abweichende Entscheidung des Senats, &#167;&#160;513 ZPO. Der Kl&#228;ger hat die Pr&#228;mienanteile nicht ohne Rechtsgrund gezahlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Landgericht hat hierzu ausgef&#252;hrt, dass sich aus den Mitteilungen der Beklagten von November 2019 f&#252;r den durchschnittlichen Versicherungsnehmer nicht ergebe, dass mit der deutlichen Abweichung der Leistungsausgaben von den kalkulierten Leistungen ein Schwellenwert &#252;berschritten und damit die gesetzliche Voraussetzung f&#252;r die Pr&#228;mienerh&#246;hung eingetreten sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dies h&#228;lt der &#220;berpr&#252;fung durch den Senat nicht stand. Vielmehr gen&#252;gen die Informationen der Beklagten zur Beitragsanpassung zum 01.01.2020 den oben dargestellten formellen Anforderungen an die Mitteilung der ma&#223;geblichen Gr&#252;nde. In dem Nachtrag zum Versicherungsschein, der dem Anschreiben von November 2019 beigef&#252;gt war, ist der Tarif V222S2 mit einem "*" gekennzeichnet und erl&#228;utert, dass Tarife mit Beitragsanpassungen mit "*" gekennzeichnet seien. In dem ebenfalls beigef&#252;gten Hinweisblatt, das die Beklagte mit "Informationen und Hintergr&#252;nde zur Vertrags&#228;nderung zum 01.01.2020" &#252;berschrieben hat, ist zun&#228;chst allgemein die gesetzlich vorgesehene j&#228;hrliche &#220;berpr&#252;fung, ob die tats&#228;chlichen Leistungsausgaben denen der Beitragskalkulation zugrunde liegenden entsprechen und ob sich die durchschnittlichen Lebenserwartungen ge&#228;ndert haben, beschrieben. Dann wird ausgef&#252;hrt, dass bei einer deutlichen und nicht nur vor&#252;bergehenden Abweichung in einem Tarif die Beitr&#228;ge angepasst werden m&#252;ssen. An diese allgemeinen Ausf&#252;hrungen schlie&#223;t sich die konkrete Mitteilung an, dass in diesem Jahr der ma&#223;gebliche Grund f&#252;r die Beitragsanpassung die Abweichung in den Leistungsausgaben sei. Dem um Verst&#228;ndnis bem&#252;hten Versicherungsnehmer wird anhand dieser Angaben hinreichend deutlich, dass die Rechnungsgrundlage Versicherungsleistungen sich in einem fest vorgegebenen Umfang ver&#228;ndert und weder sein individuelles Verhalten noch eine beliebige Entscheidung der Beklagten zur Beitragsanpassung gef&#252;hrt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit der zum 01.01.2020 wirksam gewordenen Pr&#228;mienanpassung in dem Tarif V222S2 entstand ein Anspruch der Beklagten auf Zahlung der Pr&#228;mie in der durch diese letzte Anpassung festgesetzten neuen Gesamth&#246;he (vgl. BGHZ 228, 56, Rn. 55).</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Revision l&#228;sst der Senat nicht zu. Die Sache wirft keine entscheidungserheblichen Rechtsfragen grunds&#228;tzlicher Bedeutung auf und weder die Einheitlichkeit der Rechtsprechung noch die Fortbildung des Rechts verlangen nach einer Entscheidung des Revisionsgerichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Streitwert ist nach &#167;&#167;&#160;47 Abs.&#160;1, 45 Abs.&#160;1 S.&#160;1 und 3, 43 Abs.&#160;1, 48 Abs.&#160;1 S.&#160;1 GKG, &#167;&#160;3 ZPO festgesetzt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d246785" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001538624</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
