<html>
<head><title>10-U-42-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 42/14</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;133 BGB, &#167;&#160;157 BGB, &#167;&#160;280 Abs 1 BGB, &#167;&#160;281 Abs 1 S 1 BGB, &#167;&#160;631 Abs 1 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405958","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001405958"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>&#220;bliche Beschaffenheit eines Verkehrswertgutachtens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Vertrag &#252;ber die Erstellung eines Verkehrswertgutachtens ist ein Werkvertrag. Damit das Verkehrswertgutachten die &#252;bliche Beschaffenheit hat muss der Gutachter die allgemein anerkannten Grunds&#228;tze f&#252;r die Ermittlung des Verkehrswerts von Grundst&#252;cken beachten. Der Verkehrswertgutachter darf sich dabei mit der blo&#223;en Inaugenscheinnahme des Objekts begn&#252;gen. Er ist nicht dazu verpflichtet, Ermittlungen zu verdeckten M&#228;ngeln anzustellen oder zu Einschr&#228;nkungen des Baugrunds.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405958","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405958","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Magdeburg, 7. August 2014, 10 O 2174/13<br>nachgehend BGH, 8. Mai 2019, VII ZR 35/18, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;ger gegen das am 7. August 2014 verk&#252;ndete Urteil der 10. Zivilkammer des Landgerichts Magdeburg wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger tragen die Kosten des Berufungsverfahrens je zur H&#228;lfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist &#8211; wie das mit der Berufung angegriffene Urteil &#8211; ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Kl&#228;ger k&#246;nnen die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 v. H. des zu vollstreckenden Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in dieser H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Berufungsverfahrens wird auf 80.000 &#8364; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger nehmen den Beklagten nach der Erstellung eines Verkehrswertgutachtens auf Schadenersatz in Anspruch. Der Beklagte erstellte &#252;ber das seit 1926 mit einem Wohnhaus bebaute Grundst&#252;ck K. Stra&#223;e 7 in B. ein Verkehrswertgutachten, nach dessen Inhalt das Grundst&#252;ck zum Bewertungsstichtag am 13. Februar 2004 unter Ber&#252;cksichtigung u.a. von Fassadenrissen einen Verkehrswert von 136.000 &#8364; haben sollte. Das Grundst&#252;ck war dem seit 1994 in B. als Gesch&#228;ftsf&#252;hrer einer Immobilienvermittlungsgesellschaft t&#228;tigen Kl&#228;ger zu 1., der ein Wohngrundst&#252;ck f&#252;r sich und seine Ehefrau, die Kl&#228;gerin zu 2., suchte, f&#252;r 169.500 &#8364; zum Erwerb angeboten worden. In dem Gutachten des Beklagten hei&#223;t es zum Baugrund: "soweit augenscheinlich ersichtlich, steht gewachsener, normal tragf&#228;higer Baugrund an, ohne besondere Gr&#252;ndungsaufwendungen, ohne Gefahr von Hochwasser- und Bergsch&#228;den". Die Sanierungskosten des Grundst&#252;ckes sch&#228;tzte der Beklagte am 1. M&#228;rz 2004 auf 57.617 &#8364;. Die Kl&#228;ger erwarben das Grundst&#252;ck mit notariellem Kaufvertrag vom 16. M&#228;rz 2004 f&#252;r 136.000 &#8364;. Nach dem Entfernen von Tapeten und Fu&#223;bodenbel&#228;gen zeigten sich Risse. Das am Hang gelegene Geb&#228;ude weist eine Neigung auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;ger haben behauptet, sie seien beide Auftraggeber des Gutachtens gewesen. Jedenfalls aber sei die Kl&#228;gerin zu 2. in den Schutzbereich des Vertrages &#252;ber die Erstellung des Verkehrswertgutachtens einbezogen. Der Beklagte habe den Verkehrswert des Grundst&#252;cks zum Bewertungsstichtag fehlerhaft ermittelt. Der Verkehrswert habe nur 66.000 &#8364; betragen. Der Baugrund sei nicht tragf&#228;hig. Die Angaben im Gutachten zu den Baum&#228;ngeln und Bausch&#228;den seien unzutreffend. Die Restnutzungsdauer, der Mietwert und der Liegenschafts- und Bodenwert seien fehlerhaft bewertet worden. Der Beklagte habe unzutreffende Vergleichswerte zu Grunde gelegt und falsche Ertrags- und Sachwertermittlungen angestellt. W&#228;ren sie &#252;ber den nicht ausreichenden Baugrund aufgekl&#228;rt worden, h&#228;tten sie das Grundst&#252;ck nicht erworben. Ihnen sei durch die fehlerhafte Verkehrswertermittlung und Kostensch&#228;tzung ein Schaden in H&#246;he von 70.000 &#8364; entstanden. Zudem h&#228;tten sie 4.141,04 &#8364; Erwerbskosten nutzlos aufgewandt. F&#252;r die Einholung eines Privatgutachtens zu den Bodenverh&#228;ltnissen sei ihnen ein weiterer Schaden in H&#246;he von 522 &#8364; entstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Sie haben die Auffassung vertreten, der Beklagte habe schuldhaft gehandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Neben dem Ersatz des Schadens in H&#246;he von 74.663,04 &#8364; haben die Kl&#228;ger begehrt, festzustellen, der Beklagte sei verpflichtet, ihnen s&#228;mtliche Sch&#228;den zu ersetzen, die an dem Grundst&#252;ck K. Stra&#223;e 7 in B. wegen dessen fehlender Eignung als Baugrund seit Klageerhebung entstehen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;ger haben am 26. Juli 2005 beim Landgericht Magdeburg die Durchf&#252;hrung eines selbst&#228;ndigen Beweisverfahrens zu den Rissbildungen an dem Geb&#228;ude, zur Tragf&#228;higkeit des Baugrundes, zu den Kosten der Schadensbeseitigung und der statischen Sicherung sowie zum Verkehrswert des Grundst&#252;ckes unter Ber&#252;cksichtigung der behaupteten M&#228;ngel und zum merkantilen Minderwert des Geb&#228;udes beantragt (Gesch.-Nr.: 10 OH 40/05). Der Antragsgegner (und hiesiger Beklagter) habe den Baugrund fehlerhaft beurteilt und die Risse am Geb&#228;ude nur teilweise ber&#252;cksichtigt und f&#252;r normale alterungsbedingte Setzungsrisse gehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Laufe des Verfahrens wurden neben dem f&#252;r das Maurer- und Betonbauerhandwerk, das Holz- und Bautenschutzgewerbe und f&#252;r das Bautentrocknungsgewerbe &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen Sch. erg&#228;nzend die Sachverst&#228;ndigen H. und Hn. beauftragt. Der Sachverst&#228;ndige H. hat am 9. Juli 2007 ein Gutachten &#252;ber die Baugrund- und Gr&#252;ndungsverh&#228;ltnisse als Zuarbeit zum Gutachten des Sachverst&#228;ndigen Sch. und der &#246;ffentlich bestellte Vermessungsingenieur Hn. Am 28. September 2009 ein Gutachten &#252;ber von ihm durchgef&#252;hrten Rissmessungen erstellt. Der Sachverst&#228;ndige Sch. hat sein Gutachten vom 4. November 2009, mit dem er den Verkehrswert des Grundst&#252;cks mit 120.000 &#8364; ermittelt hat, am 15. Februar 2012 und 11. Juni 2012 jeweils m&#252;ndlich er&#246;rtert. Mit Beschluss des Landgerichts vom 4. Oktober 2012 wurde er beauflagt, seine Verkehrswertberechnung anhand einer vorzunehmenden Fl&#228;chenberechnung des Objektes zu &#252;berarbeiten. Der Antrag der hiesigen Kl&#228;ger ein Zweitgutachten einzuholen, wurde abgelehnt. Die hiergegen gerichtete sofortige Beschwerde wurde mit Beschluss des 12. Zivilsenates des Oberlandesgerichts Naumburg im Verfahren 12 W 71/12 als unzul&#228;ssig verworfen. Das Erg&#228;nzungsgutachten des Sachverst&#228;ndigen Sch. ist am 17. Juli 2013 beim Landgericht Magdeburg eingegangen und wurde dem Antragstellervertreter mit Verf&#252;gung vom 22. Juli 2013 &#252;bersandt. Auch hiernach betrug der Verkehrswert des Grundst&#252;cks 120.000 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Die Kl&#228;gerin zu 2. habe nicht bewiesen, neben dem Kl&#228;ger zu 1. Auftraggeberin des Verkehrswertgutachtens und der Kostensch&#228;tzung gewesen zu sein. Unstreitig sei die Beauftragung m&#252;ndlich durch den Kl&#228;ger zu 1. erfolgt, der hierbei nicht deutlich gemacht habe, dass auch die Kl&#228;gerin zu 2. Auftraggeberin sei. Gegenteiliges habe die Vernehmung des Sohnes des Kl&#228;gers nicht ergeben. Soweit der Kl&#228;ger zu 1. in seiner Anh&#246;rung angegeben habe, gegen&#252;ber dem Beklagten ge&#228;u&#223;ert zu haben, auch seine Frau begehre das Gutachten, st&#252;nde dem die Aussage des Beklagten entgegen. Auch habe der Kl&#228;ger zu 1. das Gutachten nicht zur&#252;ckgewiesen, obwohl darin die Kl&#228;gerin zu 2. nicht als Auftraggeberin benannt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Auch dem Kl&#228;ger zu 1. st&#252;nden keine Schadenersatzanspr&#252;che gegen den Beklagten zu. Der Beklagte habe bei der Erstellung des Gutachtens und der Kostensch&#228;tzung nicht mindestens fahrl&#228;ssig Vertragspflichten verletzt. Bei einem Verkehrswertgutachten sei nicht ein exakter Betrag zu bestimmen. Es handele sich um eine Sch&#228;tzung. Auch der gerichtlich bestellte Sachverst&#228;ndige im selbst&#228;ndigen Beweisverfahren sei zu einem Verkehrswert in H&#246;he von 120.000 &#8364; gelangt. Die Abweichung von 16.000 &#8364; liege innerhalb der hinzunehmenden Toleranzbreite f&#252;r Verkehrswertgutachten. Den Sorgfaltsma&#223;stab eines Verkehrswertgutachters habe der Beklagte gewahrt. Zur Suche nach verborgenen M&#228;ngeln sei er nicht verpflichtet gewesen. An der Sachkunde des gerichtlich bestellten Sachverst&#228;ndigen best&#252;nden keine Zweifel. Der Sachverst&#228;ndige sei auch f&#252;r die Verkehrswertermittlung sachkundig und seit 1995 Mitglied des Gutachterausschusses f&#252;r Grundst&#252;ckswerte in Sachsen-Anhalt. Eine erneute Einholung eines Sachverst&#228;ndigengutachtens zu der behaupteten Wertminderung in H&#246;he von 70.000 &#8364; sei nicht veranlasst. Der Kl&#228;ger zu 1. k&#246;nne auch keine Anspr&#252;che aus der &#252;berschl&#228;gigen Kostensch&#228;tzung vom 1. M&#228;rz 2004 herleiten. Vertiefende Untersuchungen seien nicht geschuldet gewesen. Es l&#228;ge schon nach dem Wortlaut nur eine &#252;berschl&#228;gige Sch&#228;tzung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Hiergegen richtet sich die Berufung der Kl&#228;ger mit der sie geltend machen, ihr Anspruch auf rechtliches Geh&#246;r sei verletzt. Das Landgericht habe unstreitigen Tatsachenvortrag unber&#252;cksichtigt gelassen. Sie h&#228;tten ausf&#252;hrlich zur Beschaffenheit des Baugrundes vorgetragen und dargetan, dass der Landkreis H. die K. Stra&#223;e in B. bereits 1994 f&#252;r den Stra&#223;enverkehr mit Fahrzeugen von mehr als 1,5 t Gesamtgewicht gesperrt habe, um die Belastung mit schwereren Fahrzeugen und die daraus zu erwarteten Stra&#223;ensch&#228;den zu verhindern. Auch h&#228;tten sie zu den geologischen Untergrundproblemen des Gebietes vorgetragen. Hieraus erg&#228;be sich die Fehlerhaftigkeit der Feststellungen des Beklagten zum Baugrund in dessen Verkehrswertgutachten. Sie h&#228;tten dargetan, dass der Beklagte keine Erhebungen angestellt habe, um seine diesbez&#252;glichen falschen Feststellungen zu &#252;berpr&#252;fen. Dies w&#228;re ihm ohne Weiteres m&#246;glich gewesen, wie eine Nachfrage des Zeugen S. G. bei der Stadt B. ergeben habe. Der Beklagte w&#228;re hierzu jedenfalls standesrechtlich verpflichtet gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Feststellung im Tatbestand des angegriffenen Urteils, die Kl&#228;ger w&#252;rden behaupten, beide Vertragsparteien geworden zu sein, lie&#223;e unstreitiges Vorbringen unber&#252;cksichtigt. Es sei unbestritten, dass beide Kl&#228;ger ein Wohngrundst&#252;ck gesucht h&#228;tten. Im Berufungsverfahren werde insoweit nunmehr erg&#228;nzend vorgetragen, dass auch die finanzierende Bank auf der Kl&#228;gerin zu 2. als Kreditnehmerin bestanden habe. Der Kl&#228;ger zu 1. habe dem Beklagten erkl&#228;rt, des Verkehrswertgutachtens bed&#252;rfe es f&#252;r die Finanzierungsverhandlungen mit der Bank. Der Zeuge S. G. habe in seiner Vernehmung auch best&#228;tigt, dass sein Vater, der Kl&#228;ger zu 1., gegen&#252;ber dem Beklagten telefonisch bekundet habe, er und seine Frau w&#252;rden Wert auf ein "anst&#228;ndiges Gutachten" legen. Die Aktivlegitimation der Kl&#228;gerin zu 2. h&#228;tte das Landgericht jedenfalls nach den Grunds&#228;tzen &#252;ber den Vertrag mit Schutzwirkung zu Gunsten Dritter annehmen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte habe nicht bestritten, dass sie das Grundst&#252;ck nicht gekauft h&#228;tten, wenn sie um die Unrichtigkeit der Feststellungen zur Baugrundeignung gewusst h&#228;tten. F&#252;r die Richtigkeit ihres Vorbringens spr&#228;che, dass sie im Jahr 2002 das ebenfalls vom Beklagten bewertete ehemalige Elternhaus des Kl&#228;gers zu 1. nicht erworben h&#228;tten, nachdem es ihnen zu "heikel" gewesen sei, ein Einzeldenkmal zu erwerben. Auch h&#228;tte es weitere geeignete Grundst&#252;cke gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beklagte habe zwingendes Recht verletzt, indem er sachlich unzutreffende Befundfeststellungen zur Eignung des Grundst&#252;ckes als Baugrund getroffen habe. Der Beklagte habe gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 Satz&#160;1 WertVO ein vollst&#228;ndiges und zutreffendes Gutachten auch zur Baugrundeignung geschuldet. Er sei zur Sorgfalt verpflichtet gewesen und h&#228;tte einen Hinweis erteilen m&#252;ssen, dass ggf. ein Boden- und Baugrundsachverst&#228;ndiger zu beauftragen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Beklagte habe den Wert des Grundst&#252;ckes nach dem Sachwertverfahren bestimmt. Hierf&#252;r w&#228;re es aber auf den Bodenwert angekommen. Der Bodenwert sei auch im Vergleichswertverfahren ermittelt worden, allerdings ohne Abschlag auf den g&#252;ltigen Bodenrichtwert. Der Bodenrichtwert l&#228;ge nicht bei den festgestellten 58 &#8364;/qm, sondern nur bei 23 &#8364;/qm, wof&#252;r Sachverst&#228;ndigenbeweis angeboten worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte habe seine Ans&#228;tze zur Alterswertminderung, der Gesamtnutzungs- und Restnutzungsdauer nicht begr&#252;ndet. Hierzu sei er gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Sachverst&#228;ndigenordnung der IHK ... verpflichtet gewesen. Tats&#228;chlich betrage die Alterswertminderung 100 v. H. Die Bebauung habe keinen Geb&#228;udesachwert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Gutachten des Beklagten sei wegen fehlerhafter Feststellungen zu Ursachen und Ausma&#223; der vorhandenen Bausch&#228;den sowie zu den Kosten der notwendigen Instandsetzungsma&#223;nahmen mangelhaft. Anders als das Landgericht in der angegriffenen Entscheidung festgestellt habe, h&#228;tten sie dargelegt, inwieweit der Beklagte Bausch&#228;den bei der Ermittlung des Verkehrswertes h&#228;tte ber&#252;cksichtigen m&#252;ssen. Der Beklagte sei gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 WertVO in Verb. mit &#167;&#160;5 Abs.&#160;5 Satz&#160;1 WertVO verpflichtet gewesen, den baulichen Zustand zu ber&#252;cksichtigen und sich mit Problemen der Baum&#228;ngel zu besch&#228;ftigen. Den pauschalen Abschlag in H&#246;he von 15.000 &#8364; habe er wiederum unter Versto&#223; gegen &#167;&#167;&#160;3, 5 WertVO nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das landgerichtliche Urteil sei widerspr&#252;chlich, soweit es dort einerseits hei&#223;e, das Vergleichswertverfahren sei vom Beklagten korrekt angewandt worden, andererseits aber festgestellt werde, dass mangels geeigneter Vergleichsobjekte eine methodisch korrekte Ermittlung des Verkehrswertes aufgrund des Vergleichswertverfahrens nicht m&#246;glich gewesen sei. Der Beklagte habe versucht, bei ihnen den Eindruck zu erwecken, der von ihm unrichtig bestimmte Verkehrswert werde durch Anwendung des Vergleichswertverfahrens best&#228;tigt. Er h&#228;tte darauf hinweisen m&#252;ssen, dass &#8211; wegen des Fehlens einer ausreichenden Anzahl von Vergleichswerten &#8211; das Vergleichswertverfahren nicht habe angewandt werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Rechtsfehlerhaft habe das Landgericht festgestellt, sie h&#228;tten keinen durch die fehlerhafte Begutachtung bedingten Schaden dargetan. Es habe die Mangelfolgesch&#228;den der Falschbegutachtung des Beklagten &#252;bergangen und den f&#252;r &#246;ffentlich-bestellte Sachverst&#228;ndige geltenden Sorgfaltsma&#223;stab verkannt. Dieser sei nicht abh&#228;ngig vom Fachgebiet. Der Beklagte sei verpflichtet gewesen, auf der Grundlage zutreffender Feststellungen ein vollwertiges Verkehrswertgutachten zu erstellen. Der Bewertungssachverst&#228;ndige habe vollst&#228;ndige Befunde zum Baugrund zu erheben. Bed&#252;rfe er fremden Sachverstandes, m&#252;sse er hierauf hinweisen. Klauseln, wie "augenscheinliche Pr&#252;fung des Baugrundes", f&#252;hrten nicht zur Haftungsfreiheit des Sachverst&#228;ndigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beklagte habe jedenfalls fahrl&#228;ssig &#8211; wenn nicht sogar grob fahrl&#228;ssig oder mit bedingtem Vorsatz &#8211; gehandelt. Ins Blaue hinein habe er im Gutachten festgestellt, der Baugrund sei normal tragf&#228;hig und ohne Gr&#252;ndungsprobleme. F&#252;r ihn h&#228;tten aber wegen der ihm bekannten Risse in den H&#228;usern in B. hinreichende Indizien f&#252;r die Notwendigkeit weiterer Pr&#252;fungen bestanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Deliktische Anspr&#252;che habe das Landgericht nicht gepr&#252;ft. In Betracht k&#228;men f&#252;r den Kl&#228;ger zu 1. Anspr&#252;che aus &#167;&#160;823 Abs.&#160;2 BGB in Verbindung mit der Satzung der IHK ... .</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Landgericht habe &#252;bergangen, dass der Beklagte von der IHK ... &#246;ffentlich als Sachverst&#228;ndiger f&#252;r die Bewertung von unbebauten und bebauten Grundst&#252;cken bestellt und vereidigt gewesen sei und deren Satzung unterlegen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Verfahrensfehlerhaft habe das Landgericht seiner Entscheidung das Gutachten des Sachverst&#228;ndigen Sch. zu Grunde gelegt. Im selbst&#228;ndigen Beweisverfahren habe das Landgericht nicht den Gutachterausschuss, sondern den Sachverst&#228;ndigen in Person beauftragt. Das Gutachten sei daher das eines Sachverst&#228;ndigen, der f&#252;r das Maurer- und Betonbauerhandwerk, das Holz- und Bautenschutzgewerbe und f&#252;r das Bautentrocknungsgewerbe &#246;ffentlich bestellt und vereidigt sei. Insoweit sei es irrelevant, ob der Sachverst&#228;ndige auch Mitglied des Gutachterausschusses f&#252;r Grundst&#252;ckswerte in Sachsen-Anhalt sei. Seine Mitgliedschaft habe auf seine fachliche Qualifikation keinen Einfluss. Dem Sachverst&#228;ndigen habe es an der erforderlichen Qualifikation gefehlt. Hinzu k&#228;me, dass diesem Sachverst&#228;ndigen (aufgrund der weiteren Gutachten zur Baugrunduntersuchung durch die Sachverst&#228;ndigen H. und Hn. ) die fehlende Baugrundeignung des Grundst&#252;ckes und die daraus resultierenden Sch&#228;den an der Bebauung bekannt gewesen seien. Gleichwohl habe er hieraus f&#252;r sein Verkehrswertgutachten keine Schlussfolgerungen gezogen und sei zu einem nur unwesentlich vom Gutachten des Beklagten abweichenden Ergebnis gelangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Dem Sachverst&#228;ndigen seien mithin dieselben Fehler wie dem Beklagten unterlaufen. Das Landgericht habe verkannt, dass es bereits denkgesetzlich nicht richtig sein k&#246;nne, wenn der Sachverst&#228;ndige Sch. bei seiner Begutachtung in Kenntnis der fehlenden Baugrundeignung und der dadurch verursachten Sch&#228;den zu einem Wert gelange, der dem des Beklagten aufgrund seiner von ihm nicht n&#228;her &#252;berpr&#252;ften unrichtigen Behauptung der unproblematischen Baugrundeignung nahezu entspr&#228;che. Auf dieses Gutachten habe das Landgericht seine Entscheidung nicht st&#252;tzen d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>in Ab&#228;nderung des am 7. August 2014 verk&#252;ndeten Urteils des Landgerichtes Magdeburg den Beklagten zu verurteilen, an die Kl&#228;ger 74.663,04 &#8364; zu zahlen nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit Zustellung ihres gegen den Beklagten gerichteten Antrags an das Landgericht Magdeburg vom 22. Juli 2005 auf Durchf&#252;hrung des selbst&#228;ndigen Beweisverfahrens, hilfsweise den geltend gemachten Zahlungsanspruch mit 5 % oberhalb des Basiszinssatzes ab Zustellung der Klageschrift zu verzinsen, und</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>festzustellen, dass der Beklagte verpflichtet ist, den Kl&#228;gern s&#228;mtliche Sch&#228;den zu ersetzen, die an dem Grundst&#252;ck K. Stra&#223;e 7 in B. wegen dessen durch seine Untergrundbeschaffenheit beeintr&#228;chtigter Eignung als Baugrund seit Klageerhebung neu auftreten und</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>den Beklagten zu verurteilen, die Kosten des selbst&#228;ndigen Beweisverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Beklagte verteidigt das landgerichtliche Urteil im Wesentlichen unter Berufung auf sein erstinstanzliches Vorbringen. Er habe den Bodenwert zutreffend mit rund 58.000 &#8364; ermittelt. Auch der gerichtlich bestellte Sachverst&#228;ndige sei zu einem Bodenwert von 57.600 &#8364; gelangt. Das selbst&#228;ndige Beweisverfahren habe die Behauptungen des Kl&#228;gers nicht erwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Hierzu erkl&#228;ren die Kl&#228;ger replizierend, angesichts der Feststellungen zur Untergrundbeschaffenheit und zu den Ursachen der Bausch&#228;den erscheine die Aussage im Gutachten des Sachverst&#228;ndigen Sch. , dass er von einer normalen Bebaubarkeit ausgehe, &#252;berraschend. Hierzu habe ihn das Landgericht im Rahmen des selbst&#228;ndigen Beweisverfahrens befragt, ob die normale Bebaubarkeit, die er gutachterlich festgestellt habe, nicht im Widerspruch zu der Erkenntnis stehe, dass es sich um ein schadensanf&#228;lliges Gebiet handele. Der Sachverst&#228;ndige habe das verneint, weil auch die anderen dort befindlichen Geb&#228;ude zeigen w&#252;rden, dass der Grund normal bebaubar sei. Diese anderen Geb&#228;ude, die er nicht n&#228;her benenne, habe der Sachverst&#228;ndige indes nicht untersucht. Zudem stehe dies im Widerspruch zu den Angaben des Beklagten, dass fast jedes zweite Haus in der Berglage der Oberstadt Risse aufweise, ohne einsturzgef&#228;hrdet zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Senat hat Beweis erhoben &#252;ber die kl&#228;gerische Behauptung, der Beklagte habe den Verkehrswert fehlerhaft mit 136.000 &#8364; ermittelt, durch Einholung eines Gutachtens des f&#252;r die Bewertung von Grundst&#252;cken &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen S. . Auf das Gutachten wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig (&#167;&#167;&#160;511 Abs.&#160;1, Abs.&#160;2 Nr.&#160;1, 513 Abs.&#160;1, 517, 519 f. ZPO). Sie hat in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Das Landgericht hat die &#8211; auch im Hinblick auf die begehrte Feststellung noch gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO zul&#228;ssige &#8211; Klage im Ergebnis zutreffend abgewiesen. Es kann dahinstehen, ob neben dem Kl&#228;ger zu 1. auch die Kl&#228;gerin zu 2. Vertragspartnerin des Vertrages &#252;ber die Erstellung des Verkehrswertgutachtens oder in den Schutzbereich des Vertrages als Dritte einbezogen war (vgl. BGH, Urteil vom 20. April 2004 &#8211; X ZR 255/02; BGH, Urteil vom 13. November 1997 &#8211; X ZR 144/94; jeweils zitiert nach juris). Den Kl&#228;gern steht gegen den Beklagten unter keinem rechtlichen Gesichtspunkt ein Schadensersatzanspruch zu. Ein Schadenersatzanspruch erw&#228;chst insbesondere nicht aus &#167;&#160;634 Nr.&#160;4, &#167;&#160;280, &#167;&#160;281 Abs.&#160;1 Satz&#160;1 BGB. Der Vertrag &#252;ber die Erstellung des Verkehrswertgutachtens ist als Werkvertrag i.S. &#167;&#160;631 BGB anzusehen (Palandt-<em>Sprau</em>, 77. Aufl., Einf v &#167;&#160;631, Rn 27, Stichwort: "Gutachten"; vgl. BGH, Urteil vom 10. November 1994 &#8211; III ZR 50/94 &#8211; zitiert nach juris). Die beweisbelasteten Kl&#228;ger haben nicht zu beweisen vermocht, dass der Beklagte ihnen mit dem &#252;ber das Grundst&#252;ck K. Stra&#223;e 7 in B. zum Bewertungsstichtag 13. Februar 2004 erstellten Verkehrswertgutachten ein mangelhaftes Werk verschafft hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405958","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Das Verkehrswertgutachten des Beklagten ist vielmehr frei von Sachm&#228;ngeln i.S. &#167;&#160;633 Abs.&#160;2 BGB. Die Istbeschaffenheit des Verkehrswertgutachtens weicht von seiner Sollbeschaffenheit nicht ab. Zu ausdr&#252;cklich vereinbarten Beschaffenheitsmerkmalen nach &#167;&#160;633 Abs.&#160;2 Satz&#160;1 BGB tragen die Kl&#228;ger nicht vor. Ob die Parteien eines Werkvertrags eine Beschaffenheitsvereinbarung im Sinne des &#167;&#160;633 Abs.&#160;2 Satz&#160;1 BGB getroffen und welche Beschaffenheit sie dabei gegebenenfalls vereinbart haben, ist durch Auslegung des Werkvertrags gem&#228;&#223; &#167;&#167;&#160;133, 157 BGB zu ermitteln (BGH, Urteil vom 31. August 2017 &#8211; VII ZR 5/17, zitiert nach juris, Rn. 23 ff.). Hierbei ist die berechtigte Erwartung des Bestellers an die Werkleistung von Bedeutung (BGH, Urteil vom 26. April 2007 &#8211; VII ZR 210/05, zitiert nach juris, Rn. 23). Danach durften die Kl&#228;ger erwarten, der Beklagte werde die allgemein anerkannten Grunds&#228;tze f&#252;r die Ermittlung des Verkehrswerts von Grundst&#252;cken beachten. Sie konnten indes berechtigterweise nicht erwarten, der Beklagte werde bei der Ermittlung des Verkehrswertes den Baugrund des Grundst&#252;ckes untersuchen und begutachten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Anders als sie meinen, war der Beklagte als Verkehrswertgutachter zu einer Baugrunduntersuchung nicht verpflichtet. Eine derartige Pflicht erwuchs insbesondere nicht aus den Bestimmungen der Wertermittlungsverordnung. Zwar trifft die Auffassung der Kl&#228;ger zu, dass die Wertermittlungsverordnung 1988 die allgemein anerkannten Grunds&#228;tze f&#252;r die Ermittlung des Verkehrswerts von Grundst&#252;cken enth&#228;lt (BGH, Urteil vom 12. Januar 2001 &#8211; V ZR 420/99, zitiert nach juris, Rn. 9). Zutreffend ist daher auch, dass gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Satz&#160;1 WertV 1988 die tats&#228;chlichen Eigenschaften des Grundst&#252;cks auch durch die Bodenbeschaffenheit, einschlie&#223;lich der Bodeng&#252;te und seiner Eignung als Baugrund bestimmt werden. Dies verpflichtet den Verkehrswertgutachter indes nicht zu einer Bodenuntersuchung. Anderes folgt, anders als die Kl&#228;ger annehmen, auch nicht aus den Bestimmungen der &#8211; gem&#228;&#223; &#167;&#160;24 Satz&#160;1 ImmoWertVO erst am 1. Juli 2010 in Kraft getretenen &#8211; Immobilienwertermittlungsverordnung, auf die es f&#252;r das bereits am 13. Februar 2004 erstellte Gutachten nicht ankommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Beklagte durfte sich als Verkehrswertgutachter ohne Verletzung vertraglicher Pflichten mit der blo&#223;en Inaugenscheinnahme des Objekts begn&#252;gen. Zu Ermittlungen &#252;ber verdeckte M&#228;ngel oder Einschr&#228;nkungen des Baugrundes war er als Verkehrswertgutachter nicht veranlasst (vgl. BGH, Urteil vom 10. Oktober 2013 &#8211; Az. III ZR 345/12; OLG Naumburg, Urteil vom 3. August 2005, Az. 11 U 100/04; jeweils zitiert nach juris). Er hat in dem Gutachten kenntlich gemacht, den Baugrund &#252;ber eine blo&#223;e Inaugenscheinnahme hinaus nicht untersucht zu haben. Er hat angegeben, es stehe "soweit augenscheinlich ersichtlich" gewachsener, normal tragf&#228;higer Baugrund an. Weitergehende Untersuchungen konnten die Kl&#228;ger, die die Erstellung eines Verkehrswertgutachtens und keines Bodengutachtens in Auftrag gegeben hatten, berechtigterweise nicht erwarten. Die Kl&#228;ger konnten von dem Beklagten als Sachverst&#228;ndigen f&#252;r die Grundst&#252;cksbewertung auch keine besondere Sachkunde bez&#252;glich des Baugrunds erwarten. Er hat den Kl&#228;gern auch nicht garantiert, das Geb&#228;ude sei ausreichend frostsicher gegr&#252;ndet und frei von verdeckten Rissen. Zwar trifft es zu, dass der Sachverst&#228;ndige Sch. im selbst&#228;ndigen Beweisverfahren festgestellt hat, das Geb&#228;ude sei teilweise nicht ausreichend frostsicher gegr&#252;ndet, was zu der Rissbildung gef&#252;hrt habe. Der Sachverst&#228;ndige Sch. , dessen Gutachten jedenfalls insoweit der Entscheidung zugrunde gelegt werden kann, hat aber auch festgestellt, dass M&#228;ngel und Sch&#228;den aus den &#246;rtlichen Baugrundverh&#228;ltnissen und aus der teilweise fehlenden Frostfreiheit der Fundamente nur f&#252;r einen Baugrundspezialisten erkennbar waren. Die Kl&#228;ger haben zudem selbst dargetan, die starken Risse in den B&#246;den, Decken und W&#228;nden sowie die Aufw&#246;lbungen im Bodenbereich des Geb&#228;udes h&#228;tten sich erst nach dem Entfernen von Tapeten und des Fu&#223;bodenbelages gezeigt. Zur Entfernung von Tapeten und Fu&#223;bodenbel&#228;gen aber war der Beklagte zur vertragsgerechten Erstellung des Verkehrswertgutachtens vertraglich nicht verpflichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Dass der Beklagte seinem Gutachten wider besseren Wissens nichtzutreffende Tatsachen &#252;ber die Bodenbeschaffenheit des Grundst&#252;cks zu Grunde gelegt hat, haben die Kl&#228;ger nicht nachgewiesen. Konkrete Kenntnisse des Beklagten dazu, dass der Baugrund des Grundst&#252;cks tats&#228;chlich nicht "normal tragf&#228;hig" w&#228;re, sind nicht dargetan. Ernstzunehmende Verdachtsmomente, der Boden k&#246;nnte trotz seiner bereits seit dem Jahr 1926 bestehenden Wohnbebauung als Baugrund nicht geeignet sein, lagen auch nicht in den ggf. allgemein bekannten geologischen Untergrundproblemen in dem Gebiet, in der Sperrung der K. Stra&#223;e in B. f&#252;r Fahrzeuge von mehr als 1,5 t Gesamtgewicht oder in den festgestellten Fassadenrissen. Der Beklagte musste mangels konkreter Anhaltspunkte auch nicht anregen, ein Boden- oder Baugrundgutachten einzuholen. Er durfte auch davon ausgehen, dass dem Kl&#228;ger zu 1. bewusst war, dass er keine Gew&#228;hr f&#252;r die Bodenbeschaffenheit bot, soweit er in dem Verkehrswertgutachten angegeben hat, der Baugrund sei nach seiner Inaugenscheinnahme normal tragf&#228;hig. Das gilt erst recht, nachdem der Kl&#228;ger zu 1. selbst &#252;ber jahrelange Erfahrungen als Gesch&#228;ftsf&#252;hrer einer ortsans&#228;ssigen Immobilienvermittlungsgesellschaft verf&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ob es dem Beklagten ggf. mit geringem Aufwand m&#246;glich gewesen w&#228;re, weitere Erkundigungen zu dem Baugrund anzustellen, ist f&#252;r die Beurteilung der Mangelhaftigkeit des Verkehrswertgutachtens ohne Belang. Der Beklagte war hierzu als Verkehrswertgutachter jedenfalls nicht verpflichtet. Auch auf standesrechtliche Regelungen kommt es im Verh&#228;ltnis zu den Kl&#228;gern, anders als sie meinen, nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Beklagte hat bei der Ermittlung des Verkehrswertes des Grundst&#252;ckes auch im &#220;brigen die allgemein anerkannten Grunds&#228;tze f&#252;r die Ermittlung des Verkehrswerts von Grundst&#252;cken nach den Bestimmungen der WertV 1988 beachtet. Insbesondere hat er bzgl. des Geb&#228;udes offengelegt, keine Bausch&#228;den untersucht, keine Wand- und Bodenabdeckungen entfernt und nur augenscheinlich erkennbare Feststellungen getroffen zu haben. Er hat angegeben, keine Funktionspr&#252;fungen der Fenster, T&#252;ren, Heizung und Elektrik vorgenommen zu haben. Bei der Sachwertberechnung hat er wegen des sich ergebenden Sanierungsbedarfs eine Wertminderung von 15.000 &#8364; und bei der Ertragswertberechnung in selber H&#246;he f&#252;r Bausch&#228;den ber&#252;cksichtigt. Die Wertermittlung nach dem Sachwertverfahren ist ebenso wenig zu beanstanden wie die Zugrundelegung der Werte der Bodenrichtwertkarte des Katasteramtes W. zur Ermittlung des Bodenpreises. Einer Begr&#252;ndung der Ans&#228;tze zur Alterswertminderung und zur Gesamt- und Restnutzungsdauer bedarf es nach den Bestimmungen der WertV 1988 nicht. Die Bausch&#228;den mussten nicht nach Art, Ausma&#223; und Ursache begutachtet und die Kosten zur Schadensbeseitigung nicht weitergehend ermittelt werden. Gem&#228;&#223; &#167;&#160;24 Satz&#160;1 WertV 1988 kann die Wertminderung wegen Baum&#228;ngeln und Bausch&#228;den auch nach Erfahrungss&#228;tzen bestimmt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Mangelfreiheit des Verkehrswertgutachtens des Beklagten vermag der Senat aus eigener Rechtskenntnis zu beurteilen. Die Beschaffenheit des Gutachtens ist nicht umstritten. Zu bewerten ist lediglich die Rechtsfrage nach den gem&#228;&#223; &#167;&#160;683 Abs.&#160;2 BGB an das Gutachten zu stellenden Anforderungen und deren Erf&#252;llung durch das Werk des Beklagten. Der Einholung eines Sachverst&#228;ndigengutachtens hierzu bedarf es nach Auffassung des Senats in seiner nunmehrigen Besetzung nicht. Es kann offen bleiben, ob das Gutachten eines f&#252;r das Maurer- und Betonbauerhandwerk, das Holz- und Bautenschutzgewerbe und f&#252;r das Bautentrocknungsgewerbe &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen &#8211; wie das im selbst&#228;ndigen Beweisverfahren von dem Sachverst&#228;ndigen Sch. eingeholte Gutachten vom 4. November 2009 in der Erg&#228;nzung vom 16. Juli 2013 &#8211; als Verkehrswertgutachten verfahrensrechtlich verwertbar ist, obwohl gem&#228;&#223; &#167;&#160;404 Abs.&#160;3 ZPO andere, als f&#252;r das Aufgabengebiet bestellte Sachverst&#228;ndige nur dann gew&#228;hlt werden sollen, wenn besondere Umst&#228;nde es erfordern, die hier nicht gegeben waren (vgl. BGH, Urteil vom 25.02.1953 &#8211; II ZR 172/52 &#8211; BGHZ 9, 98).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Anders als die Kl&#228;ger annehmen, folgt auch nicht aus dem Gutachten des speziell f&#252;r die Grundst&#252;cksbewertung &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen S. , dass der Beklagte ein mangelhaftes Verkehrswertgutachten erstellt hat. Zwar hat der Sachverst&#228;ndige S. in seinem Gutachten vom 23. Juni 2015 unter Anwendung der Bestimmungen der ImmoWertV angegeben, zum Bewertungsstichtag 13. Februar 2004 habe der Verkehrswert des Grundst&#252;ckes 93.100 &#8364; betragen. Die Differenz von 42.900 &#8364; zu den Feststellungen des Beklagten in dessen &#8211; unter zutreffender Anwendung der Bestimmungen der WertV 1988 erstellten &#8211; Verkehrswertgutachten rechtfertigt indes noch keinen Schluss auf eine Mangelhaftigkeit dieses Gutachtens. Der Verkehrswert eines bebauten Grundst&#252;cks ist regelm&#228;&#223;ig nur ann&#228;herungsweise und nicht im mathematischen Sinne exakt zu ermitteln, weil sowohl die Wahl der Ermittlungsmethode als auch die Wertermittlung selbst notwendigerweise wertenden Einsch&#228;tzungen des Gutachters unterliegen (vgl. BGH, Urteil vom 10. Oktober 2013 &#8211; Az. III ZR 345/12, zitiert nach juris). Unter Ber&#252;cksichtigung der von dem Beklagten neben der Verkehrswertermittlung gesch&#228;tzten Sanierungs- und Modernisierungskosten f&#252;r das Grundst&#252;ck in H&#246;he von 57.617 &#8364; ist die Abweichung zwischen dem von ihm ermittelten Verkehrswert in H&#246;he von 136.000 &#8364; zu dem von dem gerichtlichen Sachverst&#228;ndigen S. ermittelten Verkehrswert von 93.100 &#8364; noch innerhalb einer von den Kl&#228;gern hinzunehmenden Sch&#228;tzungsabweichung. Hierbei ist zu ber&#252;cksichtigen, dass der Sachverst&#228;ndige S. in Vorbereitung seines Gutachtens mit Schreiben vom 9. April 2015 u. a. beim Tiefbauamt B. nachgefragt hat, warum und seit wann die K. Stra&#223;e nur f&#252;r 1,5 t schwere Fahrzeuge ausgelegt sei, ob an dem Grundst&#252;ck K. Stra&#223;e 7 die Gefahr der unterirdischen Auslaugung oder des Abtransportes feiner Bodenteilchen im Boden durch Wasser best&#252;nde, ob und wann es vor dem 13. Februar 2004 Erdf&#228;lle oder Bodensenkungen gegeben habe, wie hoch die Wiederholungsgefahr ggf. f&#252;r das Grundst&#252;ck sei, ob ein Erdfall in den 1980er Jahren best&#228;tigt werden k&#246;nne. Danach ist er in seinem Gutachten vom 23. Juni 2015 &#8211; ausgehend von der Marktwertdefinition nach &#167;&#160;194 BauGB und unter Anwendung der am 1. Juli 2010 in Kraft getretenen Immobilienwertermittlungsverordnung und der Wertermittlungsrichtlinie 2006 &#8211; zu dem Ergebnis gelangt, der Verkehrswert des Grundst&#252;ckes zum Bewertungsstichtag 13. Februar 2004 habe nicht 136.000 &#8364;, sondern 93.100 &#8364; betragen. Zu den o. g. Nachfragen beim Tiefbauamt B. aber war der Beklagte zur Erstellung seines Verkehrswertgutachtens gerade nicht veranlasst. Auch das Verkehrswertgutachten im Beweissicherungsverfahren des Sachverst&#228;ndigen Sch. vom 4. November 2009 und das Erg&#228;nzungsgutachten vom 17. Juli 2013 (nach Fl&#228;chenberechnung des Objektes) &#252;ber jeweils 120.000 &#8364; sprechen nicht daf&#252;r, dass der Beklagte im Ergebnis ein mangelhaftes Verkehrswertgutachten erstellt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Anspr&#252;che aus der &#252;berschl&#228;gigen Kostensch&#228;tzung des Beklagten verfolgen die Kl&#228;ger in der Berufungsinstanz nicht weiter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Deliktische Anspr&#252;che des Kl&#228;gers zu 1. gegen den Beklagten sind nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Nebenentscheidungen beruhen auf den &#167;&#167;&#160;3, 97 Abs.&#160;1, 708 Nr.&#160;10, 711 ZPO, 43 Abs.&#160;1, 47 Abs.&#160;1 Satz&#160;1, 48 Abs.&#160;1 Satz&#160;1 GKG. Die Kostenentscheidung umfasst die Kosten des selbst&#228;ndigen Beweisverfahrens (vgl. BGH, Beschluss vom 24. Juni 2004 &#8211; VII ZB 11/03, zitiert nach juris). Die Voraussetzungen f&#252;r die Zulassung der Revision (&#167;&#160;543 Abs.&#160;2 ZPO) liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d341394" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001405958</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
