<html>
<head><title>10-W-74-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.12.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 W 74/11</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;727 ZPO, &#167;&#160;729 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001088028"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Erteilung einer Vollstreckungsklausel: Nachweis der Rechtsnachfolge durch Verweis auf das Internet-Registerportal "Handelsregister.de"</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Das &#252;ber das Internet zug&#228;ngliche Registerportal der L&#228;nder "Handelsregister.de" als Informationsm&#246;glichkeit ersetzt nicht den f&#252;r die Erteilung einer Vollstreckungsklausel als Rechtsnachfolger notwendigen Nachweis der Rechtsnachfolge durch Vorlage einer &#246;ffentlichen oder &#246;ffentlich beglaubigten Urkunde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001088028","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001088028","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Magdeburg, 15. November 2011, 4 O 32/98<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Die sofortige Beschwerde der Antragstellerin gegen den Beschluss des Landgerichts Magdeburg vom 15.11.2011 wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Beschwerdef&#252;hrerin tr&#228;gt die im Beschwerdeverfahren entstandenen au&#223;ergerichtlichen Kosten des Beschwerdegegners.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin wendet sich gegen die Zur&#252;ckweisung ihres Antrags auf Erteilung einer Vollstreckungsklausel als Rechtsnachfolgerin.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin hat beantragt, ihr die Vollstreckungsklausel f&#252;r ein von der Fa. L. GmbH gegen den Beschwerdegegner erstrittenes Vers&#228;umnisurteil des Landgerichts Magdeburg vom 04.03.1998 als Rechtsnachfolgerin der Titelgl&#228;ubigerin zu erteilen. Die Titelgl&#228;ubigerin habe im Wege der Verschmelzung ihr Verm&#246;gen als Ganzes auf sie &#252;bertragen. Dazu hat sie unbeglaubigte Handelsregisterausz&#252;ge f&#252;r beide Gesellschaften vorgelegt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Rechtspflegerin des Landgerichts Magdeburg hat den Antrag durch Beschluss vom 15.11.2011 mit der Begr&#252;ndung zur&#252;ckgewiesen, der Nachweis der Rechtsnachfolge sei nicht in der gebotenen Form durch Vorlage einer &#246;ffentlichen oder &#246;ffentlich beglaubigten Urkunde erfolgt. Die Rechtsnachfolge sei auch nicht offenkundig. Hieran fehle es, wenn das Gericht sich erst durch Einsichtnahme in ein bei einem anderen Gericht gef&#252;hrten Register informieren m&#252;sse.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gegen den ihren Prozessbevollm&#228;chtigten am 21.11.2011 zugestellten Beschluss haben diese f&#252;r die Beschwerdef&#252;hrerin durch Schriftsatz vom 22.11.2011 sofortige Beschwerde eingelegt, welche am 23.11.2011 bei dem Landgericht Magdeburg eingegangen ist. Die Beschwerdef&#252;hrerin meint, des Nachweises der Rechtsnachfolge bed&#252;rfe es nicht, da diese offenkundig sei. Das &#252;ber das Internet zug&#228;ngliche Registerportal der L&#228;nder &#8222;Handelsregister.de&#8220; sei als allgemein zug&#228;ngliche und zuverl&#228;ssige Quelle anzusehen. Jedenfalls die Ver&#246;ffentlichung vom 19.08.2011, aus der sich die Verschmelzung ergebe, sei dort in der Rubrik &#8222;V&#214;&#8220; auch unentgeltlich zug&#228;nglich.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Landgericht hat der sofortigen Beschwerde nicht abgeholfen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die sofortige Beschwerde ist gem. &#167;&#160;793, 569 ZPO zul&#228;ssig, insbesondere form- und fristgerecht eingelegt. Sie hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001088028","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Wie auch die Beschwerdef&#252;hrerin sieht, bedarf es im Rahmen des Klauselerteilungsverfahrens gem. &#167;&#167;&#160;727, 729 ZPO grunds&#228;tzlich des Nachweises der die Rechtsnachfolge begr&#252;ndenden tats&#228;chlichen Umst&#228;nde durch die Vorlage einer &#246;ffentlichen oder &#246;ffentlich beglaubigten Urkunde. Anders w&#228;re es nur, wenn der Beschwerdegegner die die Rechtsnachfolge begr&#252;ndenden Tatsachen entweder ausdr&#252;cklich zugestanden h&#228;tte oder diese bei Gericht offenkundig w&#228;ren (Z&#246;ller-<em>St&#246;ber</em>, Rn. 20 zu &#167;&#160;727 ZPO). Ersteres ist in tats&#228;chlicher Hinsicht nicht der Fall, denn der Beschwerdegegner hat im Anh&#246;rungsverfahren keine Stellungnahme abgegeben.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Letzteres ist auch nicht der Fall. Offenkundig w&#228;ren die f&#252;r die Rechtsnachfolge ma&#223;geblichen Tatsachen nur, wenn sie zumindest am Gerichtsort einer beliebig gro&#223;en Menge von Personen bekannt oder ohne besondere Fachkunde wahrnehmbar gewesen w&#228;ren (vgl. Z&#246;ller-<em>Greger,</em> Rn. 1 zu &#167;&#160;291 ZPO, Musielak-<em>Huber</em>, Rn. 1 zu &#167;&#160;291 ZPO). Das ist nicht schon deshalb der Fall, weil es dem Gericht oder sonst einem Rechts-kundigen m&#246;glich w&#228;re, anhand der von der Beschwerdef&#252;hrerin vorgelegten un-beglaubigten Kopie eines Handelsregisterauszugs eine Internetrecherche &#252;ber das Registerportal &#8222;Handelsregister.de&#8220; zu starten und dort nach zus&#228;tzlicher Mitteilung auch des Ver&#246;ffentlichungsdatums kostenfrei in der Rubrik &#8222;V&#214;&#8220; Einsicht in eine Ver&#246;ffentlichung des Handelsregisters bei dem Amtsgericht M&#252;nchen zu nehmen, aus dem sich ergibt, dass die Verschmelzung in der vorgetragenen Weise erfolgt sei. Eine solche Recherche mag dem Gericht unter Verwendung der von der Beschwerdef&#252;hrerin zur Verf&#252;gung gestellten Informationen tats&#228;chlich durchf&#252;hrbar sein und damit der von der Beschwerdef&#252;hrerin zitierte Ver&#246;ffentlichungstext auch kostenfrei zug&#228;nglich sein. Sie ist aber nur mit besonderer Fachkunde (Bedeutung der Abk&#252;rzung &#8222;HRB&#8220;, Kenntnis von der Zust&#228;ndigkeit des Amtsgerichts M&#252;nchen und Funktionsweise des genannten Internetportals im &#220;brigen) m&#246;glich, so dass es sich gerade nicht um eine der Allgemeinheit ohne besondere Fachkunde zug&#228;ngliche Quelle handelt. Es handelt sich aufgrund dieser Recherchem&#246;glichkeit bei dem Umstand der Verschmelzung auch nicht um eine sog. gerichtskundige Tatsache. Als solche kommen nur bei dem Gericht positiv bekannte, nicht aber erst durch Recherchen in ausw&#228;rtigen Registern zu verifizierende Tatsachen in Betracht (vgl. M&#252;Ko-<em>Pr&#252;tting</em>, Rn. 9 zu &#167;&#160;291 ZPO, Baumbach/Lauterbach/Albers/Hartmann, Rn. 5 zu &#167;&#160;291 ZPO).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Einer Entscheidung &#252;ber die Gerichtskosten sowie einer Festsetzung des Gegen-standswertes bedarf es angesichts der in Nr.&#160;2121 der Anlage 1 zum GKG bestimmten Festgeb&#252;hr nicht. Hinsichtlich der au&#223;ergerichtlichen Kosten des Beschwerdegegners folgt die Kostenentscheidung aus &#167;&#167;&#160;91, 97 Abs.&#160;1 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d403495" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001088028</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
