<html>
<head><title>12-U-121-13-(Hs)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.02.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 U 121/13 (Hs)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGNAUM:2023:0227.12U121.13HS.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;240 ZPO, &#167;&#160;308 Abs 2 ZPO, &#167;&#160;85 Abs 1 S 1 InsO, &#167;&#160;86 Abs 1 Nr 3 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001558929"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Wirksamkeit der Aufnahme eines durch die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen einer Partei unterbrochenen Berufungsverfahrens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das gem&#228;&#223; &#167;&#160;240 ZPO unterbrochene Verfahren kann nur nach den f&#252;r das Insolvenzverfahren geltenden Vorschriften aufgenommen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558929","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine von dem Insolvenzverwalter angestrebte Entscheidung &#252;ber die Kosten des Rechtsstreits, also den f&#252;r den Fall des Prozessgewinns erhobenen Kostenerstattungsanspruch, rechtfertigt nicht die Annahme eines Aktivprozesses, der gem&#228;&#223; &#167;&#160;85 Abs.&#160;1 Satz&#160;1 InsO aufgenommen werden k&#246;nnte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558929","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Nur dann, wenn der Rechtsstreit in der Hauptsache schon vor der Unterbrechung beendet und nur noch wegen der Kosten anh&#228;ngig gewesen ist, also im Falle der Klage- oder Rechtsmittelr&#252;cknahme oder der &#252;bereinstimmenden Erledigungserkl&#228;rung, handelt es sich ausnahmsweise um einen Aktivprozess &#252;ber den Kostenerstattungsanspruch des Schuldners.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558929","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558929","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Halle (Saale), 20. Juni 2013, 8 O 321/08<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Der Rechtsstreit ist weiterhin unterbrochen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Landgericht Halle hatte die Beklagte zu 1) mit Urteil vom 20. Juni 2013 unter Abweisung der weitergehenden Klage und der Widerklage zur Zahlung von 36.870,95 &#8364; nebst Zinsen verurteilt. Nachdem die Beklagte zu 1) hiergegen Berufung eingelegt hatte mit dem Ziel, die Klage als derzeit nicht f&#228;llig abzuweisen und die Kl&#228;gerin auf die Widerklage zur Erteilung bestimmter Ausk&#252;nfte und die Vorlage bestimmter Unterlagen betreffend das streitgegenst&#228;ndliche Bauvorhaben zu verurteilen, ist am 11. Oktober 2013 das Insolvenzverfahren &#252;ber das Verm&#246;gen der Beklagten zu 1) er&#246;ffnet worden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Senat hat, nachdem der Beklagte zu 2) als Insolvenzverwalter &#252;ber das Verm&#246;gen der Beklagten zu 1) das Verfahren nur hinsichtlich der Verurteilung auf die Klage, nicht aber hinsichtlich der abgewiesenen Widerklage aufgenommen hatte, mit Urteil vom 28. April 2014 das angefochtene Urteil teilweise abge&#228;ndert und rechtskr&#228;ftig festgestellt, dass der Widerspruch des Insolvenzverwalters gegen die von der Kl&#228;gerin zur Insolvenztabelle angemeldete Werklohnforderung &#252;ber 36.870,95 &#8364; &#8211; dies ist die H&#246;he der landgerichtlichen Verurteilung in der Hauptsache &#8211; nebst Zinsen in H&#246;he von 19.726,03 &#8364; Zinsen in vollem Umfang begr&#252;ndet sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schriftsatz vom 14. Juli 2022 hat der Beklagte zu 2) den verbliebenen Teil des Berufungsverfahrens aufgenommen und zugleich die Antr&#228;ge betreffend die Widerklage f&#252;r erledigt erkl&#228;rt. Zur Begr&#252;ndung hat er ausgef&#252;hrt, dass diese Berufungsantr&#228;ge unter Ziffer II der Berufungsbegr&#252;ndung mittlerweile gegenstandslos geworden seien. Sie bez&#246;gen sich auf Auskunfts- und technische Nachweise, die kein verteilungsf&#228;higes Verm&#246;gen der Insolvenzschuldnerin darstellten, w&#228;hrend die aufgrund der zu treffenden Kostengrundentscheidungen zu erwartenden Kostenfestsetzungs- bzw. Kostenausgleichsanspr&#252;che zum &#252;berwiegenden Teil als zur Insolvenzmasse geh&#246;rendes Verm&#246;gen g&#228;lten. Er sei im Interesse der Gl&#228;ubiger gehalten, diese durchzusetzen. Der Kl&#228;gerin seien die Gesamtverfahrenskosten aufzuerlegen, da sie bei ungest&#246;rtem Fortgang des Berufungsverfahrens unterlegen gewesen w&#228;re. Dies folge aus dem Urteil des Senats vom 28. April 2014, denn daraus ergebe sich, dass die Beklagte zu 1) ein Zur&#252;ckbehaltungsrecht an dem von der Kl&#228;gerin geforderten Werklohn habe. Die f&#252;r erledigt erkl&#228;rte Widerklage ziele genau auf diejenigen M&#228;ngel ab, die der Senat in seinem Urteil f&#252;r erwiesen erachtet habe. Die Widerklage sei Spiegelbild der gescheiterten Klage der Kl&#228;gerin. Der Beklagte zu 2) geht von einem aktuellen Streitwert in H&#246;he von 9.222,40 &#8364; aus den Kosten und Geb&#252;hren zweier Instanzen aus. Mit Schriftsatz vom 15. September 2022 hat der Beklagte zu 2) sein Vorbringen erg&#228;nzt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Beklagte zu 2) erkl&#228;rt die Wiederaufnahme des Verfahrens und die Erledigung der Hauptsache hinsichtlich der Antr&#228;ge aus Ziffer II der Berufungsbegr&#252;ndung und beantragt, die Kosten des gesamten Verfahrens erster und zweiter Instanz der Kl&#228;gerin aufzuerlegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Dem ist die Kl&#228;gerin entgegengetreten mit dem Antrag, die Aufnahme abzulehnen, sowie mit dem Antrag, die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Senat hat festzustellen, dass der Beklagte zu 2) das Verfahren nicht wirksam aufgenommen hat.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Besteht Streit &#252;ber die Wirksamkeit der Aufnahme, ist hier&#252;ber durch Zwischenurteil gem&#228;&#223; &#167;&#160;303 ZPO zu entscheiden (z. B. BGH, Urteil vom 25. Juni 2020, IX ZR 47/19, zitiert nach Juris). Liegen die Voraussetzungen der Aufnahme nicht vor, ist im Wege des Zwischenurteils festzustellen, dass der Rechtsstreit weiterhin unterbrochen ist (vgl. BGH, Beschluss vom 31. Oktober 2012, III ZR 204/12, zitiert nach Juris).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Aufnahme durch den Beklagten zu 2) ist nicht wirksam.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558929","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Dabei kann das gem&#228;&#223; &#167;&#160;240 ZPO unterbrochene Verfahren nur nach den f&#252;r das Insolvenzverfahren geltenden Vorschriften aufgenommen werden. Die Insolvenzordnung regelt die Aufnahme und die Ablehnung der Aufnahme eines unterbrochenen Verfahrens differenziert nach Aktiv- und Passivprozessen des Insolvenzschuldners (z. B. Jaspersen, in: BeckOK ZPO, Stand 1. Dezember 2022, Rdn. 18 zu &#167;&#160;240 ZPO). Der Senat teilt hierbei auch nicht die Ansicht des Beklagten zu 2), dass das Gericht wegen des Vorrangs der Zivilprozessordnung vor der Insolvenzordnung von Amts wegen eine Kostenentscheidung zu treffen habe ungeachtet der insolvenzrechtlichen Unterbrechung des Verfahrens. Zweifellos hat der Beklagte zu 2), wie jede andere Partei auch, nach &#167;&#160;308 Abs.&#160;2 ZPO Anspruch auf eine Kostenentscheidung von Amts wegen, dies allerdings nur dann, wenn das unterbrochene Verfahren wirksam aufgenommen worden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Werden in einem Verfahren durch Klage und Widerklage wechselseitig Anspr&#252;che geltend gemacht, ist das Aufnahmerecht f&#252;r Klage und Widerklage getrennt zu pr&#252;fen (z. B. BGH, Urteil vom 7. Dezember 2017, VII ZR 101/14, zitiert nach Juris).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Zwar ist die Aufnahme des Verfahrens mit der Zustellung der Aufnahmeerkl&#228;rung an die Kl&#228;gerin am 26. Januar 2023 formell wirksam. Jedenfalls ist die Aufnahme wirksam in der m&#252;ndlichen Verhandlung vor dem Senat am 30. Januar 2023 gegen&#252;ber dem Gegner erkl&#228;rt worden (z. B. Anders, in: Pr&#252;tting/Gehrlein, ZPO, 14. Aufl., Rdn. 2 zu &#167;&#160;250 ZPO; Stadler, in: Musielak/Voit, 19. Aufl., Rdn. 2 zu &#167;&#160;250 ZPO).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Allerdings liegen materiell die Voraussetzungen einer Aufnahme nicht vor.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Eine Aufnahme gem&#228;&#223; &#167;&#160;86 InsO kommt nicht in Betracht. Vorliegend ist der Passivprozess des Insolvenzschuldners &#8211; Abwehr der Verurteilung der Beklagten zu 1) zur Zahlung von 36.870,95 &#8364; nebst Zinsen &#8211; nach der seinerzeitigen teilweisen Aufnahme durch den Insolvenzverwalter im Ergebnis des Teilurteils des Senats vom 28. April 2014 rechtskr&#228;ftig abgeschlossen worden.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Ebensowenig liegen die Voraussetzungen der Aufnahme als Aktivprozess nach &#167;&#160;85 InsO vor.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Was die Einordnung des verbleibenden Prozesses als Aktivprozess im Sinne von &#167;&#160;85 Abs.&#160;1 Satz&#160;1 InsO angeht, kommt es nicht auf die Parteirolle des Schuldners, sondern auf das materielle Begehren an, also darauf, ob ein Verm&#246;gensrecht f&#252;r den Schuldner und damit zu Gunsten der sp&#228;teren Teilungsmasse in Anspruch genommen wird (z. B. BGH, Beschluss vom 10. Mai 2016, XI ZR 46/14, zitiert nach Juris). &#167;&#160;85 InsO gilt n&#228;mlich nur f&#252;r den sog. Teilungsmassestreit, d.h. einen Prozess, in dem ein Verm&#246;gensrecht in Anspruch genommen wird, das f&#252;r den Fall des Obsiegens zu einer Anreicherung der Haftungsmasse f&#252;hren w&#252;rde (z. B. Mock, in: Uhlenbruck, InsO, 15. Aufl., Rdn. 145 zu &#167;&#160;85 InsO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hierf&#252;r ist zwischen den verbliebenen Gegenst&#228;nden, derentwegen der Beklagte zu 2) zuletzt das Verfahren aufgenommen hat, zu unterscheiden, n&#228;mlich zwischen der Widerklage, gerichtet auf Auskunft und Vorlage entsprechender Belege, und der Entscheidung &#252;ber die Kosten des Rechtsstreits insgesamt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gegenstand der Widerklage ist kein Aktivprozess, der im Erfolgsfalle zu einer Anreicherung der Insolvenzmasse gef&#252;hrt h&#228;tte. Der Beklagte zu 2) selbst hat hierzu zutreffend ausgef&#252;hrt, dass die Auskunftsanspr&#252;che und technischen Nachweise kein verteilungsf&#228;higes Verm&#246;gen der Insolvenzschuldnerin darstellten.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558929","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Eine von dem Insolvenzverwalter angestrebte Entscheidung &#252;ber die Kosten des Rechtsstreits insgesamt rechtfertigt ebenfalls nicht die Annahme eines Aktivprozesses. Der vom Insolvenzschuldner f&#252;r den Fall des Prozessgewinns erhobene Kostenerstattungsanspruch ist nicht geeignet, den anh&#228;ngigen Rechtsstreit zu einem Aktivprozess umzufunktionieren (z. B. Mock, in: Uhlenbruck, InsO, 15. Aufl., Rdn. 145 zu &#167;&#160;85 InsO; Schumacher, in: M&#252;nchener Kommentar, InsO, 4. Aufl., Rdn. 7 zu &#167;&#160;85 InsO; Cymutta, in: BeckOK Insolvenzrecht, Stand 15. Oktober 2022, Rdn. 31a zu &#167;&#160;85 InsO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558929","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Anders liegen die Dinge zwar ausnahmsweise dann, wenn ein gegen den Insolvenzschuldner gerichteter Rechtsstreit schon vor Verfahrenser&#246;ffnung durch Klage- oder Rechtsmittelr&#252;cknahme erledigt ist und blo&#223; noch &#252;ber die Kosten zu entscheiden ist. Solchenfalls ist der restliche Streit als isolierter Kostenstreit im Hinblick auf den zugunsten der Masse zu entscheidenden Kostenpunkt ein Aktivprozess und &#167;&#160;85 InsO findet Anwendung (z. B. Mock, in: Uhlenbruck, InsO, 15. Aufl., Rdn. 145 zu &#167;&#160;85 InsO; Schumacher, in: M&#252;nchener Kommentar, InsO, 4. Aufl., Rdn. 8 zu &#167;&#160;85 InsO; Kuleisa, in: Hamburger Kommentar, InsO, 7. Aufl., Rdn. 5 zu &#167;&#160;85 InsO). Der Verwalter kann das Verfahren nach &#167;&#160;85 Abs.&#160;1 InsO wegen der Kosten aufnehmen (z. B. Schumacher, in: M&#252;nchener Kommentar, InsO, 4. Aufl., Rdn. 8 zu &#167;&#160;85 InsO). Entsprechendes gilt, wenn der Insolvenzschuldner und der Gegner den Rechtsstreit vor der Unterbrechung f&#252;r erledigt erkl&#228;rt haben, ohne dass vor oder nach der Unterbrechung (&#167;&#160;249 Abs.&#160;3 ZPO) eine Kostenentscheidung nach &#167;&#160;91a ZPO ergangen ist (z. B. Schumacher, in: M&#252;nchener Kommentar, InsO, 4. Aufl., Rdn. 8 zu &#167;&#160;85 InsO; Kuleisa, in: Hamburger Kommentar, InsO, 7. Aufl., Rdn. 5 zu &#167;&#160;85 InsO). War der Rechtsstreit also in der Hauptsache vor der Unterbrechung bereits beendet und nur noch wegen der Kosten anh&#228;ngig, so handelt es sich unabh&#228;ngig von dem Gegenstand der Hauptsache um einen Aktivprozess &#252;ber den Kostenerstattungsanspruch des Schuldners (z. B. Cymutta, in: BeckOK Insolvenzrecht, Stand 15. Oktober 2022, Rdn. 31a zu &#167;&#160;85 InsO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen handelt es sich im vorliegenden Fall um keinen isolierten Kostenstreit wegen einer schon vor Er&#246;ffnung des Insolvenzverfahrens eingetretenen Beendigung bzw. Erledigung des Rechtsstreits in der Hauptsache, der die Anwendung des &#167;&#160;85 InsO rechtfertigen k&#246;nnte. Denn im Zeitpunkt der Unterbrechung des Streitverfahrens gem&#228;&#223; &#167;&#160;240 ZPO am 11. Oktober 2013 waren die Verurteilung der Beklagten zu 1) und die von ihr widerklagend verfolgten Auskunfts-/Nachweisanspr&#252;che uneingeschr&#228;nkt als Hauptsache Gegenstand des Berufungsverfahrens.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die von Windel seinerzeit (in: Jaeger, InsO, 1. Aufl. 2007, Rdn. 123 zu &#167;&#160;85 InsO) und auch nur vereinzelt vertretene Ansicht, dass der Verwalter jeden Rechtsstreit als Aktivprozess gem&#228;&#223; &#167;&#160;85 InsO mit der Behauptung aufnehmen k&#246;nne, die Hauptsache sei erledigt und der Masse st&#252;nde ein Kostenerstattungsanspruch zu, &#252;berzeugt den Senat nicht, ist sie doch ganz ma&#223;geblich von dem Zweck beeinflusst, den Beteiligten schon vor dem Abschluss des Insolvenzverfahrens zu einer entsprechend durchsetzbaren Kostenerstattung zu verhelfen:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;War der Rechtsstreit bisher noch nicht in der Hauptsache f&#252;r erledigt erkl&#228;rt worden, muss er zu diesem Zwecke bzw. zur Kl&#228;rung der Frage, ob er sich (vor oder nach dem f&#252;r &#167;&#160;240 ZPO ma&#223;geblichen Zeitpunkt) erledigt hat, aufgenommen werden k&#246;nnen. An sich m&#252;sste sich die Statthaftigkeit der Aufnahme nach der Hauptsache des Prozesses bestimmen. Dies kann f&#252;r beide Teile zu unangemessenen Ergebnissen f&#252;hren, wenn ihnen danach die Aufnahme verschlossen w&#228;re, weil sie dann einen ihnen zustehenden Kostenerstattungsanspruch nicht durchsetzen k&#246;nnten.&#8220;</em></p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dies liefe auf die so nicht vorgesehene Durchf&#252;hrung einer beschr&#228;nkten Aufnahme des Verfahrens hinaus, n&#228;mlich allein beschr&#228;nkt auf die Kl&#228;rung der Frage, ob sich der Rechtsstreit in der Hauptsache erledigt hat, was &#8211; so Windel &#8211; entweder auf die entsprechende Feststellung der Erledigung oder aber auf den Ausspruch durch Zwischenurteil hinauslaufen soll, dass der Prozess weiterhin unterbrochen ist.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Entgegen der Ansicht des Beklagten zu 2) ist auch keine Aufnahme des Berufungsverfahrens hinsichtlich der Widerklage analog &#167;&#160;86 Abs.&#160;1 Nr.&#160;3 InsO m&#246;glich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Es besteht keinerlei Anlass, auf die Widerklage, &#252;ber die zweifellos ein Aktivprozess gef&#252;hrt wurde und kein Passivprozess, welcher allein Gegenstand der Regelungen des &#167;&#160;86 InsO ist, diese Vorschrift analog anzuwenden. Der Senat erkennt schon keine L&#252;cke, die im Wege der Analogie gef&#252;llt werden m&#252;sste. Im &#220;brigen rechtfertigt die Argumentation des Beklagten zu 2) mit den Geb&#252;hren seines eigenen Prozessbevollm&#228;chtigten keine Analogie. Zwar d&#252;rften durch die seinerzeitige teilweise Aufnahme des Rechtsstreits durch den Insolvenzverwalter mit Schriftsatz vom 21. M&#228;rz 2014 Rechtsanwaltskosten entstanden sein, die sich als Masseverbindlichkeit im Sinne des &#167;&#160;55 Abs.&#160;1 Nr.&#160;1 InsO darstellen. Diese Rechtsanwaltskosten sind indes nicht Gegenstand des unterbrochenen Rechtsstreits. Masseverbindlichkeiten nach &#167;&#160;55 Abs.&#160;1 Nr.&#160;1 InsO k&#246;nnen nicht &#167;&#160;86 Abs.&#160;1 Nr.&#160;3 InsO unterfallen, da sie erst vom Insolvenzverwalter begr&#252;ndet werden (z. B. Cymutta, in: BeckOK Insolvenzrecht, Stand: 15. Oktober 2022, Rdn. 16 zu &#167;&#160;86 InsO). Solche Anspr&#252;che auf Bezahlung von Rechtsanwaltsgeb&#252;hren, also Neumasseschulden, entstehen erst nach Verfahrenser&#246;ffnung und k&#246;nnen somit nicht Gegenstand eines vor Verfahrenser&#246;ffnung anh&#228;ngigen Rechtsstreits sein (z. B. Mock, in: Uhlenbruck, InsO, 15. Aufl., Rdn. 17 zu &#167;&#160;85 InsO), wie von &#167;&#160;86 InsO auch unmissverst&#228;ndlich vorausgesetzt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>(4)</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Dem Beklagten zu 2) hilft auch nicht weiter, dass er sich in der m&#252;ndlichen Verhandlung vor dem Senat am 30. Januar 2023 auf den Beschluss des Bundesgerichtshofs vom 16. Mai 2019 (V ZR 295/16, zitiert nach Juris) berufen hat. Dass ein nur mittelbarer Bezug des Streitgegenstandes zur Insolvenzmasse f&#252;r das Eintreten der Unterbrechung nach &#167;&#160;240 ZPO gen&#252;gen kann, steht au&#223;er Frage. So ist das Streitverfahren hinsichtlich der Widerklage unter diesem Gesichtspunkt tats&#228;chlich unterbrochen. Der Bundesgerichtshof hat damit allerdings keinerlei Aussage verbunden, dass eine Aufnahme des Streitverfahrens hinsichtlich der dortigen Kostenentscheidung ungeachtet der Anforderungen nach der InsO m&#246;glich sein solle. Entsprechendes gilt f&#252;r den Beschluss des Bundesgerichtshofs vom 22. Juni 2004 (X ZB 40/02, zitiert nach Juris), auf den sich der Beklagte zu 2) mit dem Schriftsatz vom 13. Februar 2023 berufen hat. Auch diese Entscheidung befasst sich mit der in Bezug genommenen Passage lediglich mit der Frage, ob es zu einer Unterbrechung nach &#167;&#160;240 ZPO gekommen ist, nicht aber mit der Aufnahme des Streitverfahrens. Was das Urteil des Bundesgerichtshofs vom 15. Dezember 2022 (I ZR 135/21, zitiert nach Juris) angeht, rechtfertigt auch dieses keine abweichende Bewertung. Diese Entscheidung, die auch nicht zur Aufnahme des unterbrochenen Verfahrens, sondern zu der Prozessf&#252;hrungsbefugnis des Insolvenzverwalters und zur Unterbrechung des Streitverfahrens ergangen ist, &#228;u&#223;ert eher Zweifel daran, ob der Kostenerstattungsanspruch im Falle des Erfolgs der Klage einen hinreichenden Massebezug herstellen kann. Anders als der Kl&#228;ger meint, hat der Bundesgerichtshof in seinem Urteil vom 11. August 2022 (IX ZR 78/21, zitiert nach Juris) keinen allgemeinen Grundsatz aufgestellt, dass die Aufnahme stets prozess&#246;konomischen Erw&#228;gungen gerecht werden m&#252;sse. Vielmehr hat der Bundesgerichtshof zum Ausdruck gebracht, dass die Wirksamkeit der Aufnahme eines unterbrochenen Rechtsstreits durch den Insolvenzverwalter insbesondere nicht von den Erfolgsaussichten seiner Rechtsverfolgung oder Rechtsverteidigung abh&#228;nge, was sich bereits mit dem von prozess&#246;konomischen Erw&#228;gungen getragenen Ziel des &#167;&#160;180 Abs.&#160;2 InsO erkl&#228;re, neben der Vermeidung des Kosten- und Zeitaufwands eines selbst&#228;ndigen Insolvenzfeststellungsprozesses die bisherigen Prozessergebnisse zu erhalten und es namentlich auch zu erm&#246;glichen, den anh&#228;ngigen Prozess zu einem Abschluss zu bringen. Der vorstehende Grundsatz betrifft dabei allerdings nur die von &#167;&#160;180 InsO betroffenen Gegenst&#228;nde, also alle Verfahren, die eine angemeldete und bestrittene Insolvenzforderung betreffen und in denen es nach &#167;&#160;240 ZPO zu einer Unterbrechung gekommen ist. Von diesem Anwendungsbereich ist der m&#246;gliche Kostenerstattungsanspruch, um den es vorliegend geht, offensichtlich nicht erfasst.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Letztlich kann der Senat auch nicht mit dem Beklagten zu 2) &#252;ber Sinn und Zweck der von ihm im Schriftsatz vom 13. Februar 2023 angesprochenen und ihm er&#246;ffneten Handlungsalternativen spekulieren, um stattdessen zu einer von dem Beklagten zu 2) angestrebten Aufnahmem&#246;glichkeit zu gelangen, die er aus seinen nachvollziehbaren Interessen heraus als prozess&#246;konomisch und notwendig empfindet, insolvenzrechtlich aber gar nicht vorgesehen ist.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Zwischenurteil bedarf keiner Kostenentscheidung und keiner Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit (z. B. Elzer, in: BeckOK-ZPO, Stand 1. Dezember 2022, Rdn. 19 zu &#167;&#160;303 ZPO; Musielak, in: Musielak/Voit, ZPO, 19. Aufl., Rdn. 5 zu &#167;&#160;303 ZPO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dieses Zwischenurteil ist nicht anfechtbar. Dies beruht vorliegend allerdings nicht auf dem allgemeinen Grundsatz, dass ein Zwischenurteil gem&#228;&#223; &#167;&#160;303 ZPO grunds&#228;tzlich nicht anfechtbar, sondern nur zusammen mit dem Rechtsmittel der Hauptsache &#252;berpr&#252;fbar ist (z. B. BGH, Beschluss vom 20. September 2018, III ZB 7/17, zitiert nach Juris). Es ist n&#228;mlich die Ausnahme anerkannt, wonach ein Zwischenurteil wegen der f&#252;r die davon betroffene Partei ausgehenden Wirkungen wie ein Endurteil anfechtbar ist, wenn das Gericht in einem zun&#228;chst nach &#167;&#160;240 ZPO unterbrochenen Verfahren derjenigen Person, die die Aufnahme des Rechtsstreits erkl&#228;rt, die Befugnis versagt, als Kl&#228;ger aufzutreten, diese also von der Prozessf&#252;hrung ferngehalten wird (z. B. BGH, Beschluss vom 8. Juni 2004, IX ZR 281/03; Urteil vom 25. Juni 2020, IX ZR 47/19; beide zitiert nach Juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Auch wenn das Zwischenurteil grunds&#228;tzlich wie ein Endurteil anfechtbar ist, ist doch vorliegend die Nichtzulassungsbeschwerde nach &#167;&#160;544 Abs.&#160;2 ZPO nicht er&#246;ffnet, weil der Wert der mit der Revision geltend zu machenden Beschwer 20.000,00 &#8364; nicht &#252;bersteigt. Denn nach dem Vorbringen des Beklagten zu 2) besteht das von ihm verfolgte Interesse an der Aufnahme allein noch in H&#246;he der erst- und zweitinstanzlichen Kosten in H&#246;he von insgesamt 9.222,40 &#8364;. Die Voraussetzungen einer Zulassung der Revision durch den Senat nach &#167;&#160;543 ZPO liegen ebenfalls nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d248256" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001558929</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
