<html>
<head><title>12-U-172-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.05.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 U 172/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGNAUM:2016:0511.12U172.14.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 Abs 2 S 1 BGB, &#167;&#160;254 Abs 2 BGB, &#167;&#160;823 Abs 1 BGB, &#167;&#160;7 Abs 1 StVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001316293"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatzanspruch des Landes wegen Verunreinigung der Fahrbahn durch &#214;lspuren auf der Autobahn: Wahl eines maschinellen Nassreinigungsverfahrens statt des kosteng&#252;nstigeren Aufbringens von &#214;lbindemitteln; Kontrolle der wirtschaftlichen Angemessenheit der in einem abgeschlossenen Vergabeverfahren vereinbarten Preise; Einflussnahme des vergebenden Landes unter dem Gesichtspunkt eines sog. gespaltenen Tarifs; Mitverschulden des Landes bei grobem Missverh&#228;ltnis der Preise zur Leistung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><span>1. Es ist dem klagenden Land gestattet, die gro&#223;fl&#228;chige Verunreinigung der Fahrbahn durch &#214;lspuren auf der Autobahn zu Lasten des haftenden Unfallverursachers mittels eines maschinellen Nassreinigungsverfahrens zu beseitigen anstatt auf das kosteng&#252;nstigere Aufbringen von &#214;lbindemitteln zur&#252;ckzugreifen.</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316293","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span>2. Es ist nicht zu beanstanden, dass sich die zust&#228;ndige Stra&#223;enbeh&#246;rde im Rahmen ihres weiten Entscheidungsspielraums bei der Aufstellung der Vergabebedingungen f&#252;r die maschinelle Nassreinigung entschieden hat.</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316293","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span>3. Die Preise, die im Ergebnis eines bestandskr&#228;ftig abgeschlossenen Vergabeverfahrens f&#252;r die Beseitigung von &#214;lspuren auf Fernstra&#223;en vereinbart sind, sind durch die Gerichte grunds&#228;tzlich nicht auf ihre wirtschaftliche Angemessenheit zu &#252;berpr&#252;fen.</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316293","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span>4. Anhaltspunkte f&#252;r die M&#246;glichkeit einer Einflussnahme des vergebenden Landes auf die zustande gekommenen Preise unter dem Gesichtspunkt eines sog. gespaltenen Tarifs bestehen f&#252;r den Geltungszeitraum 2011 bis 2013 in Sachsen-Anhalt nicht.</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316293","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span>5. Allenfalls unter der Voraussetzung, dass die Preise, zu denen der Zuschlag zu erteilen w&#228;re, in einem groben Missverh&#228;ltnis zu der Leistung stehen (fast doppelt so hohe Preise als f&#252;r die Leistung &#252;blich), wof&#252;r der Sch&#228;diger darlegungs- und beweisbelastet ist, kommt ein Mitverschulden des Landes in Betracht, die Ausschreibung nicht vor der Vergabe aufgehoben zu haben.</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316293","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316293","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Halle (Saale), 13. Oktober 2014, 6 O 225/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Unter Zur&#252;ckweisung der Berufung der Beklagten im &#220;brigen wird das am 13. Oktober 2014 verk&#252;ndete Einzelrichterurteil des Landgerichts Halle teilweise abge&#228;ndert und zur Klarstellung insgesamt neu gefasst wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten werden verurteilt, als Gesamtschuldner an das klagende Land 5.260,95 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 13. September 2011 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten tragen die Kosten des Rechtsstreits als Gesamtschuldner.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">Beschluss:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren betr&#228;gt 5.360,21 &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das klagende Land, dem die Stra&#223;enbaulast f&#252;r die Bundesautobahn A ... obliegt, nimmt die Beklagten als Gesamtschuldner auf Ersatz der Kosten f&#252;r die Beseitigung von &#214;lverunreinigungen nach einem Verkehrsunfall in Anspruch, der sich am 18. April 2011 gegen 4.10 Uhr ereignet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>An diesem Tag befuhr der bei dem Unfall t&#246;dlich verungl&#252;ckte Fahrer mit einer bei der Beklagten zu 1) haftpflichtversicherten Sattelzugmaschine, deren Halterin die Beklagte zu 2) ist, nebst Sattelauflieger, der bei der Beklagten zu 3) haftpflichtversichert ist und der von der Beklagten zu 4) unterhalten wird, die Bundesautobahn A ... in Fahrtrichtung ... . In H&#246;he des Fahrtkilometers ... kam er nach links von der Fahrbahn ab und prallte mit dem LKW zun&#228;chst gegen die Mittelschutzplanke und sodann gegen den dort befindlichen Br&#252;ckenpfeiler der &#252;ber die Autobahn f&#252;hrenden Br&#252;cke der L ... . Aus der Zugmaschine traten Dieselkraftstoffe und weitere Betriebsmittel aus. Mit der Reinigung der betroffenen Verkehrsfl&#228;che und der Beseitigung des kontaminierten Erdreichs beauftragte das klagende Land die &#214;lwehr ... GbR (im folgenden &#214;lwehr) auf der Grundlage eines mit dieser geschlossenen Rahmenvertrages. Bei der &#214;lwehr handelt es sich um eine Bietergemeinschaft verschiedener auf die Reinigung &#246;lverschmutzter Verkehrsfl&#228;chen spezialisierter und in Sachsen-Anhalt t&#228;tiger Unternehmen. Diese hatte nach einer &#246;ffentlichen Ausschreibung in einem Vergabeverfahren am 28. Dezember 2010 den Zuschlag f&#252;r die landesweite - einschlie&#223;lich des hier relevanten Loses 6 (Autobahnbereich ... ) - Durchf&#252;hrung derartiger &#214;lbeseitigungsarbeiten auf Bundes-. Landes- und Kreisstra&#223;en au&#223;erhalb von Ortsdurchfahrten erhalten. Wegen der Einzelheiten wird auf die Aufforderung zur Angebotsabgabe vom 26. November 2010 (Anlage 7 Anlagesonderband), das Auftragsschreiben des Kl&#228;gers vom 28. Dezember 2010 (Anlage 8 Anlagensonderband), die &#220;bersicht &#252;ber die Gebote (Bl. 4 Band III d.A.) und die ab dem 1. Januar 2011 g&#252;ltige Preisliste der &#214;lwehr (Anlage 9 Anlagensonderband) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die &#214;lwehr nahm die Reinigung der Fahrbahn am 18. April 2011 nach Beseitigung des aufgebrachten &#214;lbindemittels u. a. unter Einsatz eines Spezialreinigungsger&#228;tes im Nassreinigungsverfahren vor. Au&#223;erdem tauschte sie den kontaminierten Boden neben der Fahrbahn aus und entsorgte diesen. F&#252;r ihren Einsatz berechnete die &#214;lwehr dem zust&#228;ndigen Landesbetrieb Bau insgesamt 10.360,21 &#8364; (inkl. USt.). Wegen der Einzelheiten wird auf die Rechnung vom 4. Juli 2011 verwiesen. Der Landesbetrieb verlangte darauf mit Rechnung vom 12. August 2011 von den Beklagten neben anderen Schadenspositionen u.a. die Erstattung der von der &#214;lwehr abgerechneten 10.360,21 &#8364;. Die Beklagten zahlten hierauf lediglich einen Teilbetrag in H&#246;he von 5.000,00 &#8364;. Einen weitergehenden Schadensausgleich lehnten sie mit Schreiben vom 2. M&#228;rz 2012 ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das klagende Land hat behauptet, die &#214;lwehr habe die in der Rechnung ausgewiesenen Leistungen vollst&#228;ndig erbracht. Etwa 400 l Dieselkraftstoff, au&#223;erdem &#214;l und andere Schmierstoffe seien &#252;ber einen Zeitraum von mehr als 4 Stunden aus dem verunfallten Lkw ausgetreten und h&#228;tten auf den Stra&#223;enk&#246;rper und das Erdreich eingewirkt. Daher h&#228;tten 1.500 qm der Fahrbahn der BAB ... gereinigt und 14 t Boden ausgetauscht sowie 3.300 l kontaminierte Fl&#252;ssigkeit entsorgt werden m&#252;ssen. Der Einsatz habe von 8.23 Uhr bis 14.03 Uhr angedauert. Die Mitarbeiter der &#214;lwehr h&#228;tten dabei zun&#228;chst das gestreute &#214;lbindemitteln aufnehmen m&#252;ssen. Wegen der starken &#214;lverunreinigung habe &#252;berdies eine chemische Vorreinigung mit Einwirkzeit vorgeschaltet werden m&#252;ssen. Au&#223;erdem sei eine zus&#228;tzliche Reinigung mit der Handlanze unumg&#228;nglich gewesen. Der Bodenbereich unterhalb des verunfallten Lkw habe erst nach Bergung des Fahrzeuges bearbeitet werden k&#246;nnen. Auch h&#228;tten die Mitarbeiter der &#214;lwehr die Hochdrucknassreinigungsmaschine nach hinten gegen den Nachfolgeverkehr absichern m&#252;ssen. Die Fa. H. habe als Subunternehmerin der &#214;lwehr im Rahmen der Erdreichsanierung Baustoffe zum Verf&#252;llen der Baugrube sowie den Bagger geliefert. Deren Kosten zzgl. Fremdrechnungsaufschlag habe die &#214;lwehr an das klagende Land weiter berechnet. Ferner war das klagende Land der Ansicht, dass es nicht die kosteng&#252;nstigere Reinigungsmethode durch Aufbringen von &#214;lbindemittel h&#228;tte w&#228;hlen m&#252;ssen. Allein ihm habe es oblegen, den bei der Schadensbeseitigung zu beachtenden Sicherheitsstandard festzulegen. Nicht jede Methode sei zur Wiederherstellung der Verkehrssicherheit auf einer Bundesautobahn ausreichend, jedenfalls sei das Nassreinigungsverfahren der sicherste Weg zur Wiederherstellung gewesen. Allein dadurch h&#228;tten die Vorgaben des DWA&#8211;Merkblattes M 715 in Bezug auf die Griffigkeit der Fahrbahnoberfl&#228;che wieder erreicht werden k&#246;nnen. Zur weiteren Begr&#252;ndung hat sich das klagende Land auf ein Gutachten der A. vom 7. Juli 2010 (erstattet f&#252;r das Amtsgericht Leipzig zu Gesch.Nr.: 110 C 4306/09) und ein Gutachten der F. vom 15. November 2013 (erstattet f&#252;r das Amtsgericht Sangerhausen zu Gesch.Nr.: 1 C 2/13) berufen. Die in dem Rahmenvertrag vereinbarten Entgelte seien orts&#252;blich und angemessen. Es h&#228;tten in Sachsen-Anhalt keine g&#252;nstigeren Preise erreicht werden k&#246;nnen. In dem Vergabeverfahren habe die &#214;lwehr das wirtschaftlichste Angebot unterbreitet. Bei der Annahme dieses Angebotes bzw. Zuschlagserteilung sei weder das Wirtschaftlichkeitsgebot noch seine Schadensminderungsobliegenheit missachtet worden. Dem Landesbetrieb habe aufgrund des nach &#246;ffentlicher Ausschreibung mit der &#214;lwehr geschlossenen Rahmenvertrages bei der Auswahl des Reinigungsunternehmens kein Verhandlungs- und Entscheidungsspielraum mehr zugestanden. Die Beklagten k&#246;nnten keine Einwendungen gegen das Vergabeverfahren erheben, an dem sie nicht beteiligt gewesen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das klagende Land hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagten als Gesamtschuldner zu verurteilen, an es einen Betrag in H&#246;he von 5.360, 21 &#8364; nebst Zinsen in H&#246;he von 5-Prozentpunkten &#252;ber dem Basiszinssatz seit dem 13. September 2011 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie haben behauptet, dass die Ausdehnung der &#214;lspur allenfalls 300 qm betragen habe. Dementsprechend seien weder die abgerechnete Einsatzzeit von 5, 66 h noch die eingesetzten Ger&#228;te und das Personal plausibel. Eines Einsatzleiters habe es zur Koordinierung der Reinigungsarbeiten nicht bedurft. Die &#214;lwehr habe f&#252;r den Bodenaustausch maximal die von Fa. H. berechneten 792, 71 &#8364; als Fremdkosten an das klagende Land weiter berechnen d&#252;rfen. Au&#223;erdem habe Fa. H. gegen&#252;ber der &#214;lwehr einen Baggereinsatz von drei Stunden abgerechnet, w&#228;hrend die &#214;lwehr gegen&#252;ber dem klagenden Land unberechtigt einen Aufschlag von einer Stunde vorgenommen habe. Die von der &#214;lwehr in Ansatz gebrachten Einheitspreise seien zudem &#252;bersetzt und keineswegs orts&#252;blich und angemessen gewesen. Unter Beachtung des Wirtschaftlichkeitsgebots h&#228;tte das klagende Land Reinigungskosten allenfalls in H&#246;he von 4.915, 49 &#8364; f&#252;r erforderlich ansehen k&#246;nnen. Das klagende Land m&#252;sse sich daher einen Versto&#223; gegen seine Schadensminderungspflicht entgegen halten lassen, da es dem Angebot der &#214;lwehr als Bietergemeinschaft den Zuschlag erteilt habe. Einer &#246;ffentlichen Ausschreibung habe es hier nicht bedurft und das Land h&#228;tte die Bietergemeinschaft in dem Vergabeverfahren nicht zulassen d&#252;rfen, da einziger Zweck dieses &#8222;kartellartigen Zusammenschlusses&#8220; darin bestanden habe, ein unangemessen hohes Preisniveau zu etablieren. Durch die Ausschreibung sei kein g&#252;nstiger Marktpreis ermittelt worden. In den Vergabebedingungen habe das klagende Land &#252;berdies &#252;berzogene Anforderungen an die einzusetzende Reinigungsmaschine gestellt. Verfehlt sei zudem die Orientierung an dem GGVU-G&#252;tesiegel, da dadurch andere Marktanbieter von vorneherein ausgeschlossen w&#252;rden. Dar&#252;ber hinaus sei gegen die Vergabevorschrift des &#167;&#160;97 Abs.&#160;3 S.&#160;2 GWB versto&#223;en worden, nach der die Leistungen getrennt nach den jeweiligen Fachgebieten ausgeschrieben werden sollten. Indem das Leistungsverzeichnis jedoch Verkehrsfl&#228;chenreinigung und Erdbau trotz unterschiedlicher Branchenzugeh&#246;rigkeit in einem Vergabeverfahren verkn&#252;pfe, sei der Kreis der Bieter unzul&#228;ssig eingeschr&#228;nkt. Der Zuschlag habe auch deshalb nicht an die &#214;lwehr ergehen d&#252;rfen, da ein offensichtliches Missverh&#228;ltnis zwischen Preis und Leistung bestehe. Bei der Vergabe habe das klagende Land nicht ernsthaft genug versucht, niedrigere Preisans&#228;tze auszuhandeln. Dass die Ausschreibungsunterlagen den Einsatz eines maschinellen Nassreinigers ohne Entscheidung im Einzelfall vorgeschrieben h&#228;tten, sei gleichfalls unangemessen gewesen. Denn das kosteng&#252;nstigere manuelle Einbringen von &#214;lbindemittel erzeuge den gleichen Reinigungseffekt und stehe daher als Reinigungsmethode gleichwertig neben der Nassreinigung. Die Beklagten haben zudem gemeint, dass das klagende Land keine Umsatzsteuer von ihnen erstattet verlangen k&#246;nne. Dies folge aus &#167;&#160;19 Abs.&#160;3 der zweiten allgemeinen Verwaltungsvorschrift f&#252;r die Auftragsverwaltung der Bundesautobahnen und Bundesstra&#223;en (2. AVVFStr).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Landgericht hat Beweis erhoben durch Vernehmung der Zeugen N., M. und E. . Wegen des Ergebnisses wird auf die Sitzungsniederschrift vom 24. Juli 2014 Bezug verwiesen. Wegen der weiteren Einzelheiten des Sachverhalts der ersten Instanz wird auf den Tatbestand der angefochtenen Entscheidung Bezug genommen (&#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im Ergebnis dieser Beweiserhebung hat das Landgericht die Beklagten zur Zahlung weiterer 5.360, 21 &#8364; nebst Zinsen verurteilt und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, dass das klagende Land wegen der Besonderheiten der Bundesauftragsverwaltung in Prozessstandschaft befugt gewesen sei, den Anspruch des Bundes auf Erstattung der Kosten f&#252;r die Beseitigung der &#214;lverunreinigung aus &#167;&#160;7 Abs.&#160;1 StVG in Verbindung mit &#167;&#160;115 Abs.&#160;1 Nr.&#160;1 VVG gegen die Beklagten geltend zu machen. Der dem Grunde nach zu einer Haftungsquote von 100 % unstreitige Anspruch sei auch der H&#246;he nach begr&#252;ndet. Die Beweisaufnahme habe auf der Grundlage der Aussagen der Zeugen N., M. und E. ergeben, dass die &#214;lwehr die von ihr in Rechnung gestellten Leistungspositionen in vollem Umfang erbracht habe. Die Zeugen h&#228;tten &#252;berdies die Erforderlichkeit der erbrachten Arbeiten &#8211; auch des Baggereinsatzes - glaubhaft best&#228;tigt. Im Ergebnis der Beweisaufnahme stehe fest, dass die &#214;lwehr keineswegs einen &#252;berh&#246;hten Preis abgerechnet habe. Das klagende Land sei nicht verpflichtet gewesen, eine weniger kostenintensive Reinigung mit &#214;lbindemitteln zu w&#228;hlen. Die von dem Kl&#228;ger vorgelegten Gutachten belegten, dass der Einsatz von &#214;lbindemitteln keineswegs als gleichwertig im Vergleich zum Nassreinigungsverfahren anzusehen sei. Jedenfalls m&#252;ssten die Beklagten hinnehmen, dass sich das klagende Land aufgrund vern&#252;nftiger und nachvollziehbarer Erw&#228;gungen in technisch/fachlicher Hinsicht f&#252;r das maschinelle Nassreinigungsverfahren entschieden habe. Denn dem Gesch&#228;digten stehe das Recht zur freien Auswahl der Mittel der Schadensbeseitigung zu. Er sei dabei nicht auf die Wahl der kosteng&#252;nstigsten Ma&#223;nahme zur Wiederherstellung der besch&#228;digten Sache zu beschr&#228;nken. Die Beklagten k&#246;nnten dar&#252;ber hinaus auch nicht aus dem Vergabeverfahren Einwendungen gegen die Klageforderung herleiten, denn sie seien an der &#246;ffentlichen Ausschreibung nicht selbst beteiligt gewesen und unbeteiligten Dritten stehe ein R&#252;gerecht nicht zu. Auf die Orts&#252;blichkeit und Angemessenheit der von der &#214;lwehr abgerechneten Preise komme es nicht an, da im Schadensersatzrecht stets nur auf den zur Herstellung erforderlichen Geldbetrag abzustellen sei. Zu Unrecht h&#228;tten sich die Beklagten schlie&#223;lich gegen den Ansatz der Umsatzsteuer gewandt. Die Verwaltungsvorschrift des &#167;&#160;19 Abs.&#160;3 der 2. AVVFStr stehe dem Ersatzverlangen des klagenden Landes wegen der Umsatzsteuer nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit ihrer hiergegen gerichteten Berufung verfolgen die Beklagten ihren erstinstanzlichen Klageabweisungsantrag weiter. Sie r&#252;gen die Unvollst&#228;ndigkeit der erstinstanzlichen Tatsachenfeststellungen. Allein mit den Aussagen der erstinstanzlich vernommenen Zeugen, sei eine Beweisf&#252;hrung nicht m&#246;glich gewesen. und das Landgericht habe sich mit den Bekundungen der Zeugen inhaltlich nur ungen&#252;gend auseinandergesetzt. Zum Umfang des Schadens habe es eines Vollbeweises nach &#167;&#160;286 Abs.&#160;1 ZPO bedurft, eine Schadensch&#228;tzung sei nicht m&#246;glich gewesen. Au&#223;erdem seien die Feststellungen des Landgerichts zur Erforderlichkeit einer maschinellen Nassreinigung verfahrensfehlerhaft, weil es unter Beschneidung ihres rechtlichen Geh&#246;rs ohne Beachtung der Voraussetzungen des &#167;&#160;411 a ZPO die beiden von Kl&#228;gerseite vorgelegten Sachverst&#228;ndigengutachten verwertet habe. W&#228;re ihnen Gelegenheit zur Stellungnahme gegeben worden, dann h&#228;tten sie der Einbeziehung der Gutachten widersprochen. Hinsichtlich des Sachverst&#228;ndigen der A. bestehe die Besorgnis mangelnder Neutralit&#228;t, au&#223;erdem sei er weder &#246;ffentlich bestellt noch beeidigt gewesen. Auch das zweite Gutachten enthalte lediglich die Bewertung eines Einzelfalls ohne generelle Aussagekraft. Ferner m&#252;sse bei der &#220;berpr&#252;fung der Gleichwertigkeit des Aufbringens von &#214;lbindemitteln einerseits und der maschinellen Nassreinigung andererseits ber&#252;cksichtigt werden, dass das Erreichen von 80 % des Ausgangswertes an Griffigkeit dem Stand der Technik entspreche, womit sich der Gesch&#228;digte zufrieden geben m&#252;sse. Das Landgericht habe hierzu verfahrensfehlerhaft ihre Beweisantr&#228;ge &#252;bergangen und von der Einholung eines Sachverst&#228;ndigengutachtens abgesehen, das den Aussagen der Reinigungsfachleute in jedem Fall &#252;berlegen gewesen w&#228;re. Sie halten auch daran fest, dass die Abrechnung der &#214;lwehr im Hinblick auf die Erdsanierungsarbeiten Unstimmigkeiten aufweise. So seien sowohl der Baggereinsatz als auch die Abrechnung des Lkw 3-Seiten-Kipper nicht plausibel. Rechtsfehlerhaft habe das Landgericht &#252;berdies die Erforderlichkeit der Reinigungskosten auf der Grundlage des Ausschreibungsverfahrens bejaht und eine weitergehende Beweisaufnahme zur streitigen Erforderlichkeit sowie zur &#220;blichkeit und Angemessenheit der Preisans&#228;tze f&#252;r entbehrlich gehalten. Es habe dabei die einschl&#228;gige Rechtsprechung des Bundesgerichtshofes verkannt. Soweit das klagende Land in dem Rahmenvertrag mit der &#214;lwehr eine Verg&#252;tung konkret vereinbart habe, sei diese Preisgestaltung jedenfalls nicht angemessen gewesen. Die im Ergebnis des Vergabeverfahrens durch Zuschlag zustande gekommene Preisvereinbarung h&#228;tte das Landgericht dementsprechend unter dem Gesichtspunkt der Schadensminderung &#252;berpr&#252;fen m&#252;ssen, zumal es sich bei dem Landesbetrieb um eine sachkundige Fachbeh&#246;rde handele. Die hier durchgef&#252;hrte Ausschreibung sei von vorneherein ungeeignet gewesen, leistungsgerechte Preise zu erzielen. Das Land h&#228;tte das Vergabeverfahren nach &#167;&#160;17 Abs.&#160;1 c VOL/A aufheben m&#252;ssen, da es gegen mehrere Vergabebestimmungen versto&#223;en habe, was sich das klagende Land unter dem Gesichtspunkt der Schadensminderung entgegenhalten m&#252;sse. So seien in dem Leistungsverzeichnis entgegen &#167;&#160;97 Abs.&#160;3 S.&#160;3 GWB Erdbauleistungen und Verkehrsfl&#228;chenreinigung miteinander verkn&#252;pft worden, obwohl diese g&#228;nzlich unterschiedlichen Branchen zuzuordnen und daher stets nach Fachlosen getrennt auszuschreiben seien. Au&#223;erdem setze das Ausschreibungsverfahren das maschinelle Nassreinigungsverfahren voraus, obwohl die &#214;lbindermethode aus technischer Sicht ebenso effektiv, aber deutlich wirtschaftlicher sei. Ferner habe das klagende Land &#167;&#160;16 Abs.&#160;6 VOL/A missachtet, indem es einen Zuschlag erteilt habe, obwohl die angebotenen Preise zu den geschuldeten Leistungen in einem offenbaren Missverh&#228;ltnis gestanden h&#228;tten. Bei der &#214;lwehr handele es sich &#252;berdies um einen nach &#167;&#160;16 Abs.&#160;3 Ziff. f VOL/A verbotenen kartellartigen Zusammenschluss von Unternehmen der Reinigungsbranche, die eine unzul&#228;ssige wettbewerbswidrige Preisabsprache getroffen h&#228;tten. Das Landgericht habe vers&#228;umt, die Unwirtschaftlichkeit des erteilten Zuschlages durch Einholung eines Sachverst&#228;ndigengutachtens zu &#252;berpr&#252;fen. Au&#223;erdem sei das klagende Land darlegungs- und beweispflichtig daf&#252;r, dass der Zuschlag in dem Vergabeverfahren zu Preisen erteilt worden sei, die das Land zur Schadensbeseitigung f&#252;r erforderlich habe halten d&#252;rfen. Zu den &#252;berh&#246;hten Preisans&#228;tzen h&#228;tte der Zuschlag n&#228;mlich nicht erteilt werden d&#252;rfen. Insofern seien die in dem Rahmenvertrag mit der &#214;lwehr vereinbarten Preise nicht bindend. Ein Preisvergleich mit den Einzelentgelten, die vor G&#252;ltigkeit des Rahmenvertrages vom 30. Dezember 2009 von den Reinigungsunternehmen verlangt worden seien, belege, dass seinerzeit weitaus g&#252;nstigere Kostenans&#228;tze abgerechnet worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">das Einzelrichterurteil der 6. Zivilkammer des Landgerichts Halle vom 13. Oktober 2014 abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das klagende Land beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Es verteidigt das angefochtene Urteil unter Wiederholung und Vertiefung seines erstinstanzlichen Vorbringens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Senat hat die Ermittlungsakte der Staatsanwaltschaft Halle (511 UJs 203797/11) zu Informationszwecken beigezogen und zum Gegenstand der m&#252;ndlichen Verhandlung gemacht sowie ein schriftliches Gutachten des Sachverst&#228;ndigen Hd. vom 26. Januar 2016 eingeholt.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten ist &#252;berwiegend nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die angefochtene Entscheidung beruht zwar auf keinem Rechtsfehler (&#167;&#167;&#160;513 Abs.&#160;1, 546 ZPO), aber die nach &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen rechtfertigen zu einem geringen Teil eine abweichende Beurteilung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das klagende Land kann von den Beklagten restlichen Schadensersatz aus &#167;&#160;7 Abs.&#160;1 StVG, &#167;&#167;&#160;823 Abs.&#160;1, 249 Abs.&#160;2 S.&#160;1 BGB in Verbindung mit &#167;&#160;115 Abs.&#160;1 Nr.&#160;1 VVG als Gesamtschuldner (&#167;&#160;115 Abs.&#160;1 S.&#160;4 VVG) in H&#246;he von 5.260,95 &#8364; verlangen. Der von der &#214;lwehr gegen&#252;ber dem klagenden Land abgerechnete und den Beklagten weiter berechnete Betrag ist jedenfalls in H&#246;he von 10.260,95 &#8364; als zur Herstellung eines ordnungsgem&#228;&#223;en Zustandes der verunreinigten Stra&#223;e erforderlich im Sinne des &#167;&#160;249 Abs.&#160;2 S.&#160;1 BGB anzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ist wegen Besch&#228;digung einer Sache Schadensersatz zu leisten, so kann der Gesch&#228;digte statt der Herstellung gem&#228;&#223; &#167;&#160;249 Abs.&#160;1 BGB den dazu erforderlichen Geldbetrag verlangen. Aufgrund der sich aus &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB ergebenden Ersetzungsbefugnis hat er die freie Wahl der Mittel zur Schadensbehebung, wobei er grunds&#228;tzlich den Weg einschlagen darf, der aus seiner Sicht seinen Interessen am besten zu entsprechen scheint. Die Schadensrestitution ist dabei nicht auf die kosteng&#252;nstigste Wiederherstellung der besch&#228;digten Sache beschr&#228;nkt; der Gesch&#228;digte muss nicht zugunsten des Sch&#228;digers sparen. Ihr Ziel ist vielmehr, den Zustand wiederherzustellen, der wirtschaftlich gesehen der hypothetischen Lage ohne Schadensereignis entspricht (z. B. BGH, VersR 2013, 1544; VersR 2013, 1590; VersR 2011, 1070; BGHZ 132, 373; BGHZ 115, 364; OLG D&#252;sseldorf, VRS 125, 193). Der Gesch&#228;digte kann jedoch vom Sch&#228;diger nach &#167;&#160;249 Abs.&#160;2 BGB als erforderlichen Herstellungsaufwand nur die Kosten erstattet verlangen, die vom Standpunkt eines verst&#228;ndigen, wirtschaftlich denkenden Menschen in der Lage des Gesch&#228;digten zur Behebung des Schadens zweckm&#228;&#223;ig und angemessen erscheinen (z. B. BGH, VersR 1970, 832; BGHZ 54, 82; BGH, VersR 2007, 560; VersR 2008, 1706; VersR 2011, 769; VersR 2011, 1070; VersR 2013, 515; VersR 2013, 1544). Dieses Wirtschaftlichkeitsgebot gebietet dem Gesch&#228;digten, den Schaden auf diejenige Weise zu beheben, die sich in seiner individuellen Lage, d. h. angesichts seiner Erkenntnis- und Einflussm&#246;glichkeiten sowie unter Ber&#252;cksichtigung etwaiger gerade f&#252;r ihn bestehender Schwierigkeiten, als die wirtschaftlich vern&#252;nftigste darstellt, um sein Verm&#246;gen in Bezug auf den besch&#228;digten Bestandteil in einen dem fr&#252;heren gleichwertigen Zustand zu versetzen (sog. subjektbezogene Schadensbetrachtung; z. B. BGHZ 63, 182; BGHZ 115, 375; BGH, VersR 2013, 1544; VersR 2013, 1590). Verursacht von mehreren zu einem Schadensausgleich f&#252;hrenden zumutbaren M&#246;glichkeiten eine den geringeren Aufwand, ist der Gesch&#228;digte grunds&#228;tzlich auf diese beschr&#228;nkt. Nur der f&#252;r die g&#252;nstigere Art der Schadensbehebung n&#246;tige Geldbetrag ist im Sinne von &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB zur Herstellung erforderlich (z. B. BGHZ 160, 377; BGH, VersR 2011, 1070; VersR 2013, 1544; VersR 2013, 1590).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Nach diesen von der Rechtsprechung entwickelten Grunds&#228;tzen steht fest, dass das klagende Land die an die &#214;lwehr f&#252;r die Schadensbehebung gezahlte Verg&#252;tung ganz &#252;berwiegend f&#252;r erforderlich halten durfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>1. Der tats&#228;chliche Wiederherstellungs- bzw. Reinigungsaufwand ist durch das Landgericht im Ergebnis der Beweisaufnahme zutreffend festgestellt worden. Soweit es auf der Grundlage der erstinstanzlich vernommenen Zeugen N., M. und E. die &#220;berzeugung gewonnen hat, dass die beseitigte &#214;lspur ein Ausma&#223; von 1.500 qm hatte und aufgrund der Reinigungsma&#223;nahme 3.300 l einer kontaminierten Fl&#252;ssigkeit (&#214;l-Wasser-Gemisch), 50 kg Feststoffe sowie 80 l &#214;lbindergemisch bei einer Gesamtreinigungsdauer von 5,65 h angefallen sind, sind die Tatsachenfeststellungen des Landgerichts nicht zu beanstanden. Der Senat ist an die rechtsfehlerfrei in erster Instanz festgestellte Tatsachengrundlage nach &#167;&#160;529 Abs.&#160;1 ZPO gebunden. Die erstinstanzliche Beweiserhebung und die Beweisw&#252;rdigung weisen weder entscheidungserhebliche Verfahrensfehler auf, noch sind konkrete Anhaltspunkte ersichtlich, die Zweifel an der Richtigkeit und Vollst&#228;ndigkeit der rechtsfehlerfrei erhobenen Tatsachengrundlage begr&#252;nden und eine Wiederholung der Beweisaufnahme gebieten k&#246;nnten (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO). Das Landgericht hat die Angaben der Zeugen N., E. und M. ersch&#246;pfend und zutreffend nach Ma&#223;gabe des &#167;&#160;286 ZPO gew&#252;rdigt. Die von den Beklagten mit ihrer Berufung hiergegen gef&#252;hrten Angriffe sind nicht geeignet, die &#252;berzeugende Beweisw&#252;rdigung des Landgerichts zu ersch&#252;ttern. Der Senat sieht jedenfalls keinen Anlass f&#252;r eine Neubewertung der von dem Landgericht &#252;berzeugend festgestellten Tatsachengrundlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Zeuge N. hat bei seiner Vernehmung das von dem klagenden Land behauptete Ausma&#223; der &#214;lspur und die Mengen an kontaminiertem Schmutzwasser, an kontaminierten Feststoffen und an angefallenem &#214;lbindemittel sowie die Gesamtreinigungsdauer best&#228;tigt. Die Aussage des Zeugen N. ist insgesamt glaubhaft. Er hat die an ihn gerichteten Beweisfragen hinreichend eindeutig, bestimmt und mit Begr&#252;ndung zu beantworten vermocht. Seine Angaben sind dabei in sich stimmig und frei von inneren Widerspr&#252;chen gewesen. F&#252;r die Richtigkeit seiner Bekundungen spricht &#252;berdies, dass er freim&#252;tig einger&#228;umt hat, soweit er hinsichtlich der Mengenangaben zu einzelnen Positionen unsicher gewesen ist oder &#252;ber keine konkrete Erinnerung verf&#252;gte. Soweit er sich nicht mehr an alle Ma&#223;e hat erinnern k&#246;nnen, erscheint dies in Anbetracht des Zeitablaufs durchaus plausibel. Zu Unrecht beanstanden die Beklagten, dass sich die erkennende Einzelrichterin im Rahmen der Beweisaufnahme mit knappen, detailarmen Antworten zufrieden gegeben habe. Dem Sitzungsprotokoll der Beweisaufnahme l&#228;sst sich vielmehr entnehmen, dass sie den Zeugen zu den Beweisthemen des Beschlusses vom 17. M&#228;rz 2014 eingehend befragt hat. Au&#223;erdem haben die Parteien, insbesondere auch der Prozessbevollm&#228;chtigte der Beklagten, von ihrem Frage- und Vorhalterecht umfassend Gebrauch gemacht. Der Senat kann jedenfalls anhand des Vernehmungsprotokolls nicht erkennen, dass die Einvernahme des Zeugen nicht mit der gebotenen prozessualen Sorgfalt und dem Ziel der Sachaufkl&#228;rung durchgef&#252;hrt worden ist. Dass das Landgericht, das sich von dem Zeugen im Rahmen dessen Vernehmung einen eigenen Eindruck verschaffen konnte, von dessen pers&#246;nlicher Glaubw&#252;rdigkeit &#252;berzeugt war, ist ebenfalls nicht zu beanstanden. Der Zeuge ist zwar in einem Unternehmen der &#214;lwehr besch&#228;ftigt und damit von dieser wirtschaftlich abh&#228;ngig. Dass er sich davon aber bei seinem Aussageverhalten hat bestimmen lassen, ist weder dargetan noch ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Bekundung des Zeugen N. wird &#252;berdies durch die Aussagen der Zeugen M. und E. gest&#252;tzt. Der Zeuge M. hat nachvollziehbar Angaben zu dem Ausma&#223; der Ausbreitung der &#214;lverunreinigung, zu der Feststellung der Menge an kontaminierter Fl&#252;ssigkeit und der sonstigen Mengen sowie zu der Einsatzdauer gemacht. Der Senat hat keinen Anlass, an der Richtigkeit der Bekundung des Zeugen zu zweifeln. Er hat die verrichteten Arbeiten im Zusammenhang mit der Verkehrsfl&#228;chenreinigung und den Erdaustausch vor Ort beaufsichtigt, hierzu aus eigener Anschauung detaillierte Angaben gemacht und dabei auch die Einsatzdauer plausibel erkl&#228;ren k&#246;nnen. Seine Angaben zum Ablauf der Schadenbeseitigung waren auch hinreichend genau, nachvollziehbar und widerspruchsfrei, soweit er sich erinnern konnte. Er hat zudem auch deutlich gemacht, dass er zur Vorbereitung seiner Zeugenaussage vorab in die ihm vorliegenden Unterlagen Einsicht genommen hat. Soweit der Zeuge M. angenommen hat, dass seine Mitarbeiter die Mengen an aufgenommenen Feststoffen sowie die S&#228;cke mit kontaminierten &#214;lbindemittel im Unternehmen gewogen h&#228;tten, w&#228;hrend der Zeuge N. bei seiner Vernehmung angegeben hat, dass er die 80 l &#214;lbindemittel anhand des Inhalts der S&#228;cke gesch&#228;tzt habe, stellt dies den Beweiswert der Aussagen nicht in Frage. Es belegt vielmehr, dass die Zeugen im Vorfeld ihrer Vernehmung ihre Aussagen nicht etwa inhaltlich aufeinander abgestimmt haben. Der Zeuge M. mag als Gesch&#228;ftsf&#252;hrer eines der &#214;lwehr angeschlossenen Unternehmens ein gewisses eigenes wirtschaftliches Interesse am Ausgang dieses Rechtsstreites hegen, aus dem Vernehmungsprotokoll k&#246;nnen aber keine objektiven Anhaltspunkte entnommen werden, die auf eine einseitige Beg&#252;nstigungs- bzw. Belastungstendenz des Zeugen hinweisen k&#246;nnten. Hierzu tragen die Beklagten mit ihrer Berufung auch nichts Verwertbares vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Aussage des Zeugen M. l&#228;sst sich &#252;berdies in &#220;bereinstimmung bringen mit der Bekundung des Zeugen E., der ebenfalls nicht nur die behauptete Einsatzzeit, sondern auch das Ausma&#223; der zu reinigenden Verkehrsfl&#228;che und die behaupteten Mengen an kontaminierter Fl&#252;ssigkeit, entsorgungspflichtigen Feststoffen und kontaminiertem &#214;lbindemittel best&#228;tigt hat. Auch seine Bekundungen sind glaubhaft. Inhaltliche Defizite und Widerspr&#252;chlichkeiten sind weder dargetan noch ersichtlich. Es trifft auch nicht zu, dass sich die erkennende Einzelrichterin bei der Vernehmung des Zeugen mit knappen, detailarmen Antworten zufrieden gegeben h&#228;tte. Das Vernehmungsprotokoll belegt vielmehr eine ausf&#252;hrliche Befragung zu allen Beweisthemen des Beweisbeschlusses. Zudem hat auch der Prozessbevollm&#228;chtigte der Beklagten wiederholt von seinem Fragerecht Gebrauch gemacht. Auf die erg&#228;nzenden Nachfragen und Vorhalte hin hat der Zeuge seine Angaben inhaltlich pr&#228;zisiert, aber keinesfalls relativiert. S&#228;mtliche Zeugen haben plausible Angaben zu der Dauer der Reinigungsma&#223;nahme machen k&#246;nnen und dabei &#252;berzeugend die Umst&#228;nde und Schwierigkeiten geschildert, die die Reinigungs- und Sanierungsarbeiten behinderten und verz&#246;gerten. So waren vorab zun&#228;chst sowohl die Aufnahme des von der Feuerwehr abgestreuten &#214;lbindemittels, als auch eine chemische Vorreinigung und eine manuelle Reinigung mittels Handlanze erforderlich. Au&#223;erdem konnte die Bergung des verunfallten Lkw erst sp&#228;ter erfolgen, was dazu f&#252;hrte, dass die Reinigung segmentweise durchgef&#252;hrt werden musste.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Soweit die Beklagten r&#252;gen, dass sich die Beweiserhebung des Landgerichts verfahrensfehlerhaft auf die Vernehmung der Zeugen beschr&#228;nkt habe, weil das von ihnen beantragte Sachverst&#228;ndigengutachten h&#228;tte eingeholt werden m&#252;ssen, da dies gegen&#252;ber den Aussagen der Zeugen das &#252;berlegenere Beweismittel gewesen w&#228;re, ist ihr Vorbringen nicht begr&#252;ndet. Der Senat ist gleichwohl an die Tatsachenfeststellungen des Landgerichts nach &#167;&#160;529 Abs.&#160;1 ZPO gebunden. Denn die Vernehmung der Zeugen hat ein hinreichend eindeutiges Bild &#252;ber den Umfang des Beseitigungsaufwandes ergeben (z. B. OLG D&#252;sseldorf, VRS 125, 193). Im &#220;brigen ist zu ber&#252;cksichtigen, dass sich auch ein Sachverst&#228;ndiger f&#252;r seine Begutachtung des Leistungsumfangs auf Ankn&#252;pfungstatsachen st&#252;tzen m&#252;sste, die nur auf der Grundlage der Zeugenaussagen der vor Ort t&#228;tigen Mitarbeiter des Reinigungsunternehmens zu ermitteln w&#228;ren. Taugliche anderweitige Erkenntnismittel zum Ausma&#223; der Verunreinigung stehen nicht zur Verf&#252;gung. Von den unfallaufnehmenden Polizeibeamten, sind hierzu keine verwertbaren Feststellungen getroffen worden. Zu Unrecht berufen sich die Beklagten darauf, dass sich der polizeilichen Lichtbilddokumentation keine Ausbreitung der &#214;llache &#252;ber eine Fl&#228;che von 1.500 qm entnehmen lasse. Denn diese Lichtbilder verhalten sich lediglich &#252;ber die Spurenlage direkt am Kollisionsort. Zudem ist hinsichtlich des Umfangs (L&#228;nge und Breite) der durch Vorfall entstandenen Verunreinigung zu beachten, dass es regelm&#228;&#223;ig zu gro&#223;fl&#228;chigen Verschleppungen der &#214;lanhaftungen durch den Nachfolgeverkehr, kommen kann. Zwar mag die Verunreinigung &#252;ber die beiden Fahrspuren dabei teilweise nur punkt-, tr&#246;pfchen- und fleckenf&#246;rmig oder spurig verfahren aufgetreten sein; jedenfalls aber durfte der Kl&#228;ger die vollst&#228;ndige Reinigung der betroffenen Fahrbahnen zur Wiederherstellung ihrer Verwendbarkeit f&#252;r erforderlich halten, zumal neben der Effektivit&#228;t der Reinigung auch der Zeitfaktor von Bedeutung war. Auch der Senat geht davon aus, dass eine schnellstm&#246;gliche effektive Beseitigung der Verschmutzung vom Umfang des Schadensersatzanspruchs nach &#167;&#160;7 StVG, &#167;&#160;249 BGB umfasst war (z. B. OLG Oldenburg, Urteil vom 16. Januar 2013, 4 U 40/11, zitiert nach Juris). Die von den Zeugen &#252;bereinstimmend best&#228;tigten Mengenangaben und Ma&#223;e k&#246;nnen jedenfalls eine hinreichende Grundlage f&#252;r eine nach &#167;&#160;287 Abs.&#160;1 ZPO zul&#228;ssige Schadenssch&#228;tzung bilden. Zugunsten des klagenden Landes greifen die Darlegungs- und Beweislasterleichterung des &#167;&#160;287 Abs.&#160;1 ZPO und die damit verbundenen geringeren Anforderungen an die richterliche &#220;berzeugungsbildung (z. B. OLG D&#252;sseldorf, VRS 125, 193; OLG Brandenburg, VRS 120, 3), da es hier um den haftungsausf&#252;llenden Tatbestand geht. Dies gilt auch f&#252;r das streitige Ausma&#223; der &#214;lverunreinigung. Zwar geh&#246;rt die Tatsache einer Eigentumsverletzung in Gestalt einer Sachbesch&#228;digung des im Eigentum des Bundes stehenden Bundesautobahnstreckenabschnittes zum Haftungsgrund, der im Streitfall dem Strengbeweis nach &#167;&#160;286 Abs.&#160;1 ZPO unterl&#228;ge. Dass unfallbedingt eine &#214;lverunreinigung der Fahrbahn aufgetreten ist und damit eine Besch&#228;digung des Eigentums, steht zwischen den Parteien aber gar nicht in Streit, vielmehr der Schadensumfang.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die erstinstanzliche Beweisaufnahme hat zudem ergeben, dass w&#228;hrend der Dauer der Reinigung ein sog. &#214;lschadenger&#228;tefahrzeug in Einsatz war, das von dem Zeugen N. gef&#252;hrt wurde, dass bei der Erdreichsanierung 14,02 t kontaminierter Boden entsorgt und ausgetauscht werden musste und dabei ein Bagger sowie eines Drei-Seiten-Lkw der Subunternehmerin H. im Einsatz waren. Die Beweiserhebung hierzu weist ebenfalls keine Verfahrensfehler auf, noch haben die Beklagten mit ihrer Berufung konkrete Anhaltspunkte dargetan, die Zweifel an der Richtigkeit und Vollst&#228;ndigkeit der erstinstanzlichen Tatsachenfeststellungen begr&#252;nden und eine Wiederholung der Beweisaufnahme gebieten k&#246;nnten (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>So haben die Zeugen N., M. und E. &#252;bereinstimmend bekundet, dass bei einem &#214;lschadenbeseitigungseinsatz auf der Autobahn das sog. &#214;lschadenger&#228;tefahrzeug stets mit ausr&#252;ckt. Der Zeuge N. hat die Erforderlichkeit des Einsatzes dieses Ger&#228;tefahrzeuges &#252;berzeugend damit begr&#252;ndet, dass darin s&#228;mtliche f&#252;r eine &#214;lhavarie ben&#246;tigten Reinigungsmaterialien und Werkzeuge mitgef&#252;hrt w&#252;rden. Da man bei der Unfallmeldung noch nicht genau wisse, welche Fl&#252;ssigkeiten in welchem Umfang ausgetreten seien und wie hoch der Grad der Verschmutzung sei, sei es sinnvoll, auf alles vorbereitet und ausger&#252;stet zu sein. Diese Angaben haben die Zeugen M. und E. glaubhaft best&#228;tigt. Der Senat hat keinen Anlass, an der Richtigkeit der Bekundung der Zeugen hierzu ernsthaft Zweifel zu hegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Im Ergebnis der Beweisaufnahme steht ferner fest, dass aufgrund des Schadensfalls 14,02 t kontaminierte Erde aufgenommen und ordnungsgem&#228;&#223; entsorgt werden mussten. Dies wird bereits durch den Wiegeschein der U. GmbH vom 18. April 2011 und die zugeh&#246;rigen Entsorgungsnachweise belegt. In dem K.-Pr&#252;fbericht der Beklagten vom 10. Februar 2012 ist die bei den Sanierungsarbeiten angefallene und mit Wiegeschein belegte Erdreichmenge unbeanstandet zugrunde gelegt worden. Diese Menge ist dar&#252;ber hinaus durch die &#252;bereinstimmenden Aussagen der Zeugen M. und E. best&#228;tigt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Auch der Einsatz des Baggers und des Drei-Seiten-Kipper-Lkw der Firma H. ist hinreichend best&#228;tigt worden. Die erstinstanzlich vernommenen Zeugen N., M. und E. haben &#252;bereinstimmend bekundet, dass die in der Rechnung der &#214;lwehr abgerechneten Baufahrzeuge tats&#228;chlich auch &#252;ber die Dauer der Ma&#223;nahme in Einsatz gewesen sind. Die Zeugen haben die diesbez&#252;gliche Beweisfrage eindeutig und bestimmt zu beantworten vermocht. Ihre Angaben sind auch hierzu in sich geschlossen und frei von inneren Widerspr&#252;chen. Den Einsatz des Lkw-3 Seitenkippers sowie des Containerfahrzeuges und den Einsatzzeitraum hat das klagende Land &#252;berdies durch Vorlage der Fahrtenschreiber nachgewiesen. In dem von den Beklagten vorgelegten K.-Pr&#252;fbericht vom 10. Februar 2012 ist hierzu &#252;berdies ausgef&#252;hrt worden, dass der f&#252;r die Sanierung des verunreinigten Bodens abgerechnete Zeitaufwand von rund 4 Stunden aus fachtechnischer Sicht plausibel und nachvollziehbar erscheint. Soweit sich die abgerechneten Kosten der Erdreichsanierung mit der Fremdrechnung der Subunternehmerin H. decken, greifen die Beklagten den Kostenaufwand auch nicht weiter an. Was den Einsatz des Baggers anbelangt, den die &#214;lwehr mit vier Stunden in Rechnung gestellt hat, so ist dem Landgericht darin beizupflichten, dass sich hier keine Diskrepanz zu der Rechnung der Subunternehmerin Fa. H. vom 20. April 2011 ergibt. Zwar hat die Firma H. unter Position Nr.&#160;002 lediglich als reine Betriebszeit des Bagger drei Stunden zu 60 &#8364; abgerechnet. Soweit die &#214;lwehr dagegen vier Stunden in Ansatz gebracht hat, umfasst dies aber auch die Transportzeit. Diese hat die Fa. H. unter Position Nr.&#160;001 ihrer Rechnung aber sogar mit zwei Stunden Tiefladertransport zum An- und Abtransport des Baggers zu 120,00 &#8364; berechnet. Der Zeuge M. hat im Rahmen seiner Vernehmung hierzu zudem &#252;berzeugend bekundet, dass die Transportzeit f&#252;r den Bagger in der Rechnung der &#214;lwehr lediglich mit einer Stunde Ber&#252;cksichtigung gefunden habe. Insofern ist der Stundenaufwand f&#252;r die Nutzung des Baggers der Fa. H. plausibel belegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Soweit das Landgericht in dem angefochtenen Urteil den Einsatz des Nassreinigungsverfahrens f&#252;r erforderlich gehalten hat, ist auch diese Annahme frei von Rechtsfehlern. Ohne Erfolg r&#252;gen die Beklagten die Tatsachenfeststellung des Landgerichts hierzu als fehlerhaft, da es sich auf zwei in Parallelprozessen eingeholte Sachverst&#228;ndigengutachten gest&#252;tzt habe, ohne dass es die Voraussetzungen einer Verwertung von Gutachten aus anderen Verfahren nach &#167;&#160;411 a ZPO beachtet h&#228;tte. Zwar h&#228;tte das Landgericht vor einer Verwertung der Gutachten der A. vom 7. Juli 2010 und der F. vom 15. November 2013 als f&#246;rmliche Beweise die Parteien anh&#246;ren und ihnen Gelegenheit zur &#196;u&#223;erung gew&#228;hren m&#252;ssen (z. B. BGH, MDR 2012, 226; Z&#246;ller/Greger, Rdn. 4 zu &#167;&#160;411 a ZPO), was hier nicht geschehen ist. Allerdings war das Landgericht nicht gehindert, die beiden Gutachten als Bestandteil des kl&#228;gerischen Sachvorbringens zu bewerten. Denn das klagende Land hat die zur Akte gereichten Sachverst&#228;ndigengutachten zur Substantiierung seines eigenen Sachvortrages vorgelegt, mit dem sich das Landgericht im Urteil auseinander gesetzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316293","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Auf die Verwertung der beiden Gutachten als Beweismittel im Sinne des &#167;&#160;411 a ZPO kommt es f&#252;r die Entscheidung im Ergebnis auch aber auch aus anderen Gr&#252;nden nicht an, so dass der Senat von einer weiteren Sachaufkl&#228;rung hierzu abgesehen hat. Denn dem klagenden Land musste schon aus Rechtsgr&#252;nden gestattet werden, die gro&#223;fl&#228;chige Verunreinigung der Fahrbahn auf der Bundesautobahn mittels eines maschinellen Nassreinigungsverfahrens zu beseitigen, anstatt auf das kosteng&#252;nstigere Aufbringen von &#214;lbindemitteln zur&#252;ckzugreifen. Der Landesbetrieb hat sich aufgrund seiner individuellen Erkenntnis- und Einflussm&#246;glichkeit bei der Aufstellung der Vergabebedingungen f&#252;r die maschinelle Nassreinigung entschieden und ist dabei seiner Pflicht zur Verkehrssicherung sowie als Stra&#223;enbaulasttr&#228;ger zur Erhaltung der Stra&#223;e in einem dem gew&#246;hnlichen Verkehrsbed&#252;rfnis und den Erfordernissen der &#246;ffentlichen Sicherheit und Ordnung nachgekommen. Wird eine Bundesstra&#223;e derart verunreinigt, dass der Verkehr stark beeintr&#228;chtigt oder gar verhindert wird, ist die zust&#228;ndige Beh&#246;rde gehalten, die Befahrbarkeit und einen sicheren Zustand der Stra&#223;e so schnell wie m&#246;glich wieder herzustellen. Den zust&#228;ndigen Bediensteten, die als geeignet erscheinende Ma&#223;nahmen treffen m&#252;ssen, muss dabei ein erheblicher Entscheidungsspielraum zugebilligt werden. Es liegt auf der Hand, dass sich bei einem Verkehrsunfall die Dauer der R&#228;umung der Unfallstelle und der Umfang erforderlicher R&#228;umungs- bzw. Stra&#223;enreinigungsarbeiten auch aus der Sicht erfahrener Bediensteter der zust&#228;ndigen Stra&#223;enbeh&#246;rde h&#228;ufig nicht von vornherein zuverl&#228;ssig beurteilen lassen. Es ist daher nicht zu beanstanden, dass sie Ma&#223;nahmen veranlassen, die aus vorausschauender Sicht als vern&#252;nftig erscheinen. Ob sich im Nachhinein herausstellt, dass ein geringerer Aufwand ausgereicht h&#228;tte, ist aus schadensrechtlicher Sicht unerheblich, soweit keine Ma&#223;nahmen veranlasst wurden, die ersichtlich au&#223;er Verh&#228;ltnis zu dem Anlass und zu dem zu erwartenden notwendigen Schadensbeseitigungsaufwand standen. Es verst&#246;&#223;t deshalb in der Regel nicht gegen das Wirtschaftlichkeitsgebot, wenn die zust&#228;ndige Beh&#246;rde bei einer zu beseitigenden Verschmutzung der Fahrbahn alsbald ein Fachunternehmen zur Schadensstelle beordert und bei der Beauftragung der von diesem auszuf&#252;hrenden Arbeiten auf den gr&#246;&#223;tm&#246;glichen zu erwartenden Beseitigungsaufwand und den sichersten Weg einer vollst&#228;ndigen Schadensbeseitigung abstellt. Das klagende Land ist nach schadensersatzrechtlichen Grunds&#228;tzen in der Wahl der Mittel zur Schadensbeseitigung grunds&#228;tzlich frei und darf den sichersten Weg w&#228;hlen, einen gefahrlosen Zustand der Stra&#223;e wieder herzustellen (vgl. BGH, VersR 2013, 1544, VersR 2013, 1590).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben kann die Entscheidung f&#252;r das Nassreinigungsverfahren aber keineswegs als &#252;berzogen gewertet werden. Das klagende Land kann sich auf das technische Regelwerk der DWA-M 715, Stand Juni 2007, beziehen, das als Reinigungstechniken sowohl den Einsatz von &#214;lbindemitteln als auch die maschinelle &#214;lspurbeseitigung vorstellt. Aus diesem Regelwerk geht aber gleichfalls hervor, dass &#214;lspuren allein mit &#214;lbindemittel nicht immer beseitigt werden k&#246;nnen und sich nicht immer ein vollst&#228;ndiger Reinigungserfolg anhand der Pr&#252;fkriterien einzustellen vermag. Die Qualit&#228;t der &#214;lspur und der Nutzungsumfang kann vielmehr eine Nachbehandlung mit einer Tensidl&#246;sung erfordern. In Ziffer 5.2.5 &#8222;Nachreinigung mit Tensiden&#8220; ist hierzu ausgef&#252;hrt, dass f&#252;r die Freigabe einer Verkehrsfl&#228;che nicht immer ausreichend ist, ein &#214;lbindemittel mit der Kennzeichnung &#8222;R&#8220; zu verwenden. Rest&#246;lmengen aus tiefer liegenden Poren k&#246;nnen bei Regen zur Fahrbahnoberfl&#228;che gelangen und die Rutschfestigkeit erneut herabsetzen. In diesen F&#228;llen ist zur Wiederherstellung der Verkehrssicherheit die Nassreinigung der Verkehrsfl&#228;che durch Aufspr&#252;hen einer stark verd&#252;nnten Tensidl&#246;sung (Nachreinigung) notwendig. Nach dem Aufnehmen von &#214;l mittels &#214;lbindemittel ist die immer noch mit &#214;l kontaminierte Fl&#228;che zeitnah nachzureinigen. Vor diesem Hintergrund erscheint aber das maschinelle Nassreinigungsverfahren vorzugsw&#252;rdig, weil die Reinigung zur Wiederherstellung der Rutschfestigkeit der Stra&#223;e dabei in einem Schritt vollzogen werden kann (vgl. Borchardt/Schwab, &#8222;&#214;lspurbeseitigung &#8211; aktuelle Entwicklungen&#8220;, DAR 2014, 75). Der Gesch&#228;digte kann also die Sicherheitsstandards festlegen, nach denen die Schadensbeseitigung zu erfolgen hat (z. B. BGH LM &#167;&#160;249 BGB Nr.&#160;8, Eisenbahnbr&#252;cke).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>2. Soweit die Beklagten die &#220;blichkeit und Angemessenheit der in Ansatz gebrachten Einheitspreise aus der mit der &#214;lwehr getroffenen Rahmenvereinbarung unter Bezugnahme auf die Stellungnahme der Kr. Umweltschutz und Sicherheitstechnik GmbH (K.) vom 10. Februar 2012 in Abrede genommen haben und hierzu behaupten, dass diese unverh&#228;ltnism&#228;&#223;ig &#252;berteuert seien, k&#246;nnen sie mit diesem Einwand in der Berufung ebenfalls nicht durchdringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Sch&#228;diger hat nach &#167;&#160;249 Abs.&#160;2 S.&#160;1 BGB den Finanzierungsbedarf des Gesch&#228;digten in Form des zur Wiederherstellung erforderlichen Geldbetrages zu befriedigen; nur hierauf ist der Anspruch des Gesch&#228;digten gerichtet, nicht etwa auf Ausgleich der von ihm bezahlten Rechnungsbetr&#228;ge (z. B. BGH, VersR 2013, 1590; VersR 2013, 1544; MDR 2015, 335; MDR 2015, 1297). Der Gesch&#228;digte gen&#252;gt seiner Darlegungs- und Beweislast regelm&#228;&#223;ig durch Vorlage der von ihm beglichenen Rechnung des von ihm mit der Schadensbeseitigung beauftragten Unternehmens. Dann reicht ein einfaches Bestreiten der Erforderlichkeit des Rechnungsbetrages durch den Sch&#228;diger im Allgemeinen nicht mehr aus, um die geltend gemachte Schadensh&#246;he in Frage zu stellen. Denn der in &#220;bereinstimmung mit der Rechnung vom Gesch&#228;digten tats&#228;chlich erbrachte Aufwand bildet (ex post betrachtet) bei der Schadenssch&#228;tzung nach &#167;&#160;287 ZPO ein wesentliches Indiz f&#252;r die Bestimmung des zur Herstellung &#8222;erforderlichen&#8220; Betrages im Sinne von &#167;&#160;249 Abs.&#160;2 S.&#160;1 BGB (z. B. BGH, MDR 2014, 1141; VersR 2013, 1590; VersR 2013, 1544; MDR 2015, 335; MDR 2015, 1297). Diese von der Rechnung eines Fachunternehmens ausgehende Indizwirkung kann allerdings ersch&#252;ttert werden. Denn der von dem Gesch&#228;digten aufgewendete Betrag ist nicht notwendig mit dem zu ersetzenden Schaden identisch, entscheidend sind allein die im Sinne des &#167;&#160;249 Abs.&#160;2 S.&#160;2 BGB erforderlichen Reinigungskosten (z. B. BGH, MDR 2015, 1297). Rechtlicher Ausgangspunkt bildet mithin das schadenersatzrechtliche Wirtschaftlichkeitsgebot mit subjektiver Schadensbetrachtung, die dem Gesch&#228;digten gebietet, den Schaden auf diejenige Weise zu beheben, die sich in seiner individuellen Lage, d.h. angesichts seiner Erkenntnis- und Einflussnahmem&#246;glichkeiten sowie unter Ber&#252;cksichtigung etwaiger gerade f&#252;r ihn bestehender Schwierigkeiten als die wirtschaftlich vern&#252;nftigste darstellt, um sein Verm&#246;gen in Bezug auf den besch&#228;digten Bestandteil in einen dem fr&#252;heren gleichwertigen Zustand zu versetzen (z. B. BGH, VersR 2013, 1544; BGH, VersR 2013, 1590; BGH, MDR 2014, 1077; BGH, MDR 2015, 1297). Er ist danach im Rahmen des ihm Zumutbaren gehalten, den wirtschaftlichsten Weg der Schadensbehebung zu w&#228;hlen, sofern er die H&#246;he der f&#252;r die Schadensbeseitigung aufzuwendenden Kosten konkret beeinflussen kann. Hierbei darf nicht unber&#252;cksichtigt bleiben, dass in F&#228;llen der Verunreinigung &#246;ffentlicher Stra&#223;en Auftraggeber des jeweiligen Reinigungsunternehmens eine mit technischen Fachleuten besetzte Fachbeh&#246;rde ist, die st&#228;ndig mit derartigen Schadensf&#228;llen und ihrer Abwicklung konfrontiert ist und sich mit anderen derartigen Fachbeh&#246;rden bundesweit austauschen kann. Einer solchen Beh&#246;rde ist im Rahmen einer subjektbezogenen Schadensbetrachtung daher grunds&#228;tzlich abzuverlangen, dass sie Sorge daf&#252;r tr&#228;gt, dass sich keine von den Reinigungsunternehmen diktierte unangemessene Preisgestaltung etabliert. Das hei&#223;t, dass die Erforderlichkeit der vom Stra&#223;enreinigungsunternehmen in Rechnung gestellten Schadensbeseitigungskosten im Allgemeinen nur bejaht werden kann, wenn die Rechnung den Voraussetzungen des &#167;&#160;632 Abs.&#160;2 BGB entspricht bzw. einer im Rahmen erg&#228;nzender Vertragsauslegung ermittelte angemessene Verg&#252;tung oder jedenfalls eine der Billigkeit im Sinne des &#167;&#160;315 Abs.&#160;3 BGB gen&#252;gende Verg&#252;tung wiedergibt (z. B. BGH, VersR 2013, 1544; VersR 2013, 1590; MDR 2015, 355; Borchardt/Schwab, a.a.O., S.&#160;78). Der Gesichtspunkt des sog. Werkstattrisikos kann dagegen nicht durchgreifen. Denn dieser beruht auf dem Gedanken, dass bei der Pr&#252;fung der Erforderlichkeit im Sinne des &#167;&#160;249 Abs.&#160;2 S.&#160;1 BGB zu ber&#252;cksichtigen ist, dass den Erkenntnis- und Einflussnahmem&#246;glichkeiten des Gesch&#228;digten tats&#228;chlich Grenzen gesetzt sind, sobald er den Reparaturauftrag erteilt und die Angelegenheit in die H&#228;nde von Fachleuten gegeben hat, so dass ihm ein unsachgem&#228;&#223;es oder unwirtschaftliches Arbeiten des Betriebes nicht zur Last gelegt werden kann. Bei der Landesstra&#223;enbaubeh&#246;rde war hier dagegen eigene Fachkunde vorhanden (z. B. BGH, VersR 2013, 1544; VersR 2013, 1590).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Kann der Gesch&#228;digte danach erkennen, dass das von ihm ausgew&#228;hlte Reinigungsunternehmen Honorars&#228;tze f&#252;r seine T&#228;tigkeit verlangt, die die in der Branche &#252;blichen Preise deutlich &#252;bersteigen, gebietet das schadensrechtliche Wirtschaftlichkeitsgebot grunds&#228;tzlich, ein zur Verf&#252;gung stehendes g&#252;nstigeres Unternehmen zu beauftragen (z. B. BGH, VersR 2013, 1544; VersR 2013, 1590; VersR 2014, 474; Borchardt/Schwab, a.a.O., S.&#160;78). Die indizielle Bedeutung der Rechnung kann mithin unter Umst&#228;nden dann entfallen, wenn die Marktsituation hinsichtlich der zur Herstellung vom Gesch&#228;digten beauftragten Leistung dadurch gekennzeichnet ist, dass sich hierf&#252;r Verg&#252;tungen entwickelt haben, die nicht mehr ma&#223;geblich von Angebot und Nachfrage, sondern vielmehr von sachfremden Erw&#228;gungen bestimmt werden und daher deutlich &#252;ber den &#8222;marktgerechten&#8220; Preisen liegen (OLG Karlsruhe BeckRS 2015, 04689). Soweit der Bundesgerichtshof der mit technischen Fachleuten besetzten Fachbeh&#246;rde, die st&#228;ndig mit derartigen Schadensf&#228;llen konfrontiert ist, die Verpflichtung auferlegt hat, daf&#252;r Sorge zu tragen, dass sich keine von den Reinigungsunternehmen diktierte Preisgestaltung etabliert, sollte damit allerdings lediglich das Wirtschaftlichkeitsgebot konkretisiert werden in den F&#228;llen, in denen der Gesch&#228;digte &#8211; wie hier &#8211; durch eine Fachbeh&#246;rde handelt, deren Erkenntnis&#8211; und Einflussm&#246;glichkeiten durch ihre h&#228;ufige Befassung regelm&#228;&#223;ig weiter reichen als die eines im einem Einzelfall Gesch&#228;digten, der gew&#246;hnlich technisch nicht versiert und &#252;ber das Marktgeschehen nicht informiert ist. Allerdings darf aus dem Hinweis auf die besondere individuelle Lage der Fachbeh&#246;rde nicht schon ohne weiteres auf deren unbegrenzte Erkenntnis- und Einflussm&#246;glichkeit losgel&#246;st von der konkreten Marktsituation geschlossen werden (BGH MDR 2015, 335).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Daraus ergeben sich f&#252;r den vorliegenden Fall folgende Feststellungen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Zum Zeitpunkt des Schadensvorfalls bestand f&#252;r das klagende Land kein Verhandlungs- und Entscheidungsspielraum mehr, was die Auswahl der zu beauftragenden Reinigungsfirma und die konkreten Preisans&#228;tze f&#252;r die Reinigungsarbeiten und die Erdreichsanierung anbelangte, denn an die &#214;lwehr als seine Vertragspartnerin und die mit dieser ausgehandelten Preise hatte sich das klagende Land n&#228;mlich bereits mit Zuschlagserteilung und Abschluss eines Rahmenvertrages schon vor dem eigentlichen Schadensvorfall vertraglich gebunden (z. B. OLG Oldenburg, Urteil vom 16. Januar 2013, 4 U 40/11 zitiert nach Juris; OLG Brandenburg VRS 120, 3 ff; OLG Karlsruhe OLGR 2009, 355; OLG Naumburg, Urteil vom 23. Oktober 2013, 5 U 99/13). Dem klagenden Land hat in diesem Zusammenhang grunds&#228;tzlich auch nicht verwehrt werden d&#252;rfen, dem Unternehmen im Ergebnis eines ordnungsgem&#228;&#223; durchgef&#252;hrten Vergabeverfahrens den Zuschlag zu erteilen, das im Gegenzug eine unverz&#252;gliche Erledigung der erforderlichen Reinigungsarbeiten an 365 Tagen im Jahr mit st&#228;ndiger Rufbereitschaft rund um die Uhr sicher stellt (vgl. OLG Oldenburg, Urteil vom 16. Januar 2013, 4 U 40/11 zitiert nach Juris; OLG Naumburg, Urteil vom 23. Oktober 2013, 5 U 99/13). Das Vergabeverfahren verfolgt dabei nicht allein das wirtschaftliche Ziel, den jeweils g&#252;nstigsten Anbieter ausfindig zu machen. Vielmehr k&#246;nnen nur solche Bieter, die dem erstellten Anforderungsprofil gerecht werden, &#252;berhaupt Ber&#252;cksichtigung finden. Im Ergebnis dieser Selektion erh&#228;lt sodann das wirtschaftlichste Angebot den Zuschlag (&#167;&#160;97 Abs.&#160;5 GWB). F&#252;r das hier streitgegenst&#228;ndliche Los 6 (Autobahnbereich ... ) sind Gebote von drei Bietern eingegangen. Dass die Zahl der Bieter hier recht gering war, h&#228;ngt dabei mit der besonderen Wettbewerbssituation in einem speziellen und begrenzten Marktsegment zusammen. Einer geringen Zahl von Nachfragern (im Wesentlichen &#246;ffentliche Stra&#223;enbaulasttr&#228;ger) stehen relativ wenige Anbieter gegen&#252;ber, was in den hohen Anschaffungskosten f&#252;r die Reinigungsger&#228;te sowie in den seitens der &#246;ffentlichen Hand gemachten strengen Vorgaben zur st&#228;ndigen Verf&#252;gbarkeit der Reinigungsleistungen begr&#252;ndet liegt (&#228;hnlich BGH, MDR 2015, 1297). Die nach &#246;ffentlicher Ausschreibung im Ergebnis eines f&#246;rmlichen Vergabeverfahrens durch Zuschlagserteilung eingegangene vertragliche Verpflichtung muss sich zwar grunds&#228;tzlich ebenfalls am Wirtschaftlichkeitsgebot messen lassen. Das klagende Land muss sich bei der Auswahl der Bietergemeinschaft &#214;lwehr und dem Abschluss einer Rahmenvereinbarung &#252;ber die hier einschl&#228;gige Preisliste jedenfalls von wirtschaftlich vertretbaren, das Interesse des Sch&#228;digers an einer Geringhaltung des Schadens mitber&#252;cksichtigten Erw&#228;gungen leiten lassen (BGH a.a.O., allerdings bez&#252;glich der Vereinbarung von Pauschalen f&#252;r Abschleppkosten).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316293","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Es ist nicht Aufgabe der Zivilgerichte, bei entsprechenden Marktkonstellationen im Rahmen der Erforderlichkeit im Sinne des &#167;&#160;249 Abs.&#160;2 S.&#160;1 BGB eine Kontrolle der wirtschaftlichen Angemessenheit der Preise vorzunehmen. Eine Fachbeh&#246;rde muss bei Schadensf&#228;llen im Zusammenhang mit der Verunreinigung &#246;ffentlicher Stra&#223;en aufgrund ihres Sachverstandes zwar auch bei Rahmenvereinbarungen Sorge daf&#252;r tragen, dass sich keine durch die Reinigungsfirmen einseitig diktierte unangemessene Preisgestaltung etabliert. Dies gilt indessen im Rahmen der subjektiven Schadensbetrachtung nur mit der Ma&#223;gabe, dass die Fachbeh&#246;rde die H&#246;he der f&#252;r die Schadensbeseitigung aufzuwendenden Kosten auch tats&#228;chlich beeinflussen kann (BGH, MDR 2015, 1297). Dieser Rechtsprechung ist zu entnehmen, dass diese Grenzen, die den Erkenntnis- und Einwirkungsm&#246;glichkeiten des Gesch&#228;digten - selbst wenn er wie das klagende Land besonders fachkundig ist - gesetzt sind, regelm&#228;&#223;ig Beachtung finden m&#252;ssen. Denn es w&#252;rde Sinn und Zweck der dem Gesch&#228;digten gesetzlich einger&#228;umten Ersetzungsbefugnis (&#167;&#160;249 Abs.&#160;2 S.&#160;1 BGB) widersprechen, wenn er bei deren Aus&#252;bung im Verh&#228;ltnis zum ersatzpflichtigen Sch&#228;diger mit Mehraufwendungen der Schadensbeseitigung belastet bliebe, deren Entstehung seinem Einfluss entzogen ist und die ihren Grund darin haben, dass die Schadensbeseitigung in einer fremden, vom Gesch&#228;digten nicht kontrollierbaren Einflusssph&#228;re stattfinden muss (z. B. OLG Karlsruhe BeckRS 2015, 04689). Daraus folgt, dass in einem Streitfall grunds&#228;tzlich keine Kontrolle der wirtschaftlichen Angemessenheit der in einer Rahmenvereinbarung festgelegten Preise stattzufinden hat, wenn sich diese an die Preise anlehnen, die im Ergebnis eines bestandskr&#228;ftig abgeschlossenes Vergabeverfahren zwischen Auftragnehmer und Baulasttr&#228;ger der benachbarten Gebietsk&#246;rperschaft vereinbart worden sind (BGH, MDR 2015, 1297). Dieser Grundsatz muss aber erst recht dann gelten, wenn die Preise, wie im vorliegenden Fall, unmittelbar das Ergebnis eines bestandskr&#228;ftig abgeschlossenen Vergabeverfahrens sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316293","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Die M&#246;glichkeit einer Einflussnahme auf die zustande gekommenen Preise ist von der Rechtsprechung nur in den F&#228;llen eines sog. gespaltenen Tarifs bejaht worden (z. B. BGH MDR 2015, 1297). F&#252;r einen solchen gespalteten Tarif bestehen im vorliegenden Fall jedoch keine ausreichenden Anhaltspunkte.Dass die &#214;lwehr im ma&#223;geblichen Zeitpunkt der Vergabe oder auch am Schadenstag aufgrund einer Sondervereinbarung mit dem Kl&#228;ger Preisnachl&#228;sse bzw. g&#252;nstigere Tarife als die hier abgerechneten Preisans&#228;tze f&#252;r die F&#228;lle gew&#228;hrt h&#228;tte, in denen ein Sch&#228;diger nicht ermittelt werden kann, behaupten die Beklagten schon nicht. Auch die hierzu vorgelegten Unterlagen lassen f&#252;r den vorliegenden Fall nicht auf einen relevanten gespaltenen Tarif schlie&#223;en. Zwar ist der Vertrag eines Mitgliedes der &#214;lwehr (der N. GmbH aus S. OT L. ) vom 5./10. Dezember 2013 vorgelegt worden, dem eine Preisliste zugrunde liegt, die der streitgegenst&#228;ndlichen Preisliste nahezu vollst&#228;ndig entspricht und der bei Unf&#228;llen/Havarien mit unbekanntem Verursacher eine Gutschrift von 30 % gew&#228;hrt. Dieser (wohl mit der Stadt D. abgeschlossene Vertrag) l&#228;sst aber auf keine taugliche Alternative f&#252;r den Zeitpunkt der Vergabe Ende Dezember 2010 schlie&#223;en, da er fast drei Jahre sp&#228;ter geschlossen worden ist. Zudem sind die Vertr&#228;ge auch nicht vergleichbar. Denn in dem vorgenannten Vertrag &#252;bernimmt ein Unternehmen in der Ortschaft L. die Beseitigung von &#214;l- und Kraftstoffspuren in der unweit gelegenen Kleinstadt D. mit ca. 11.000 Einwohnern. Es gibt keine konkreten Anhaltspunkte daf&#252;r, dass Fa. N. diese Leistungen im Dezember 2010 f&#252;r das Los 6 oder gar f&#252;r das ganze Land Sachsen-Anhalt (au&#223;erorts) zu denselben Bedingungen angeboten h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nichts anderes gilt f&#252;r die nunmehr von den Beklagten vorgelegten Rechnungen vom 30. Juli 2012 bzw. vom 15. Oktober 2012. Zwar hat ein Mitglied der &#214;lwehr (T. AG aus L. ) wohl f&#252;r denselben Einsatz gegen&#252;ber der Stadt B. f&#252;r T&#228;tigkeiten auf Stra&#223;en, die deren Zust&#228;ndigkeit unterliegen, geringere Preise abgerechnet als gegen&#252;ber dem Land f&#252;r die T&#228;tigkeit au&#223;erorts auf der Bundesstra&#223;e 81. Allerdings ist nicht ersichtlich, auf welcher vertraglichen Grundlage die Rechnung gegen&#252;ber der Stadt B. beruht bzw. ob es &#252;berhaupt einen entsprechenden Rahmenvertrag gab. Auch lassen sich keine konkreten Umst&#228;nde daf&#252;r feststellen, dass sich die T. AG im Dezember 2010 allein zur Erbringung der Leistungen f&#252;r Los 6 oder gar f&#252;r das ganze Land Sachsen-Anhalt (au&#223;erorts) angeboten h&#228;tte zu den Preisen, die sp&#228;ter mit der Stadt B. offenbar vereinbart waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Auch im &#220;brigen sind keine Wahlm&#246;glichkeiten des klagenden Landes zu Gunsten niedrigerer Preise feststellbar. Zwar ist im Verlaufe dieses Verfahrens zun&#228;chst der Eindruck entstanden, dass in der &#214;lwehr s&#228;mtliche f&#252;r Sachsen-Anhalt relevanten Anbieter zusammengeschlossen seien, so dass die &#214;lwehr auch nur der einzige Bieter im Vergabeverfahren habe sein k&#246;nnen, der die Preise naturgem&#228;&#223; habe &#8222;diktieren&#8220; k&#246;nnen. Tats&#228;chlich trifft diese These vom &#8222;Bieterkartell&#8220; nicht zu. Es gab insgesamt drei andere Bieter, die sich an dem Vergabeverfahren Ende 2010 f&#252;r den Zeitraum 2011 bis 2013 beteiligt haben, davon zwei, die sich f&#252;r das hier einschl&#228;gige Los 6 beworben haben. Dass deren Angebote vorzugsw&#252;rdig gewesen w&#228;ren, behaupten die Beklagten nicht. Ob es sich bei dem Handeln der &#214;lwehr trotzdem um einen kartellrechtlich relevanten Sachverhalt handelt, hat nicht der Senat zu pr&#252;fen, sondern die zust&#228;ndige Beh&#246;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Ebenfalls keine Alternativm&#246;glichkeiten zeigen die vorgelegten Abrechnungen einzelner &#214;lwehrmitglieder aus den Jahren 2008 bzw. 2009, also vor dem ersten Vergabeverfahren im Herbst 2009, auf, die von den Beklagten zum Beleg f&#252;r einzelne, damals niedrigere Preise vorgetragen worden sind. Nun m&#246;gen die von den Beklagten zitierten &#214;lwehrmitglieder zum damaligen Zeitpunkt niedrigere Preise gem&#228;&#223; GGVU-Preisliste berechnet haben, seien dies Einzelauftr&#228;ge gewesen oder solche nach einer hier nicht bekannten Rahmenvereinbarung. Daraus kann aber nicht geschlossen werden, dass sie mit langer zeitlicher Bindung f&#252;r drei Jahre und unter Ber&#252;cksichtigung der Anforderungen des Landes Ende 2010 ebenfalls bereit gewesen w&#228;ren, als einzelnes Unternehmen diese Preise f&#252;r das Abdecken einer ganzen Region bzw. f&#252;r 2/3 der Autobahnen in Sachsen-Anhalt (Los 6) anzubieten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Dass es einzelne Unternehmen gegeben h&#228;tte, die Ende 2010 bereit gewesen w&#228;ren, die ausgeschriebenen Leistungen unter Einhaltung der besonderen Anforderungen an st&#228;ndige Verf&#252;gbarkeit und an kurzfristiges Erscheinen am Ort der Havarie f&#252;r drei Jahre zu wirtschaftlicheren Preisen als die &#214;lwehr anzubieten, ist von den Beklagten schon nicht konkret vorgetragen worden. Solche potentiellen Anbieter gab es am Ende des Jahres 2010 offenbar nicht. F&#252;r die Annahme, dass hierzu einzelne Mitglieder der &#214;lwehr bereit und in der Lage gewesen w&#228;ren, gibt es keine tats&#228;chliche Grundlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316293","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Auch ein anspruchsk&#252;rzendes Mitverschulden des klagenden Landes kann nicht festgestellt werden (&#167;&#160;254 Abs.&#160;2 BGB). Insbesondere kann nicht angenommen werden, dass es verpflichtet gewesen w&#228;re, die Ausschreibung vor der Vergabe aufzuheben, weil der Zuschlag ansonsten entgegen &#167;&#160;16 Abs.&#160;6 VOL/A an ein Unternehmen erteilt worden w&#228;re, dessen Preise in einem offenbaren Missverh&#228;ltnis zur Leistung stehen. Au&#223;erhalb des Vergabeverfahrens kam dies nur insofern in Betracht, als die Preise in einem besonders groben Missverh&#228;ltnis zu der Leistung stehen. F&#252;r die Feststellung eines solchen groben Missverh&#228;ltnisses - fast doppelt so hohe Preise als f&#252;r die Leistung &#252;blich entsprechend den zur Sittenwidrigkeit entwickelten Grunds&#228;tzen - w&#228;re von den Beklagten konkret vorzutragen gewesen. Es h&#228;tten im Einzelnen entsprechende Angebote anderer Anbieter dargelegt werden m&#252;ssen, die insbesondere hinsichtlich des Angebotszeitpunktes und des Leistungsumfangs vergleichbar gewesen, aber einen nur halb so hohen Preis ausgewiesen h&#228;tten und zwar f&#252;r die im Vergabeverfahren angebotene Gesamtleistung. Ein solcher Vortrag liegt nicht vor. Ohne dass es im vorliegenden Fall darauf ank&#228;me, geben auch die Ausf&#252;hrungen des Sachverst&#228;ndigen Hd. in seinem Gutachten vom 26. Januar 2016 (Seite&#160;62) f&#252;r ein grobes Missverh&#228;ltnis der im Ergebnis der Ausschreibung vereinbarten Preise nichts her. Der Gutachter geht f&#252;r die im hiesigen Schadensfall konkreten Leistungen von einem angemessenen Rahmen zwischen 6.856,00 &#8364; bis 9.269,39 &#8364; (inkl. USt.) aus. Da die von der &#214;lwehr abgerechnete Verg&#252;tung 10.360,21 &#8364; (inkl. USt.) betr&#228;gt, kann daraus jedenfalls nicht mehr als eine &#220;berschreitung der angemessen Verg&#252;tung um 11,77 % gefolgert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Ebenso wenig hat der Senat unter dem Gesichtspunkt des Mitverschuldens des Kl&#228;gers eine &#220;berpr&#252;fung des Vergabeverfahrens auf seine korrekte Durchf&#252;hrung vorzunehmen. Denn dieses ist rechtskr&#228;ftig abgeschlossen. Insoweit kann daher auch dahinstehen, ob in diesem Verfahren bestimmte formale Anforderungen nicht beachtet worden sind, weil etwa Erdbau und Verkehrsfl&#228;chenreinigung getrennt h&#228;tten ausgeschrieben werden m&#252;ssen oder ob durch das Vorschreiben der maschinellen Nassreinigung der Kreis der Bewerber vergaberechtlich unzul&#228;ssig eingeschr&#228;nkt worden ist bzw. die Bietergemeinschaft &#252;berhaupt h&#228;tte zugelassen werden d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>3. Au&#223;erdem ist das Landgericht in dem angefochtenen Urteil zutreffend davon ausgegangen, dass die von dem klagenden Land beanspruchte Umsatzsteuer zu dem nach &#167;&#160;249 Abs.&#160;2 S.&#160;2 BGB zu ersetzenden Schaden geh&#246;rt. Nach &#167;&#160;249 Abs.&#160;2 Satz&#160;2 BGB umfasst der zur Herstellung erforderliche Geldbetrag im Falle der Besch&#228;digung einer Sache die - wie hier - tats&#228;chlich angefallene Umsatzsteuer. Dies gilt auch, wenn Gesch&#228;digte die Bundesrepublik Deutschland ist (z. B. BGH, VersR 2004, 1468 f.; MDR 2014, 774). Denn auch sie ist dem von ihr beauftragten Unternehmer gegen&#252;ber zur Zahlung der Umsatzsteuer verpflichtet. Darin liegt der entsprechende Schaden. Anders als die Beklagten annehmen, steht &#167;&#160;19 Abs.&#160;3 S.&#160;2 der 2. AVVFStr dem nicht entgegen. Dass dem klagenden Land jedenfalls ein Teil des Umsatzsteueraufkommens wieder zuflie&#223;t, ist unerheblich, sind die Voraussetzungen f&#252;r das Eingreifen der Grunds&#228;tze der Vorteilsausgleichung insoweit doch nicht erf&#252;llt. Es fehlt am erforderlichen inneren Zusammenhang zwischen Vor- und Nachteil. Denn der im Bereich der Stra&#223;enbaulast eingetretenen Verm&#246;gensminderung steht ein Vorteil in einem ganz anderen Bereich gegen&#252;ber, n&#228;mlich in dem Bereich des Steueraufkommens, das dem klagenden Land bzw. der Bundesrepublik nach dem Willen des Gesetzgebers unabh&#228;ngig davon zusteht, auf welchen Vorgang das umsatzsteuerpflichtige Gesch&#228;ft zur&#252;ckzuf&#252;hren ist. Der haushaltsrechtliche Grundsatz der Gesamtdeckung (&#167;&#160;8 BHO) vermag an dieser schadensrechtlichen Wertung nichts zu &#228;ndern (z. B. BGH, MDR 2014, 774; OLG Naumburg, Urteil vom 4. Juli 2014, 10 U 56/13). Hinzu kommt, dass sich die Beklagten nicht auf Beschr&#228;nkungen nach der 2. AVVFStr berufen k&#246;nnen, da es sich hierbei um eine reine interne Verwaltungsvorschrift handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>4. Im Ergebnis kann der Kl&#228;ger statt der erstinstanzlich zuerkannten 5.360,21 &#8364; aber nur 5.260,95 &#8364; verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Rechnung der &#214;lwehr vom 4. Juli 2011 ist zun&#228;chst um 60,69 &#8364; zu vermindern. Der Stundensatz des Einsatzleiters M. ist von 75,00 &#8364; auf 65,00 &#8364; pro Stunde zu korrigieren (10,00 &#8364; X 5,66667 Stunden = 56,67 &#8364;, abzgl. 10 % (5,67 &#8364;) = 51,00 &#8364;, zzgl. Umsatzsteuer 19 % (9,69 &#8364;) = 60,69 &#8364;). Soweit der Senat Beweis dar&#252;ber erhoben hat, ob der mit einem Stundensatz von 75,00 &#8364;/h abgerechnete Einsatzleiter aus fachtechnischer Sicht entbehrlich gewesen ist, ist diese Frage von dem Sachverst&#228;ndigen Hd. nachvollziehbar und &#252;berzeugend bejaht worden. Mehr als ein Vorarbeiter wird bei solchen Eins&#228;tzen zu &#214;lspurbeseitigung nicht ben&#246;tigt. Dies f&#252;hrt allerdings nicht zur vollst&#228;ndigen Streichung der Position 05.01.01 &#8222;Einsatzleiter M. Verkehrsfl&#228;chen&#8220;. Immerhin hat der &#8222;Einsatzleiter&#8220; M. vor Ort auch an den erforderlichen Arbeiten mitgewirkt. Insofern ist es sachgerecht, seinen Einsatz mit dem Preis einer technischen Fachkraft (65,00 &#8364; pro Stunde) zu bewerten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Ein weiterer Abzug ist in H&#246;he von 38,57 &#8364; vorzunehmen. Dies betrifft die Positionen 02.13.01 &#8222;LKW-3-Seitenkipper&#8220; bis 07.09.01 &#8222;Fremdrechnungsaufschlag&#8220; aus der Rechnung der &#214;lwehr vom 4. Juli 2011. Insoweit kann die &#214;lwehr zwar die Preise gem&#228;&#223; Preisliste verlangen, allerdings ist dabei ein unzul&#228;ssiger Fremdrechnungsaufschlag (Positionen 07.09.01) auf die beiden Positionen 04.01.01 &#8222;Muttererde/Mineralgemisch&#8220; abgerechnet worden. Hierf&#252;r fehlt es jedoch an einer entsprechenden Vereinbarung. Nach der Systematik der Preisliste ist dieser nur im Abschnitt &#8222;Entsorgungskosten&#8220;, nicht aber im Abschnitt &#8222;Material&#8220; vereinbart, zu dem Muttererde/Mineralgemisch geh&#246;rt. Abzuziehen sind also 10,13 &#8364; bzw. 22,28 &#8364;, zusammen 32,41 &#8364;, zzgl. Umsatzsteuer 19 % (6,16 &#8364;) = 38,57 &#8364;.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;2 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Streitwertfestsetzung ergibt sich aus &#167;&#167;&#160;45 Abs.&#160;3, 47 Abs.&#160;1, 48 Abs.&#160;1 GKG in Verbindung mit &#167;&#160;3 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>gez. Trojan&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;gez. Krogull&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;gez. Dr. Fichtner</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d339167" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001316293</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
