<html>
<head><title>2-Wx-41-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.07.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Wx 41/12</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2255 BGB, &#167;&#160;2271 BGB, &#167;&#160;2356 Abs 1 S 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001151869"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Erbscheinerteilung: Nachweis des Erbrechts durch Vorlage einer Kopie des Testaments und Zeugenbeweis</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum Nachweis des Erbrechts nach &#167;&#160;2356 Abs.&#160;1 S.&#160;2 BGB durch Vorlage einer Kopie des Testaments und Zeugenbeweis.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001151869","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001151869","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Dessau-Ro&#223;lau, 13. Juni 2012, 8 VI 154/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerden der Beteiligten zu 2), zu 3) und zu 4) wird der Beschluss des Amtsgerichts &#8211; Nachlassgericht &#8211; Dessau-Ro&#223;lau vom 13. Juni 2012 aufgehoben und der Antrag der Beteiligten zu 1) vom 3. M&#228;rz 2011 auf Erteilung eines Erbscheins zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 1) hat die gerichtlichen Kosten des Antragsverfahrens sowie die zur Durchf&#252;hrung des Verfahrens in beiden Instanzen notwendigen au&#223;ergerichtlichen Aufwendungen der Beteiligten zu 2) bis zu 4) zu tragen. Die Gerichtskosten des Beschwerdeverfahrens werden niedergeschlagen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">A.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Erblasser war mit der am 19.05.1999 vorverstorbenen E. T. geb. R. verheiratet; die Eheleute hatten f&#252;nf gemeinsame Kinder, und zwar die Beteiligten zu 1) bis zu 4) sowie die am 25.07.1949 vorverstorbene Tochter A. T..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Es existiert ein Schriftst&#252;ck vom 16.01.1996, das mit &#8222;Mein letzter Wille&#8220; &#252;berschrieben und mit dem Namenszug des Erblassers unterschrieben ist (<em>k&#252;nftig: Testament 1996</em>). Nach dem Inhalt dieses handschriftlich in Druckschrift verfassten Dokuments setzte der Erblasser die Beteiligte zu 1) &#8222;zu meinen alleinigen Erben f&#252;r mein Sparbuch&#8220; ein; sie solle auch &#8222;alle meine Guthaben&#8220; erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Es liegt ferner die Kopie eines gemeinschaftlichen Testaments der Eheleute T. vom 07.07. 1997 vor (<em>k&#252;nftig: Testament 1997</em>), wonach sich die Eheleute wechselseitig zu Alleinerben einsetzten und bestimmten, dass nach dem Tode des Letztversterbenden &#8222;der verbliebene Besitz zu gleichen Teilen unter den vier Kindern vererbt&#8220; werde. Wenn eines der Kinder die Grundst&#252;cke erwerben wolle, solle es die anderen drei Miterben auszahlen. Das Original dieses Testaments ist nicht auffindbar. Die Kopie hat die Beteiligte zu 4) mit Schreiben vom 22.09.2010 beim Nachlassgericht eingereicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 14.03.2007 er&#246;ffnete das Amtsgericht &#8211; Nachlassgericht &#8211; Dessau ein handschriftlich gefertigtes Testament ohne Datumsangabe (<em>k&#252;nftig: Testament 2007</em>), das wortgleich zum gemeinsamen Testament 1997 ist und augenscheinlich sowohl hinsichtlich des Textes als auch hinsichtlich beider Unterschriften vom selben Verfasser stammt. Dieses Schriftst&#252;ck hatte der Erblasser am 23.01.2007 h&#246;chstpers&#246;nlich beim Nachlassgericht eingereicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Eine Nachbarin des Erblassers, C. F., hat mit Schreiben vom 06.01.2011 gegen&#252;ber dem Nachlassgericht angegeben, dass sie im Jahre 2006 mit dem Erblasser &#252;ber die Notwendigkeit der Regelung der eigenen Angelegenheiten gesprochen und er erkl&#228;rt habe, dass von einem gemeinsamen Testament mit seiner verstorbenen Ehefrau nur noch eine Kopie vorhanden sei. Daher habe er eine handschriftliche Abschrift dieses gemeinsamen Testaments gefertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 08.03.2011 ist beim Nachlassgericht der Antrag des Beteiligten zu 2) auf Erteilung eines Erbscheins eingegangen, der die Beteiligten zu 1) bis zu 4) jeweils zu einem Anteil von einem Viertel als (gesetzliche) Erben ausweisen solle (vgl. UR Nr.&#160;28/2011 des Notars H. G. in G. vom 03.03.2011). Der Beteiligte zu 2) hat sich darauf berufen, dass ein wirksames Testament der Eheleute T. bzw. des Erblassers nicht vorliege und daher die gesetzliche Erbfolge eingetreten sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 09.03.2011 ist der Antrag der Beteiligten zu 1) auf Erteilung eines Erbscheins eingegangen, der sie als Alleinerbin ausweisen solle (vgl. UR Nr.&#160;540/2011 des Notars P. K. in D. vom 03.03.2011). Sie hat ihr Erbrecht auf das Testament 1996 gest&#252;tzt, welches sie f&#252;r wirksam h&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beteiligten zu 3) und zu 4) haben im Rahmen ihrer Anh&#246;rung erkl&#228;rt, dass sie der Erteilung eines gemeinschaftlichen Erbscheines, wie vom Beteiligten zu 2) beantragt, zustimmen, nicht aber der Erteilung eines Erbscheines, wie von der Beteiligten zu 1) beantragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Nachlassgericht hat die Akte 8 IV 14/07, betreffend die Er&#246;ffnung der o.g. Testamente, beigezogen und hieraus insbesondere auch das Gutachten der Dipl.-Psychologin S. S. vom 26.08.2011 &#252;ber die Echtheit des Testaments 1996 verwertet. Es hat eine erg&#228;nzende Stellungnahme dieser Sachverst&#228;ndigen vom 31.10.2011 zu den Einwendungen des Beteiligten zu 2) gegen ihr Gutachten eingeholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>In ihrer Anh&#246;rung vom 16.03.2012 hat die Sachverst&#228;ndige ihre schriftlichen Expertisen bekr&#228;ftigt. Danach sei mit einer Wahrscheinlichkeit von bis zu 90 % davon auszugehen, dass der Erblasser sowohl den Textteil geschrieben als auch die Unterschrift unter dem Testament 1996 geleistet habe. Die Beteiligte zu 4) hat behauptet, dass das Testament 1997 eigenh&#228;ndig von E. T. geschrieben und von beiden Eheleuten unterschrieben worden sei und auf das Zeugnis von H. B. verwiesen (vgl. GA Bl. 129). Das Nachlassgericht hat insoweit darauf hingewiesen, dass bez&#252;glich des Testaments 1997 zun&#228;chst ein neues Erbscheinserteilungsverfahren zum Nachlass der E. T. einzuleiten sei. Die Beteiligte zu 1) und der Beteiligte zu 2) haben jeweils im April 2012 weitere Schriftproben des Erblassers zur Gerichtsakte gereicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Nachlassgericht hat in dem Nachlassverfahren 8 VI 183/07, betreffend den Nachlass der E. T. geb. R., einen urspr&#252;nglich den hiesigen Erblasser als alleinigen Erben ausweisenden Erbschein eingezogen und unter Hinweis auf die Unwirksamkeit der Testamente 1997 und 2007 am 11.05.2012 einen Erbschein erteilt, der die Beteiligten zu 1) bis zu 4) neben dem hiesigen Erblasser als Erben ausweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit seinem Beschluss vom 13.06.2012 hat das Nachlassgericht die aufgrund des Antrages der Beteiligten zu 1) vom 03.03.2011 zur Erteilung des Erbscheins erforderlichen Tatsachen f&#252;r festgestellt erachtet. Zugleich hat es die Beschwerde gegen seine Entscheidung zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Diese Entscheidung ist dem Beteiligten zu 3) am 16.06. und den Beteiligten zu 2) und zu 4) jeweils am 18.06.2012 zugestellt worden. Die Beteiligten zu 2) bis zu 4) haben jeweils Beschwerde gegen diese Entscheidung eingelegt, und zwar die Beteiligte zu 4) am 22.06., der Beteiligte zu 3) am 11.07. und der Beteiligte zu 2) am 18.07.2012. Das Nachlassgericht hat der Beschwerde nicht abgeholfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beteiligten zu 2) bis zu 4) haben Zweifel an der Richtigkeit der Tatsachenfeststellungen des Nachlassgerichts zur Echtheit des Testaments 1996 ge&#228;u&#223;ert. Der Beteiligte zu 2) hat dar&#252;ber hinaus auch eingewendet, dass das Nachlassgericht sich nicht mit den Testamenten 1997 und 2007 auseinandergesetzt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beteiligten zu 2) bis zu 4) beantragen &#252;bereinstimmend,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">unter Aufhebung des Beschlusses des Nachlassgerichts vom 13.06.2012</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">den Erbscheinsantrag der Beteiligten zu 1) vom 03.03.2011 zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beteiligte zu 1) beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerden der Beteiligten zu 2) bis zu 4) zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Senat hat am 24.07.2013 eine m&#252;ndliche Verhandlung durchgef&#252;hrt und im Rahmen dieses Termins die Beteiligte zu 4) und die Zeugin B. zur behaupteten Errichtung des gemeinschaftlichen Testaments 1997 sowie die Zeugin F. zu den &#196;u&#223;erungen des Erblassers im Jahre 2006 zur Regelung der Erbangelegenheiten angeh&#246;rt bzw. vernommen. Wegen der Ergebnisse der Sachaufkl&#228;rung durch den Senat wird auf den Inhalt des Sitzungsprotokolls Bezug genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">B.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die gleichgerichteten Rechtsmittel der Beteiligten zu 2), zu 3) und zu 4) sind zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>I. Die Beschwerden sind jeweils nach &#167;&#160;58 Abs.&#160;1 FamFG zul&#228;ssig, insbesondere ist die nach &#167;&#160;61 Abs.&#160;1 FamFG notwendige Mindestbeschwer &#252;berschritten. Die Beschwerdefrist des &#167;&#160;63 Abs.&#160;1 FamFG ist jeweils gewahrt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>II. Die Rechtsmittel haben auch in der Sache Erfolg. Im Ergebnis der Sachaufkl&#228;rung durch den Senat k&#246;nnen die Tatsachen zur Erteilung des von der Beteiligten zu 1) beantragten Erbscheins nicht festgestellt werden. Der Erbscheinsantrag der Beteiligten zu 1) ist daher zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>1. Das Nachlassgericht ist unzutreffend davon ausgegangen, dass in tats&#228;chlicher und rechtlicher Hinsicht allein auf das am 16.01.1996 verfasste Testament abzustellen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Bevor das &#8211; zeitlich &#228;ltere &#8211; Schriftst&#252;ck vom 16.01.1996, welches nach Meinung der Beteiligten zu 1) ein eigenh&#228;ndig vom Erblasser verfasstes Testament sein soll, &#252;berhaupt eine erbrechtliche Wirkung entfalten k&#246;nnte, war zu pr&#252;fen, ob (und auszuschlie&#223;en, dass) die Eheleute T. nach dem 16.01.1996 ein gemeinschaftliches Testament mit wechselbez&#252;glichen Verf&#252;gungen von Todes wegen errichtet haben, das zugleich Bestimmungen f&#252;r die Erbfolge nach dem Tode des Letztversterbenden der beiden Ehegatten enth&#228;lt, oder ob der Erblasser selbst nach 1996 noch ein weiteres, inhaltlich abweichendes Schriftst&#252;ck mit Verf&#252;gungen von Todes wegen errichtet hat. In der Mitwirkung des Erblassers an einer gemeinschaftlichen testamentarischen Verf&#252;gung bzw. in der Errichtung eines neuen eigenen Testaments l&#228;ge jeweils zugleich ein Widerruf des zuvor am 16.01.1996 errichteten eigenen Testaments (vgl. &#167;&#160;2254 BGB). Diese Pr&#252;fung war auch nicht etwa im Hinblick darauf entbehrlich, dass ein gemeinschaftliches Testament der Eheleute nach 1996 daneben auch f&#252;r die Nachlassangelegenheit nach E. T. Bedeutung erlangen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Nachlassgericht hat die Pr&#252;fung dieser Fragen vers&#228;umt; der Senat hat anstelle des Nachlassgerichts eine entsprechende Sachaufkl&#228;rung vorgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>2. Dem Nachlassgericht ist allerdings darin zu folgen, dass das Testament 2007 nicht als ein wirksames gemeinschaftliches Testament der Eheleute T. zu bewerten ist, denn zum Zeitpunkt seiner handschriftlichen Errichtung durch den Erblasser im Jahre 2006 bzw. Anfang 2007 war E. T., seine Ehefrau, bereits verstorben, so dass eine Mitwirkung nicht mehr in Betracht kam. Das Testament ist damit nicht in der Form der &#167;&#167;&#160;2265, 2267 i.V.m. 2247 Abs.&#160;1 BGB errichtet worden, was eine eigenh&#228;ndige Unterschrift der Ehefrau des Erblassers erfordert h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>3. Zu Unrecht hat das Nachlassgericht das Testament 1997 als unwirksames Testament angesehen. Im Ergebnis der Beweisaufnahme durch den Senat ist festzustellen, dass die Eheleute T. am 07.07.1997 ein mit der vorliegenden Kopie identisches Testament, das Original dieser Kopie, wirksam errichtet haben. Anhaltspunkte f&#252;r einen Widerruf dieses gemeinschaftlichen Testaments bestehen hingegen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>a) Allerdings ist das Nachlassgericht im Ansatz zutreffend davon ausgegangen, dass das Erbrecht nach gewillk&#252;rter Erbfolge nach &#167;&#160;2356 Abs.&#160;1 S.&#160;1 BGB grunds&#228;tzlich durch Vorlage der Originalurkunde, auf der es beruhen soll, gegen&#252;ber dem Nachlassgericht nachzuweisen ist. Gleiches muss gelten, wenn, wie hier, der Widerspruch gegen das Erbrecht eines Dritten, hier der Beteiligten zu 1), neben anderem auch darauf gest&#252;tzt wird, dass sich die gewillk&#252;rte Erbfolge, hier aller vier Beteiligten zu gleichen Anteilen, aus einer anderen Urkunde ergebe. Nach &#167;&#160;2356 Abs.&#160;1 S.&#160;2 BGB kommt jedoch f&#252;r den Fall, dass die Originalurkunde nicht mehr beschafft werden kann, auch der Nachweis durch andere Beweismittel in Betracht (vgl. Beschl&#252;sse des erkennenden Senats v. 05.01.2012, 2 Wx 5/10, und v. 29.03.2012, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001095564","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 2. Zivilsenat","2 Wx 60/11","Beschluss","29.03.2012","Erbscheinerteilungsverfahren: Nachweis des testamentarischen Erbrechts durch Vorlage einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Wx 60/11</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001095564","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 2. Zivilsenat","2 Wx 60/11","Beschluss","29.03.2012","Erbscheinerteilungsverfahren: Nachweis des testamentarischen Erbrechts durch Vorlage einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>FamRZ 2013, 246</a>). Diesen Nachweis haben die Beteiligten zu 2) bis zu 4) gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>b) Dem Senat liegt die Kopie eines handschriftlichen Testaments der Eheleute T. vom 07.07.1997 vor, aus der nicht nur ersichtlich ist, welchen Inhalt die letztwillige Verf&#252;gung der Eheleute T. hatte, sondern auch, dass die Formanforderungen des &#167;&#160;2267 BGB im Original erf&#252;llt waren. Der Text ist handschriftlich verfasst und nach dem &#228;u&#223;eren Anschein von beiden Eheleuten jeweils eigenh&#228;ndig unterschrieben worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001151869","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>c) Im Ergebnis der Anh&#246;rung der Beteiligten zu 4) und der Vernehmung der Zeugin H. B. ist festzustellen, dass sich die Eheleute T. mit Unterst&#252;tzung insbesondere des Ehemanns der Zeugin B. &#252;ber den Inhalt ihrer letztwilligen Verf&#252;gung verst&#228;ndigt hatten, dass E. T. den Testamentstext eigenh&#228;ndig geschrieben und sodann beide Eheleute das fertige Testament unterschrieben hatten. Die von der Beteiligten zu 4) dem Nachlassgericht vorgelegte Kopie entspricht diesem Original des gemeinschaftlichen Testaments.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>aa) Die Beteiligte zu 4) und die Zeugin B. haben die Vorgeschichte und den Ablauf der Testamentserrichtung sowie den Inhalt des Testaments der Eheleute T. jeweils in sich schl&#252;ssig und nachvollziehbar geschildert. Beide Darstellungen stimmen nahezu vollst&#228;ndig miteinander &#252;berein, ohne dass Anzeichen f&#252;r eine vorherige Absprache erkennbar gewesen w&#228;ren. Die Zeugin B. hat insbesondere sehr plausibel erl&#228;utert, dass ihr Ehemann wegen seiner Erfahrungen anl&#228;sslich der Errichtung eines sog. &#8222;Berliner Testaments&#8220; f&#252;r die Eheleute B. und eines deswegen gef&#252;hrten Beratungsgespr&#228;chs mit einer Notarin sehr genau auf die Einhaltung der Formerfordernisse f&#252;r eine eigenh&#228;ndige Testamentserrichtung bei der Errichtung des Testaments 1997 der Eheleute T. geachtet habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>bb) Soweit die Beteiligte zu 4), abweichend von den Angaben der Zeugin B., ihren eigenen Anteil an der Idee einer Testamentserrichtung durch ihre Eltern ggf. bagatellisiert haben k&#246;nnte (angeblich w&#228;hrend eines Gespr&#228;chs ihrer Mutter mit der Zeugin auf einem Spaziergang statt w&#228;hrend eines Gespr&#228;chs zwischen ihr und der Zeugin anl&#228;sslich eines Spaziergangs) und die Umst&#228;nde der Anfertigung einer Kopie ggf. zeitlich vorverlegt haben k&#246;nnte (angeblich unmittelbar nach der Testamentserrichtung noch in der Wohnung B. statt danach), handelte es sich, selbst wenn man diese Abweichungen unterstellte, um unwesentliche Details, welche nicht geeignet sind, Zweifel an der Richtigkeit der &#252;bereinstimmenden Bekundungen zum Kerngeschehen zu wecken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>cc) Die &#220;bereinstimmung der dem Nachlassgericht und dem Senat vorliegenden Kopie mit dem &#8211; nicht mehr auffindbaren &#8211; Original des gemeinschaftlichen Testaments der Eheleute T. vom 07.07.1997 ergibt sich einerseits aus den Angaben der Beteiligten zu 4) und der Zeugin B. zum Inhalt des Testaments sowie andererseits aus der Schilderung der Beteiligten zu 4) zu den Umst&#228;nden der Anfertigung der von ihr aufbewahrten und dem Nachlassgericht &#252;bersandten Kopie, n&#228;mlich unmittelbar nach Testamentserrichtung und vor der Verbringung des Originals in die Wohnung der Eheleute T..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>d) Ein zus&#228;tzliches, wenn auch weniger aussagekr&#228;ftiges Indiz f&#252;r die wirksame Errichtung eines gemeinschaftlichen Testaments der Eheleute T. im Jahre 1997 mit dem Inhalt, wie er aus der Kopie Bl. 25 f. der Akte 8 IV 14/07 Amtsgericht Dessau ersichtlich ist, ist der Umstand, dass die Zeugin F., wie sie vor dem Senat bekundet hat, in den ungeordneten Unterlagen des W. T. im Jahre 2006 eine weitere Kopie desselben Testaments gefunden hat, und dass W. T. &#8211; von ihr darauf angesprochen &#8211; u.a. auch zum Ausdruck gebracht hat, dass diese Regelungen bis zum Ableben der E. T. dem gemeinsamen Willen beider Eheleute entsprochen h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>aa) Die Zeugin F. hat glaubhaft den &#8211; aus ihrer Sicht zuf&#228;lligen &#8211; Fund einer Kopie eines augenscheinlich gemeinschaftlichen Testaments der Eheleute T. in den Unterlagen des W. T. im Jahre 2006 geschildert. Bei dieser Kopie konnte es sich, ausgehend von den Angaben der Beteiligten zu 4) &#252;ber die Aufbewahrung der von ihr im Jahre 1997 gefertigten und im Jahre 2011 dem Nachlassgericht vorgelegten Kopie, nicht um dieselbe Kopie, sondern nur um eine weitere Kopie des Testaments handeln, weshalb dem Umstand, dass sich auf dieser (zweiten) Kopie die handschriftliche Aufschrift &#8222;KOPIE&#8220; befunden haben soll, keine erhebliche Bedeutung zukommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>bb) Die Zeugin F. hat weiter bekundet, dass die von ihr aufgefundene Kopie inhaltlich sowohl hinsichtlich des Kerns der getroffenen Regelungen als auch hinsichtlich einzelner &#8211; von ihr teilweise als auff&#228;llig empfundener &#8211; Formulierungen (z. Bsp. Wortwiederholungen, Auff&#252;hrung der Kindesnamen mit Geburtsnamen) mit der von der Beteiligten zu 4) eingereichten und von ihr eingesehenen Testamentsablichtung &#252;bereingestimmt habe. Auch &#228;u&#223;erlich seien &#196;hnlichkeiten vorhanden, z. Bsp. die Gliederung des Textes in Unterpunkte. Das der von ihr gefundenen Ablichtung zugrunde liegende Original sei ausweislich der Handschrift nicht von W. T. und jedenfalls nicht im Zeitraum um das Jahr 2006 geschrieben worden, denn es habe nicht die f&#252;r das Schriftbild des Erblassers zu dieser Zeit typisch gewordene Verwendung von altdeutschen Buchstaben aufgewiesen und sei geordneter gewesen als die Handschrift des Erblassers im Jahr 2006.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>cc) Schlie&#223;lich ist den Angaben der Zeugin F. eindeutig zu entnehmen, dass W. T. ihr gegen&#252;ber best&#228;tigt hat, dass es sich bei der aufgefundenen Kopie um die Ablichtung eines zu Lebzeiten der E. T. errichteten gemeinschaftlichen Testaments gehandelt habe, und dass der darin zum Ausdruck kommende &#252;bereinstimmende Wille, in der Erbfolge trotz diverser Unstimmigkeiten in der Familie kein gemeinsames Kind zu bevorzugen und kein gemeinsames Kind zu benachteiligen, zu keiner Zeit aufgegeben worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>4. Der Umstand, dass das Original des Testaments 1997 z. Zt. des Eintritts des Erbfalls im Jahre 2010 und danach zum Zwecke der Vorlage im Nachlassverfahren nicht mehr auffindbar war, l&#228;sst nicht mit hinreichender Sicherheit auf einen Widerruf dieser gemeinschaftlichen testamentarischen Verf&#252;gung schlie&#223;en. Vielmehr existieren sogar Anhaltspunkte daf&#252;r, dass ein Widerruf des Testaments 1997 nach dessen wirksamer Errichtung bis zum Ableben der E. T. nicht vorgenommen worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>a) Allerdings kann der Widerruf eines Testaments nach &#167;&#160;2255 BGB auch durch die Vernichtung der Originalurkunde erfolgen, wenn hierbei der Wille, das Testament aufzuheben, eindeutig in Erscheinung tritt. Im &#8211; hier vorliegenden &#8211; Fall eines gemeinschaftlich errichteten Testaments mit wechselbez&#252;glichen Regelungen ist auch ein gemeinschaftlicher Wille zur Testamentsaufhebung durch Vernichtung erforderlich (vgl. Weidlich in: Palandt, Komm. z. BGB, 72. Aufl. 2013, &#167;&#160;2255 Rn. 13 m.w.N.). Zu ber&#252;cksichtigen ist weiter, dass das Recht zum Widerruf des gemeinschaftlichen Testaments jedenfalls mit dem Tode der E. T. im Jahre 1999 erlosch (&#167;&#160;2271 Abs.&#160;2 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>b) Anhaltspunkte f&#252;r eine bewusste Vernichtung der Originalurkunde &#8211; in Abgrenzung zu einem unfreiwilligen Urkundsverlust &#8211; liegen nicht vor. &#220;ber den Verbleib der Urkunde nach ihrer Errichtung, die Umst&#228;nde ihrer Aufbewahrung oder dar&#252;ber, ob zwischen den Eheleuten T. nach dem 07.07.1997 die Frage einer &#196;nderung der letztwilligen Verf&#252;gung nochmals er&#246;rtert worden ist, k&#246;nnen Feststellungen nicht getroffen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>c) Dem gegen&#252;ber gibt es, ohne dass es hierauf entscheidungserheblich ank&#228;me, Anhaltspunkte f&#252;r ein ungewolltes Abhandenkommen der Originalurkunde. Der Umstand, dass die Eheleute T. von der Originalurkunde eine (weitere) Kopie f&#252;r sich selbst fertigten und zu Hause aufbewahrten, k&#246;nnte darauf hindeuten, dass das Original an einem anderen, den Beteiligten zu 1) bis zu 4) unbekannten Ort verwahrt worden ist. Zudem hat die Zeugin F. angegeben, dass sich die Unterlagen des W. T. im Jahre 2006, also ca. sieben Jahre nach dem Ableben seiner Ehefrau, in einem sehr ungeordneten Zustand befunden h&#228;tten und dass W. T. insoweit auf eine Unterst&#252;tzung durch Dritte angewiesen gewesen sei. Hieraus k&#246;nnte geschlossen werden, dass auch die M&#246;glichkeit des ungewollten Urkundsverlusts bestanden hat. Schlie&#223;lich hat die Zeugin F. glaubhaft bekundet, dass W. T. ihr gegen&#252;ber im Jahre 2006 angegeben habe, dass sich der gemeinsame Wille der Eheleute T., nach dem Tode des Letztversterbenden alle vier Kinder zu gleichen Anteilen als Erben einzusetzen, zu keiner Zeit ge&#228;ndert habe. Dem Senat ist bewusst, dass die Zeugin insoweit nur Zeugin vom H&#246;ren-Sagen ist und keine eigenen Wahrnehmungen gemacht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>d) Jedenfalls ist hier ein wirksamer Widerruf des gemeinschaftlichen Testaments der Eheleute T. vom 07.07.1997 auszuschlie&#223;en, weil die Beteiligte zu 1) den Nachweis eines Widerrufs nicht erbracht hat. Denn im Nachlassverfahren hat derjenige Beteiligte die Feststellungslast, d.h. die nachteiligen Folgen eines Scheiterns der positiven Feststellung, zu tragen, der sich auf die Unwirksamkeit des Testaments wegen Vernichtung ausdr&#252;cklich oder konkludent beruft (vgl. Beschl&#252;sse des Senats v. 05.01.2012, 2 Wx 5/10, und v. 29.03.2012, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001095564","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 2. Zivilsenat","2 Wx 60/11","Beschluss","29.03.2012","Erbscheinerteilungsverfahren: Nachweis des testamentarischen Erbrechts durch Vorlage einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Wx 60/11</a>, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>III. Da im Ergebnis der Sachaufkl&#228;rung durch den Senat feststeht, dass die Eheleute E. und W. T. am 07.07.1997 wirksam ein gemeinschaftliches Testament mit dem Inhalt der mit Schreiben der Beteiligten zu 4) vom 22.09.2010 eingereichten Kopie errichtet haben und dieses Testament zu keiner Zeit wirksam widerrufen worden ist, gelten auch unter Ber&#252;cksichtigung eines &#8211; hier unterstellt wirksam errichteten &#8211; vorherigen Testaments des Erblassers vom 16.01.1996 diejenigen Bestimmungen zur Erbfolge nach W. T., die im Testament vom 07.07.1997 getroffen worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Auslegung des Testaments 1997 ergibt, dass nach dem Tode des Letztversterbenden, hier des W. T., die Beteiligten zu 1) bis zu 4) jeweils zu einem Anteil von einem Viertel Miterben werden sollten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Diese wirksame testamentarische Verf&#252;gung steht der Feststellung des Vorliegens der Voraussetzungen f&#252;r ein alleiniges Erbrecht der Beteiligten zu 1) und damit der Erteilung eines Erbscheins, wie von der Beteiligten zu 1) mit Antrag vom 03.03.2011 begehrt, entgegen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">C.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Kostenentscheidungen im Antragsverfahren und im Beschwerdeverfahren beruhen jeweils auf &#167;&#167;&#160;80, 81 Abs.&#160;1 FamFG. Die Beteiligte zu 1) hat die gesamten &#8211; gerichtlichen und notwendigen au&#223;ergerichtlichen &#8211; Kosten des Antragsverfahrens zu tragen, weil ihr Antrag auf Erteilung eines Erbscheins, der sie als Alleinerbin nach dem Erblasser ausweist, letztlich erfolglos geblieben ist. Von einer Erhebung gerichtlicher Kosten (Geb&#252;hren und Auslagen) f&#252;r das Beschwerdeverfahren wird abgesehen, weil das Verfahren vor dem Nachlassgericht an wesentlichen M&#228;ngeln leidet und bei ordnungsgem&#228;&#223;er Verfahrensf&#252;hrung die Einleitung des Beschwerdeverfahrens nicht erforderlich gewesen w&#228;re. Es entspricht der Billigkeit, der Beteiligten zu 1) auch die notwendigen au&#223;ergerichtlichen Aufwendungen der Beteiligten zu 2) und zu 4) im Beschwerdeverfahren aufzuerlegen, weil sie im Beschwerdeverfahren unterlegen ist.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d282825" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001151869</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
