<html>
<head><title>10-U-21-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.10.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 21/10</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;307 Abs 1 S 1 BGB, &#167;&#160;307 Abs 2 Nr 2 BGB, &#167;&#160;823 Abs 1 BGB, &#167;&#160;142 StGB, &#167;&#160;28 VVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001037409"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Fahrzeugvermietung: Schadenersatzanspruch gegen Mieter und Fahrer wegen eines Verkehrsunfalles unter Ber&#252;cksichtigung der Vereinbarung einer Haftungsreduzierung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Mieter eines Kraftfahrzeugs, der gegen Entgelt eine Haftungsreduzierung nach Art der Vollkaskoversicherung mit Selbstbeteiligung vereinbart hat, darf darauf vertrauen, dass die Reichweite des mietvertraglich vereinbarten Schutzes im Wesentlichen demjenigen Schutz entspricht, den er als Fahrzeugeigent&#252;mer und als Versicherungsnehmer in der Fahrzeugvollversicherung genie&#223;en w&#252;rde. Der Erwartungshorizont des Mieters schlie&#223;t auch die "Mitversicherung" des berechtigten Fahrers ein (vgl. OLG D&#252;sseldorf, Beschluss vom 18. November 2008, 24 U 131/08, VersR 2009, 509).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Inhalt der Aufkl&#228;rungsobliegenheit des Versicherungsnehmers bzw. Mieters durch den Schutzzweck des &#167;&#160;142 StGB, der prim&#228;r dem Interesse des durch den Unfall Gesch&#228;digten, in zweiter Linie aber auch dem Aufkl&#228;rungsinteresse des Versicherers dient, ist insoweit begrenzt, als bei einem fehlenden Versto&#223; gegen &#167;&#160;142 StGB auch keine entsprechende Verletzung der Aufkl&#228;rungsobliegenheit gegeben ist (vgl. BGH, Urteil vom 15. Dezember 1982, IVa ZR 33/81, VersR 1983, 258). Ist ein Unfall zur Nachtzeit geschehen, liegt ein blo&#223;er Sachschaden vor, ist die Haftungslage eindeutig und wurde der Gesch&#228;digte am n&#228;chsten Morgen zu Beginn der &#252;blichen Gesch&#228;ftszeiten benachrichtigt, ist dies "unverz&#252;glich".<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine Obliegenheit des Versicherungsnehmers bzw. Mieters, auch dann nach einem Unfall stets sofort die Polizei einzuschalten, wenn sich der Versicherungsnehmer/Mieter ohne Versto&#223; gegen &#167;&#160;142 StGB vom Unfallort entfernt und die notwendigen Feststellungen anderweitig erm&#246;glicht hat, w&#252;rde von wesentlichen Grundgedanken des versicherungsrechtlichen Leitbildes abweichen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Mit dem VVG 2008 und den AKB 2008 ist an die Stelle der Relevanztheorie ein konkretes Kausalit&#228;tserfordernis getreten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Im Rahmen des &#167;&#160;81 VVG n.F. finden die allgemeinen zivilrechtlichen Zurechnungsnormen f&#252;r das Verschulden des Erf&#252;llungsgehilfen keine Anwendung. Der Versicherer wird nur dann von seiner Leistungspflicht frei, wenn der Dritte&#160;Repr&#228;sentant des Versicherungsnehmers ist und in dieser Rolle den Versicherungsfall grob fahrl&#228;ssig oder dar vors&#228;tzlich herbeigef&#252;hrt hat (vgl. BGH, Urteil vom 20. Mai 2009, XII ZR 94/07, NJW 2009,2881). Diese Grunds&#228;tze der Kaskoversicherung gelten auch f&#252;r den Mieter, der sich gegen besonderes Entgelt eine Haftungsreduzierung gegen&#252;ber dem Vermieter "erkauft" hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037432","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Magdeburg 10. Zivilkammer","10 O 2155/09","Urteil","25.06.2010","Schadensersatzanspruch wegen widerrechtlicher und schuldhafter Besch&#228;digung des Mietfahrzeuges, ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;LG Magdeburg 10. Zivilkammer, 25. Juni 2010, 10 O 2155/09, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037432","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Magdeburg 10. Zivilkammer","10 O 2155/09","Urteil","25.06.2010","Schadensersatzanspruch wegen widerrechtlicher und schuldhafter Besch&#228;digung des Mietfahrzeuges, ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Landgerichts Magdeburg vom 25.06.2010 &#8211; 10 O 2155/09</a> &#8211; wie folgt abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1.) wird verurteilt, an die Kl&#228;gerin 550,00 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 06.06.2009 zu zahlen. Die weitergehende Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Berufung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Von der Darstellung des Tatbestandes wird gem&#228;&#223; &#167;&#167;&#160;540 Abs.&#160;2, 313a Abs.&#160;1 Satz&#160;1 ZPO in Verbindung mit &#167;&#160;26 Nr.&#160;8 Satz&#160;1 EGZPO abgesehen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin gegen das am 25.06.2010 verk&#252;ndete Urteil des Landgerichts Magdeburg hat einen geringf&#252;gigen Teilerfolg: Der Beklagte zu 1.) ist aus &#167;&#160;823 Abs.&#160;1 BGB verpflichtet, der Kl&#228;gerin den geltend gemachten Fahrzeugschaden im Umfang der Selbstbeteiligung in H&#246;he von 550,00 Euro, die im Mietvertrag der Kl&#228;gerin mit dem Beklagten zu 2.) vereinbart worden war, zu ersetzen. Im &#220;brigen h&#228;lt das angefochtene Urteil den Angriffen der Berufung stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>1. Das Landgericht hat richtig angenommen, dass die AGB-Bestimmungen &#252;ber die Haftung des Fahrzeugmieters einschlie&#223;lich derjenigen &#252;ber die Haftungsfreistellung gegen Zahlung eines besonderen Entgeltes wie auch diejenigen &#252;ber die Leistungsfreiheit des Vermieters zu Gunsten wie zu Lasten des berechtigten Fahrers und damit hier des Beklagten zu 1.) gelten. Das folgt nicht nur aus Lit. I Nr.&#160;7 der &#8222;Allgemeinen Vermietbedingungen&#8220; der Kl&#228;gerin (im Folgenden &#8222;AVB&#8220;). Dies entspricht auch der Rechtsprechung, die dies auch ohne ausdr&#252;ckliche Abrede annimmt, da die Haftungsfreistellung des Mieters sonst wirkungslos werden k&#246;nnte, weil der Mieter gegebenenfalls seinerseits &#8211; etwa nach arbeitsrechtlichen Grunds&#228;tzen &#8211; den Fahrer freistellen m&#252;sste (vgl. BGH, NJW 1982, 987; BGHZ 22, 109, 114 ff.; OLG K&#246;ln, Urteil vom 13.01.2010, Az. 11 U 159/09, juris-Rn. 15; VersR 1982, 1151). Hinter dieser Rechtsprechung steht der generelle Erwartungshorizont des Mieters eines Kraftfahrzeuges, wenn er gegen Entgelt eine Haftungsreduzierung nach Art der Vollkaskoversicherung mit Selbstbeteiligung vereinbart: Er darf darauf vertrauen, dass die Reichweite des mietvertraglich vereinbarten Schutzes im Wesentlichen demjenigen Schutz entspricht, den er als Eigent&#252;mer des Kraftfahrzeuges und als Versicherungsnehmer in der Fahrzeugvollversicherung genie&#223;en w&#252;rde. Nur bei Einr&#228;umung dieses Schutzes gen&#252;gt der gewerbliche Vermieter von Kraftfahrzeugen seiner aus dem Grundsatz von Treu und Glauben erwachsenden Verpflichtung, schon bei der Festlegung seiner Allgemeinen Gesch&#228;ftsbedingungen die Interessen k&#252;nftiger Vertragspartner angemessen zu ber&#252;cksichtigen. Dies entspricht der st&#228;ndigen Rechtsprechung des BGH (zuletzt: BGH, Urteil vom 25.11.2009, Az. XII ZR 211/08, zitiert nach juris). Der Erwartungshorizont des Mieters bzw. Versicherungsnehmers schlie&#223;t dabei ein, dass auch der berechtigte Fahrer im Sinne der f&#252;r die Fahrzeugvollversicherung &#252;blichen Versicherungsbedingungen (vgl. dazu D.1.2 AKB 2008) &#8211; untechnisch ausgedr&#252;ckt &#8211; &#8222;mitversichert&#8220; ist (OLG Brandenburg, Urteil vom 11.03.2009, Az. 3 U 76/08, zitiert nach juris; OLG D&#252;sseldorf, VersR 2009, 509; OLG Schleswig, VersR 1983, 590; in diesem Sinne auch: BGH, VersR 2009, 1123; BGHZ 22, 109, 120 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>2. Vor diesem Hintergrund kann sich der Beklagte zu 1.) gegen&#252;ber dem Schadensersatzbegehren der Kl&#228;gerin auf die vom Beklagten zu 2.) als Mieter mit der Kl&#228;gerin vereinbarte Haftungsfreistellung berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>2.1 Er muss sich nicht entgegenhalten lassen, im Sinne der Obliegenheitsbestimmung in Lit. I Nr.&#160;2 Satz&#160;2, dritter Spiegelstrich AVB &#8222;Unfallflucht&#8220; begangen zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2.1.1 Es sei dahingestellt, ob diese Klausel &#252;berhaupt wirksam ist. Dies d&#252;rfte zu verneinen sein, weil sie im Sinne des &#167;&#160;307 Abs.&#160;2 Nr.&#160;1 BGB mit wesentlichen Grundgedanken des &#167;&#160;28 Abs.&#160;3 Satz&#160;1 VVG n. F. nicht zu vereinbaren sein d&#252;rfte, was die Rechtsfolge aus &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB nach sich zieht. Lit. I Nr.&#160;2 Satz&#160;2, dritter Spiegelstrich AVB geht noch von der sog. Relevanztheorie aus, wonach sich der Versicherer (hier der Vermieter) bei einem folgenlos gebliebenen Obliegenheitsversto&#223; nur dann auf Leistungsfreiheit berufen konnte, wenn der Obliegenheitsversto&#223; generell geeignet war, die Interessen des Versicherers ernsthaft zu gef&#228;hrden, und wenn dem Versicherungsnehmer ein erhebliches Verschulden zur Last gelegt werden konnte (Stiefel/Maier, 18. Aufl., &#167;&#160;28 VVG, Rn. 34). &#167;&#160;28 Abs.&#160;3 Satz&#160;1 VVG n. F. hingegen f&#252;hrt ein Kausalit&#228;tserfordernis ein, das es auch bei vors&#228;tzlichen Obliegenheitsverletzungen notwendig macht, dass sich die fragliche Obliegenheitsverletzung im konkreten Einzelfall zum Nachteil des Versicherers ausgewirkt hat (&#8222;soweit die Verletzung der Obliegenheit weder f&#252;r den Eintritt oder die Feststellung des Versicherungsfalls noch f&#252;r die Feststellung oder den Umfang der Leistungspflicht des Versicherers urs&#228;chlich ist.&#8220;). Die Relevanztheorie, von der die Klauselgestaltung der Kl&#228;gerin noch ausgeht, ist also nicht mehr anzuwenden (G&#252;nther/Spielmann, r + s 2008, 133; HK-VVG/Felsch, 1. Aufl., &#167;&#160;28 VVG, Rn. 45; Marlow, VersR 2007, 43; Stiefel/Maier a. a. O.). Erg&#228;nzend ist auf E.6.2 AKB 2008 zu verweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>2.1.2 Letztlich kann die Frage der Wirksamkeit der AGB-Bestimmung in Lit. I Nr.&#160;2 Satz&#160;2, dritter Spiegelstrich AVB offen bleiben, dies zum einen deshalb, weil die Aufkl&#228;rungsobliegenheit im Falle eines unerlaubten Entfernens vom Unfallort &#8211; insofern ist der Berufungsbegr&#252;ndung zuzustimmen &#8211; keiner expliziten mietvertraglichen Regelung bedarf, sondern eine elementare, selbstverst&#228;ndliche Obliegenheit ist, die jedem Kraftfahrer und Versicherungsnehmer bzw. Mieter (einschlie&#223;lich des berechtigten Fahrers) aufgrund der strafgesetzlichen Regelung in &#167;&#160;142 StGB bekannt ist (st. Rspr. des BGH; vgl. nur: BGH, NJW-RR 2000, 553; VersR 1987, 657; VersR 1976, 84; VersR 1969, 651). Selbst bei unterstellter Unwirksamkeit der Klausel tr&#228;fe den berechtigten Fahrer also die aus &#167;&#160;142 StGB abzuleitende Aufkl&#228;rungsobliegenheit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Zum anderen ist die Wirksamkeitsfrage nicht kl&#228;rungsbed&#252;rftig, weil die Kl&#228;gerin, wie das Landgericht richtig ausgef&#252;hrt hat, schon nicht dargelegt und bewiesen hat, dass der Beklagte zu 1.) eine &#8222;Unfallflucht&#8220; begangen hat. Vorwegschickend zu bemerken ist, dass der Inhalt der Aufkl&#228;rungsobliegenheit des Versicherungsnehmers bzw. Mieters durch den Schutzzweck des &#167;&#160;142 StGB, der prim&#228;r dem Interesse des durch den Unfall Gesch&#228;digten, in zweiter Linie aber auch dem Aufkl&#228;rungsinteresse des Versicherers dient (hier ist die Kl&#228;gerin gleicherma&#223;en Gesch&#228;digte und &#8222;Versicherer&#8220;), insoweit begrenzt ist, als bei einem fehlenden Versto&#223; gegen &#167;&#160;142 StGB auch keine entsprechende Verletzung der Aufkl&#228;rungsobliegenheit gegeben ist (ausf&#252;hrlich: BGH, VersR 1983, 258). Dieser Gedanke wird noch im Zusammenhang mit einer (ebenfalls zu verneinenden) Verletzung der Obliegenheit aus Lit. I Nr.&#160;2 Satz&#160;2, vierter Spiegelstrich AVB in Verbindung mit Lit. G Nr.&#160;1 AVB zu vertiefen sein. Der Beklagte zu 1.) hat den Tatbestand des &#167;&#160;142 Abs.&#160;1 Nr.&#160;2 StGB nicht verwirklicht; schon der objektive Tatbestand einer diesbez&#252;glichen Obliegenheitsverletzung ist also nicht erf&#252;llt. Nach seinem Vorbringen wartete der Beklagte zu 1.) rund 30 Minuten am Unfallort an der B 6n zwischen dem Vienenburger Dreieck (Bad H) und I in H&#246;he der Abfahrt Stapelburg. Das Unfallereignis hatte sich gegen 03:00 Uhr morgens zugetragen. Damit wartete er eine nach den Umst&#228;nden (fr&#252;her Morgen, gerichtsbekannterma&#223;en geringer Verkehrsfluss um diese Uhrzeit und im Bereich dieser Unfallstelle, reiner Sachschaden) angemessene Zeit, ohne dass jemand bereit war, die Feststellungen im Sinne des &#167;&#160;142 Abs.&#160;1 Nr.&#160;1 StGB zu treffen (zur regelm&#228;&#223;ig ausreichenden Zeitspanne von 20 bis 30 Minuten vgl. OLG Hamm, VersR 2004, 104; Mer Kommentar/Zopfs, &#167;&#160;142 StGB, Rn. 87; Stiefel/Maier, 18. Aufl., E.1 AKB 2008, Rn. 136). Nach seiner Sachverhaltsdarstellung hat der Beklagte zu 1.) auch im Sinne von &#167;&#160;142 Abs.&#160;2 Nr.&#160;1 StGB nach Ablauf der Wartefrist die Feststellungen &#8222;unverz&#252;glich&#8220; nachtr&#228;glich erm&#246;glicht. Wenn wie hier ein Unfall zur Nachtzeit geschehen ist, ein blo&#223;er Sachschaden vorliegt, die Haftungslage eindeutig ist und der Gesch&#228;digte am n&#228;chsten Morgen zu Beginn der &#252;blichen Gesch&#228;ftszeiten benachrichtigt wird (wie hier erfolgt), ist dies &#8222;unverz&#252;glich&#8220; (BGH, NVersZ 1999, 137; OLG Hamm, VersR 2004, 104; Stiefel/Maier, 18. Aufl., E.1 AKB 2008, Rn. 140). Der Versicherungsnehmer bzw. Mieter/berechtigter Fahrer ist, anders als die Berufung meint, nicht verpflichtet, noch in der Nacht oder am fr&#252;hen Morgen die n&#228;chstgelegene Polizeidienststelle zu benachrichtigen (Stiefel/Maier a. a. O. m. w. N.). Vielmehr hat der Unfallbeteiligte, solange die Benachrichtigung nur &#8222;unverz&#252;glich&#8220; erfolgt, nach &#167;&#160;142 Abs.&#160;3 Satz&#160;1 StGB ein Wahlrecht, ob er den Gesch&#228;digten informiert (wie hier unstreitig am n&#228;chsten Morgen um 08:00 Uhr zu Gesch&#228;ftsbeginn der betreffenden Niederlassung der Kl&#228;gerin geschehen) oder eine nahegelegene Polizeidienststelle kontaktiert (BGHSt 28, 141 ff.; Stiefel/Maier a. a. O.). Demgegen&#252;ber sind die von der Berufung angef&#252;hrten Entscheidungen (Seiten&#160;5 bis 7 der Berufungsbegr&#252;ndung, Bl. 24 &#8211; 26 II)) nicht behelflich; die dort zugrundeliegenden Sachverhalte sind ersichtlich anders gelagert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin in diesem Zusammenhang erstmals in der Berufungsbegr&#252;ndung bestreitet, dass sich der Unfall &#8222;an der von dem Beklagten avisierten Stelle ereignete&#8220; (Seite&#160;3 der Berufungsbegr&#252;ndung, Bl. 22 II), handelt es sich um neues, streitiges Vorbringen, das nach &#167;&#160;531 Abs.&#160;2 Satz&#160;1 ZPO nicht zu ber&#252;cksichtigen ist. In erster Instanz ist die Kl&#228;gerin dem Beklagtenvortrag zur Unfall&#246;rtlichkeit nicht entgegengetreten (ebenso wenig wie dem Vortrag zur Unfallzeit und dem Unfallhergang).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Davon unabh&#228;ngig verkennt die Kl&#228;gerin, dass es im Kontext der behaupteten Obliegenheitsverletzung &#8222;Unfallflucht&#8220; nicht ausreichend ist, die Sachverhaltsdarstellung des Mieters zu bestreiten, sondern sie selbst, die Vermieterin, f&#252;r das Vorliegen des objektiven Tatbestandes der behaupteten Obliegenheitsverletzung darlegungs- und beweispflichtig ist (Stiefel/Maier, 18. Aufl., &#167;&#160;28 VVG, Rn. 17). Der Mieter bzw. berechtigte Fahrer seinerseits hat die Umst&#228;nde, die eine Unfallflucht ausschlie&#223;en, plausibel darzustellen (Stiefel/Maier, 18. Aufl., AKB E.1, Rn. 137), was der Beklagte zu 1.) getan hat. Eine dar&#252;ber hinausgehende Beweislast trifft ihn nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Hat nach alledem die Kl&#228;gerin schon nicht dargelegt und bewiesen, dass der Beklagte zu 1.) mit seinem Verhalten &#8211; entgegen seiner Sachverhaltsdarstellung &#8211; den Tatbestand des &#167;&#160;142 StGB erf&#252;llt hat, so stellen sich die von der Berufung thematisierten Folgefragen zur subjektiven Seite dieser behaupteten Obliegenheitsverletzung nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>2.2 Es kann auch nicht zugunsten der Kl&#228;gerin von einem Wegfall der Haftungsfreistellung nach Lit. I Nr.&#160;2 Satz&#160;2, vierter Spiegelstrich AVB ausgegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>2.2.1 Der Beklagte zu 1.) hat mit seinem Nachunfallverhalten bei einer am gesetzlichen Leitbild aus E.1.3, 3.3 AKB 2008 orientierten Klauselauslegung nicht gegen die in Lit. I Nr.&#160;2 Satz&#160;2, vierter Spiegelstrich, in Verbindung mit Lit. G Nr.&#160;1 Satz&#160;1 AVB formulierte Obliegenheit versto&#223;en. Danach hat der Mieter bzw. der berechtigte Fahrer nach einem Unfall &#8222;sofort die Polizei zu verst&#228;ndigen&#8220;. Die eigenst&#228;ndige Formulierung dieser Obliegenheit &#228;ndert nichts daran, dass wegen des vom BGH (vgl. NJW 1976, 371) betonten Gleichlaufs zwischen den straf- und versicherungsrechtlichen Vorstellungen des Versicherungsnehmers bzw. Mieters &#252;ber das nach einem Unfall gebotene Verhalten davon auszugehen ist, dass Umfang und Grenzen der (hier quasi) versicherungsrechtlichen Aufkl&#228;rungspflicht durch &#167;&#160;142 StGB vorgezeichnet sind (Stiefel/Maier, 18. Aufl., AKB E.1, Rn. 124). Daraus folgt: Hat sich der Versicherungsnehmer bzw. Mieter, wie hier nach dem oben Gesagten der Fall, ohne Versto&#223; gegen &#167;&#160;142 StGB von der Unfallstelle entfernt, ist er nicht gehalten, die Polizei einzuschalten (BGH, VersR 1983, 258; Stiefel/Maier a. a. O.). An dieser Bewertung haben auch die AKB 2008 nichts ge&#228;ndert. Auch mit ihnen ist trotz der Regelung in E.1.3 Satz&#160;2, 2. HS (&#8222;Dies bedeutet insbesondere, dass Sie &#8230; den Unfallort nicht verlassen d&#252;rfen, ohne die erforderlichen Feststellungen zu erm&#246;glichen.&#8220;) keine grunds&#228;tzliche Pflicht zur Einschaltung der Polizei verbunden, wie sich in E.3.3 zeigt, wonach dies nur bei einem Entwendungs-, Brand- oder Wildschaden verlangt wird (Stiefel/Maier a. a. O.). Wollte man dieses Ergebnis nicht im Wege einer engen, telelogischen, am gesetzlichen Leitbild aus E.1.3, 3.3 AKB 2008 orientierten Klauselauslegung gewinnen, w&#228;re von einer Unwirksamkeit der Bestimmung in Lit. I Nr.&#160;2 Satz&#160;2, vierter Spiegelstrich, in Verbindung mit Lit. G Nr.&#160;1 Satz&#160;1 AVB gem&#228;&#223; &#167;&#160;307 Abs.&#160;2 Nr.&#160;2 BGB in Verbindung mit &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB auszugehen. Denn eine Obliegenheit des Versicherungsnehmers bzw. Mieters, auch dann nach einem Unfall stets sofort die Polizei einzuschalten, wenn sich der Versicherungsnehmer/Mieter ohne Versto&#223; gegen &#167;&#160;142 StGB vom Unfallort entfernt und die notwendigen Feststellungen anderweitig erm&#246;glicht hat (ggfs. unverz&#252;glich nachtr&#228;glich), w&#252;rde von wesentlichen Grundgedanken des versicherungsrechtlichen Leitbildes abweichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>2.2.2 Aber selbst wenn der Beklagte zu 1.) &#8211; entgegen der vorstehenden Ausf&#252;hrungen &#8211; dem objektiven Tatbestand der Obliegenheit, bei einem Unfall &#8222;sofort die Polizei zu verst&#228;ndigen&#8220; (Lit. G Nr.&#160;1 Satz&#160;1 AVB in Verbindung mit Lit. I Nr.&#160;2 Satz&#160;2, vierter Spiegelstrich AVB), zuwider gehandelt h&#228;tte, begr&#252;ndete dies nur die Vermutung grob fahrl&#228;ssigen Verhaltens. Davon geht auch die Berufung auf Seite&#160;9 der Berufungsbegr&#252;ndung aus (Bl. 28 II). F&#252;r den Fall einer grob fahrl&#228;ssigen Obliegenheitsverletzung ist dem Landgericht in seiner Bewertung zu folgen, dass die Klausel nach &#167;&#160;307 Abs.&#160;2 Nr.&#160;2 BGB in Verbindung mit &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB unwirksam ist (in diesem Sinne auch: OLG K&#246;ln, Urteil vom 13.01.2010, Az. 11 U 159/09, zitiert nach juris; LG N&#252;rnberg-F&#252;rth, Urteil vom 27.01.2010, Az. 8 O 10700/08, zitiert nach juris), weil sie in der Rechtsfolge (v&#246;llige Leistungsfreiheit) von dem versicherungsrechtlich &#252;berholten &#8222;Alles oder nichts&#8220; - Prinzip ausgeht, w&#228;hrend das gesetzliche Leitbild durch &#167;&#160;28 Abs.&#160;2 Satz&#160;2 VVG n. F. und E.6.1 Satz&#160;2 AKB 2008 gepr&#228;gt ist, nach denen grob fahrl&#228;ssige Verst&#246;&#223;e den Versicherer zu einer quotalen K&#252;rzung der Leistung entsprechend der Schwere des Verschuldens berechtigen. Die Berufung h&#228;lt dem nichts Durchgreifendes entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Hinzu kommt, dass die Klausel auch noch unter einem anderen Gesichtspunkt vom gesetzlichen Leitbild abweicht (und auch deshalb unwirksam ist), n&#228;mlich soweit sie nach wie vor die oben erw&#228;hnte Relevanztheorie zugrunde legt (vgl. Lit. I Nr.&#160;2 Satz&#160;2, vierter Spiegelstrich AVB: &#8222;In diesem Fall haftet er f&#252;r Sch&#228;den, abgesehen von der vereinbarten Selbstbeteiligung, nur dann, wenn er oder seine Erf&#252;llungsgehilfen entgegen der Verpflichtung nach Buchstabe G bei einem Unfall auf die Hinzuziehung der Polizei verzichteten, <em>soweit die berechtigten Interessen an der Feststellung des Schadensfalls generell beeintr&#228;chtigt wurden</em> , es sei denn, die Pflichtverletzung erfolgte nicht vors&#228;tzlich oder grob fahrl&#228;ssig.&#8220;). Wie oben bereits im Zusammenhang mit Lit. I Nr.&#160;2 Satz&#160;2, dritter Spiegelstrich AVB ausgef&#252;hrt, ist mit dem VVG 2008 und den AKB 2008 an die Stelle der Relevanztheorie ein konkretes Kausalit&#228;tserfordernis getreten (&#167;&#160;28 Abs.&#160;3 Satz&#160;1 VVG, E.6.2 Satz&#160;1 AKB 2008), das es notwendig macht, dass sich die fragliche Obliegenheitsverletzung im konkreten Einzelfall zum Nachteil des Versicherers ausgewirkt hat, was das Gesetz zugunsten des Versicherers vermutet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2.2.3 Die &#220;berlegungen der Berufung zu einer Regel-Haftung des Versicherungsnehmers in H&#246;he von 50 % bei grob fahrl&#228;ssigen Obliegenheitsverletzungen f&#252;hren zu keinem f&#252;r die Kl&#228;gerin g&#252;nstigeren Ergebnis. Erstens hat der Beklagte nach dem oben Gesagten (2.2.1) gerade nicht gegen die Obliegenheit aus Lit. I Nr.&#160;2 Satz&#160;2, vierter Spiegelstrich AVB in Verbindung mit Lit. G Nr.&#160;1 AVB versto&#223;en, die nicht isoliert und von der Obliegenheit aus &#167;&#160;142 StGB losgel&#246;st betrachtet werden darf. Zweitens w&#228;re die Klausel &#8211; eine Verwirklichung des objektiven Verletzungstatbestandes unterstellend &#8211; unwirksam, dies nicht nur wegen der mangelnden Anpassung der Klausel an &#167;&#160;28 Abs.&#160;2 Satz&#160;2 VVG, E.6.1 Satz&#160;2 AKB 2008, sondern auch wegen der fehlenden Anpassung der AVB an &#167;&#160;28 Abs.&#160;3 Satz&#160;1 VVG, E.6.2 Satz&#160;1 AKB 2008. Die Klauselunwirksamkeit f&#252;hrt weder &#252;ber Lit. N Nr.&#160;4 Satz&#160;1 AVB noch &#252;ber &#167;&#160;306 Abs.&#160;2 BGB zu einer Haftung des Beklagten zu 1.). Lit. N Nr.&#160;4 Satz&#160;1 AVB ist &#8211; den zutreffenden Erw&#228;gungen des Landgerichts folgend &#8211; schon nicht einschl&#228;gig, denn die Klausel<em>unwirksamkeit</em> ist nicht dem Fall gleichzusetzen, dass &#8222;in dieser Vereinbarung <em>nichts geregelt</em> ist&#8220;. Auch Satz&#160;2 der Klausel (&#8222;Dies gilt auch f&#252;r sich aus dieser Vereinbarung ergebende <em>Unklarheiten</em> .&#8220;) ist nicht einschl&#228;gig. &#167;&#160;306 Abs.&#160;2 BGB mag in den Rechtsrahmen des Kasko-Versicherungsrechts f&#252;hren (so: Rogler, jurisPR-VersR 3/2010, Urteilsanmerkung 2 in Abschn. C. 3. b). Allerdings sieht hier &#167;&#160;28 Abs.&#160;3 Satz&#160;1 VVG, E.6.2 Satz&#160;1 AKB 2008 ein konkretes Kausalit&#228;tserfordernis vor. Die gesetzliche Vermutung, dass hier die (unterstellte) Verletzung der Obliegenheit, &#8222;sofort&#8220; nach einem Unfall die Polizei hinzu zu ziehen, f&#252;r die Feststellung des Versicherungsfalls oder die Feststellung oder den Umfang der Leistungspflicht des Versicherers bzw. Vermieters urs&#228;chlich war, ist nach dem vorliegenden Sachverhalt widerlegt. Es ist nicht erkennbar, dass die Nichtheranziehung der Polizei bei einem auf einen Sachschaden am Mietfahrzeug beschr&#228;nkten Unfall um 03:00 Uhr morgens im Vergleich zu den unstreitig vollst&#228;ndigen Angaben des Beklagten zu 1.) im Zuge seiner Schadensmeldung f&#252;nf Stunden sp&#228;ter in der Niederlassung der Kl&#228;gerin die Feststellungsm&#246;glichkeiten der Kl&#228;gerin zu deren <em>konkreten</em> Nachteil beeinflusst hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>3. Kann der Beklagte zu 1.) demnach dem Schadensersatzbegehren der Kl&#228;gerin aus &#167;&#160;823 Abs.&#160;1 BGB weitestgehend die vom Beklagten zu 2.) mietvertraglich vereinbarte Haftungsfreistellung entgegenhalten, so verbleibt es doch bei der Schadensersatzhaftung des Beklagten zu 1.) in H&#246;he des mietvertraglich geregelten Selbstbehaltes von 550,00 Euro. Es ist kein vern&#252;nftiger Grund ersichtlich, warum der Beklagte zu 1.), der (&#8222;einfach&#8220;) fahrl&#228;ssig das gemietete Fahrzeug besch&#228;digt hat, besser stehen sollte als ein Mieter, der das Mietfahrzeug selbst im Rahmen eines fahrl&#228;ssig verursachten Verkehrsunfalls besch&#228;digt. Soweit das LG N&#252;rnberg-F&#252;rth (Urteil vom 27.01.2010, Az. 8 O 10700/08, juris-Rn. 61) seine abweichende Auffassung damit begr&#252;ndet, Schuldner dieses Eigenanteils sei lediglich der Mieter als Vertragspartner, verkennt es, dass es sich bei dem der Vermieterin zuzusprechenden Betrag im Verh&#228;ltnis zum berechtigten Fahrer nicht um einen mietvertraglichen Eigenanteil, sondern um einen deliktischen Schaden handelt, f&#252;r den der berechtigte Fahrer <em>im Umfang</em> des mietvertraglich vereinbarten Selbstbehaltes aus Deliktsrecht einstandspflichtig bleibt (so i. E. auch: OLG K&#246;ln, Urteil vom 13.01.2010, Az. 11 U 159/09, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>4. Eine Haftung des Beklagten zu 2.) aus &#167;&#160;280 Abs.&#160;1 BGB scheidet wegen der mietvertraglich vereinbarten Haftungsfreistellung aus. Die Frage, ob etwaige schuldhafte Obliegenheitsverletzungshandlungen des Beklagten zu 1.) &#8211; als dem berechtigten Fahrer &#8211; dem Beklagten zu 2.) zuzurechnen w&#228;ren und unter welchen Voraussetzungen (&#8222;Repr&#228;sentantenhaftung&#8220;), kann unbeantwortet bleiben. Nach dem vorstehend Ausgef&#252;hrten ist dem Beklagten zu 1.) keine schuldhafte Obliegenheitsverletzung anzulasten, die zu Gunsten der Kl&#228;gerin zu einer (teilweisen) Haftungsfreistellung f&#252;hren w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001037409","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Der Beklagte zu 2.) haftet auch nicht im Umfang der vereinbarten Selbstbeteiligung. Eine solche Haftung w&#252;rde voraussetzen, dass ihm die fahrl&#228;ssige Fahrzeugbesch&#228;digung durch den Beklagten zu 1.) zuzurechnen w&#228;re. Eine solche Zurechnung findet nicht statt. Die gesetzlichen Zurechnungsbestimmungen in &#167;&#167;&#160;540 Abs.&#160;2, 278 Satz&#160;1 BGB greifen nicht ein, weil die Vertragsparteien eine Haftungsreduzierung f&#252;r den Mieter nach Art der Vollkaskoversicherung mit Selbstbeteiligung vereinbart haben. Treffen die Parteien eine solche Vereinbarung, so darf &#8211; wie oben ausgef&#252;hrt &#8211; der Mieter gleichsam als Quasi-Versicherungsnehmer darauf vertrauen, dass die Reichweite des mietvertraglich vereinbarten Schutzes im Wesentlichen dem Schutz entspricht, den er als Eigent&#252;mer des Kfz und als Versicherungsnehmer in der Fahrzeugvollversicherung genie&#223;en w&#252;rde. Nur wenn er dem Mieter diesen Schutz einr&#228;umt, gen&#252;gt der gewerbliche Vermieter von Kraftfahrzeugen seiner aus dem Grundsatz von Treu und Glauben erwachsenden Verpflichtung, schon bei der Festlegung seiner allgemeinen Gesch&#228;ftsbedingungen die Interessen k&#252;nftiger Vertragspartner angemessen zu ber&#252;cksichtigen (BGH, NJW 2009, 2881 m. w. N.). Das gilt nach der Rechtsprechung des BGH auch f&#252;r die Frage, ob dem Mieter das Verschulden des Fahrers zugerechnet werden kann. In der Kfz-Vollversicherung kommt eine Haftung des Versicherungsnehmers f&#252;r Vorsatz oder grobe Fahrl&#228;ssigkeit des Fahrers, dem er das Fahrzeug &#252;berlassen hat, nicht in Betracht, wie sich aus &#167;&#160;81 VVG n. F. (&#167;&#160;61 VVG a. F.) ergibt. Nach dieser Bestimmung ist der Versicherer von seinen Leistungspflichten nur frei, wenn der Versicherungsnehmer <em>selbst</em> den Versicherungsfall vors&#228;tzlich oder grob fahrl&#228;ssig herbeif&#252;hrt. Damit schlie&#223;t bereits der Wortlaut des Gesetzes jede Zurechnung eines Drittverschuldens zu Lasten des Versicherungsnehmers aus. Einigkeit besteht darin, dass im Rahmen des &#167;&#160;81 VVG n. F. (wie auch schon unter Geltung des &#167;&#160;61 VVG a. F.) die allgemeinen zivilrechtlichen Zurechnungsnormen f&#252;r das Verschulden des Erf&#252;llungsgehilfen (&#167;&#160;278 Satz&#160;1 BGB) keine Anwendung finden (Stiefel/Maier, 18. Aufl., AKB F, Rnrn. 48, 54 ff.). Dies wird damit begr&#252;ndet, dass &#167;&#160;81 VVG n. F. keine Schadensersatzpflicht statuiert, sondern einen subjektiven Risikoausschluss beinhaltet und andernfalls die Gefahr best&#252;nde, den Versicherungsschutz in einer Weise einzuschr&#228;nken, der mit dem Zweck der Versicherung nicht mehr vertr&#228;glich w&#228;re. Allerdings wird es als zu weitgehend angesehen, eine Zurechnung groben Drittverschuldens auch dann zu verneinen, wenn der Dritte gleichsam an die Stelle des Versicherungsnehmers getreten ist, ihn also gleichsam repr&#228;sentiert. Auf dieser &#220;berlegung basiert die f&#252;r das Versicherungsrecht entwickelte &#8222;Repr&#228;sentantenhaftung. Ihr liegen Billigkeitserw&#228;gungen zugrunde. Dem Versicherungsnehmer, der das versicherte Risiko aus der Hand gibt und sich der Obhut &#252;ber die Sache g&#228;nzlich entledigt, soll es verwehrt werden, die Lage des Versicherers nach Belieben zu verschlechtern mit der Folge, dass dieser auch bei Vorsatz oder grober Fahrl&#228;ssigkeit des Repr&#228;sentanten leistungspflichtig w&#228;re, w&#228;hrend er frei w&#228;re, wenn die &#8222;Risikoverwaltung" beim Versicherungsnehmer pers&#246;nlich gegeben und dieser in gleicher Weise gehandelt h&#228;tte. Danach wird der Versicherer nur dann von der Leistungspflicht frei, wenn der Dritte Repr&#228;sentant des Versicherungsnehmers ist und in dieser Rolle den Versicherungsfall grob fahrl&#228;ssig oder gar vors&#228;tzlich herbeif&#252;hrt (BGH NJW 2009, 2881, 2882 m. w. N.). Diese Grunds&#228;tze der Kaskoversicherung gelten, wie der Bundesgerichtshof ausgesprochen hat, auch f&#252;r den Mieter, der sich gegen besonderes Entgelt eine Reduzierung seiner Haftung gegen&#252;ber dem Vermieter &#8222;erkauft". Es ist n&#228;mlich kein hinreichender Grund ersichtlich, die Prinzipien der Repr&#228;sentantenhaftung auf den Quasi-Versicherten Kfz-Mieter nicht anzuwenden. Die aus &#167;&#160;81 VVG n. F. (&#167;&#160;61 VVG a. F.) hergeleitete, auf den Repr&#228;sentanten des Kfz-Mieters eingeschr&#228;nkte Haftung hat bei vereinbarter Haftungsreduzierung in der gewerblichen Kfz-Miete die gleiche Berechtigung wie die unmittelbar aus &#167;&#160;81 VVG n. F. (&#167;&#160;61 VVG a. F.) hergeleitete Repr&#228;sentantenhaftung im Versicherungsrecht. Es w&#228;re inkonsequent, vom gewerblichen Kfz-Vermieter zu fordern, seine Vertragsbedingungen nach dem Leitbild der Fahrzeugvollversicherung zu gestalten, diese Forderung dann aber bei der wesentlichen Frage nach der Haftung f&#252;r Dritte aufzugeben. Die Interessenlage des quasi-versicherten Kfz-Mieters und des Versicherungsnehmers sind identisch. Beide wollen sich vor Risiken sch&#252;tzen, die der versicherten Sache von dritter Seite drohen. Beider Interesse geht dahin, das mit dem Risikoeintritt verbundene Ausfallrisiko zu versichern, letztlich also das Insolvenzrisiko des Sch&#228;digers auf den Quasi-Versicherer zu verlagern. Daf&#252;r bezahlt der Versicherungsnehmer die Versicherungspr&#228;mie und der Kfz-Mieter &#252;ber die Miete hinaus das Zusatzentgelt an den gewerblichen Kfz-Vermieter, der als &#8222;Quasi-Versicherer" fungiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Aus alledem folgt, dass die AGB-Bestimmung in Lit. C Nr.&#160;2 AVB nach &#167;&#160;307 Abs.&#160;2 Nr.&#160;2, Abs.&#160;1 Satz&#160;1 BGB unwirksam ist, soweit dort eine Haftung des Mieters f&#252;r Handeln des Fahrers vorgesehen ist, <em>ohne diese Haftung auf den Bereich der versicherungsrechtlichen Repr&#228;sentantenhaftung zu beschr&#228;nken</em> . Die Folgefrage, ob die Klausel f&#252;r den Fall einer Repr&#228;sentanteneigenschaft des Schadensverursachers aufrecht erhalten werden kann (oder es sich hierbei um eine unzul&#228;ssige geltungserhaltende Reaktion handeln w&#252;rde), kann offen bleiben. Der Beklagte zu 1.) war n&#228;mlich nicht Repr&#228;sentant des Beklagten zu 2.). Ein Dritter (Fahrer, Untermieter o. &#228;.), dem der Mieter das Fahrzeug &#252;berl&#228;sst, ist nicht <em>per se</em> als Re-pr&#228;sentant im Sinne des Versicherungsrechts anzusehen (dazu im Einzelnen: Stiefel/Maier, 18. Aufl., AKB F, Rnrn. 54 ff.). Repr&#228;sentant ist nur, wer in dem Gesch&#228;ftsbereich, zu dem das versicherte Risiko geh&#246;rt, aufgrund eines Vertrages oder &#228;hnlichen Verh&#228;ltnisses an die Stelle des Versicherungsnehmers getreten ist (BGH, NJW 2009, 2881, 2882 m. w. N.). Die blo&#223;e &#220;berlassung der Obhut &#252;ber die versicherte Sache als solches reicht nicht aus, um ein solches Repr&#228;sentantenverh&#228;ltnis annehmen zu k&#246;nnen. Ebenso wenig begr&#252;nden allein vertragliche Beziehungen (hier Arbeitnehmerverh&#228;ltnis) die Repr&#228;sentantenstellung. Vielmehr muss ein Repr&#228;sentant unter W&#252;rdigung aller Umst&#228;nde des Einzelfalles im Sinne einer Risikoverwaltung befugt sein, selbst&#228;ndig in einem gewissen, nicht ganz unbedeutendem Umfang f&#252;r den Versicherungsnehmer zu handeln und dabei auch dessen Rechte und Pflichten als Versicherungsnehmer wahrzunehmen (BGH a. a. O.). Daf&#252;r ist im vorliegenden Fall in Bezug auf den Beklagten zu 1.) nichts ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>5. Die Kostenentscheidung beruht auf &#167;&#167;&#160;92 Abs.&#160;2 Nr.&#160;1, 97 Abs.&#160;1 ZPO. Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>6. Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 Satz&#160;1 ZPO nicht vorliegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d509184" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001037409</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
