<html>
<head><title>4-UF-86-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 3. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.09.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 UF 86/11</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;160 Abs 3 FamFG, &#167;&#160;160 Abs 1 S 1 FamFG, &#167;&#160;160 Abs 4 FamFG, Art 103 Abs 1 GG, &#167;&#160;1628 Abs 1 S 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001075976"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Sorgerechtsverfahren: Pflicht zur Anh&#246;rung der mitsorgeberechtigten Mutter bez&#252;glich der vom Vater beantragten station&#228;ren Untersuchung des Kindes wegen Verdachts auf ein ADS/ADHS-Sydrom</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Nach &#167;&#160;160 Abs.&#160;1 Satz&#160;1 FamFG soll das Gericht in Verfahren, die die Person des Kindes betreffen, die Eltern pers&#246;nlich anh&#246;ren; nach &#167;&#160;160 Abs.&#160;3 FamFG darf nur aus schwerwiegenden Gr&#252;nden von einer Anh&#246;rung abgesehen werden. &#220;berdies muss nach &#167;&#160;160 Abs.&#160;4 FamFG die Anh&#246;rung unverz&#252;glich nachgeholt werden, sofern sie wegen Gefahr in Verzug unterblieben ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001075976","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bei gemeinsamer elterlicher Sorge und Aus&#252;bung des Aufenthaltsbestimmungsrecht durch den Kindesvater verst&#246;&#223;t eine ohne Anh&#246;rung der Kindesmutter (und des Kindesvaters) ergangene Endentscheidung &#252;ber die vom Vater beantragte &#220;bertragung der Entscheidungsbefugnis &#252;ber die station&#228;re Aufnahme des Kindes zum Zwecke einer Kl&#228;rung des Verdachts einer Aufmerksamkeitsst&#246;rung in Gestalt des ADS/ADHS-Syndroms gegen die Pflicht zur m&#252;ndlichen Anh&#246;rung der Eltern und ist somit in hohem Ma&#223;e verfahrensfehlerhaft.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001075976","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001075976","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wernigerode, 26. Mai 2011, 11 F 338/11 SO, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Beschwerde der Kindesmutter wird festgestellt, dass der Beschluss des Amtsgerichts Wernigerode vom 26. Mai 2011, Az.: 11 F 338/11 SO, die Kindesmutter in ihren Rechten verletzt hat, und die Kostenentscheidung des Beschlusses dahin abge&#228;ndert, dass die Kosten des Verfahrens in erster Instanz gegeneinander aufgehoben werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Gerichtskosten f&#252;r das Beschwerdeverfahren werden nicht erhoben, die au&#223;ergerichtlichen Kosten tragen die Beteiligten jeweils selbst nach einem Verfahrenswert von 500,-- &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Beiden Elternteilen wird Verfahrenskostenhilfe f&#252;r die Beschwerdeinstanz ohne Zahlungsverpflichtung unter Beiordnung von Rechtsanwalt G. bzw. Rechtsanwalt J. zu ihrer Vertretung bewilligt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten sind die geschiedenen Eltern des Kindes A., geboren am 26. Oktober 2002, das im v&#228;terlichen Haushalt lebt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Aufenthaltsbestimmungsrecht f&#252;r die gemeinsame Tochter steht dem Antragsteller allein zu, im &#220;brigen &#252;ben die Beteiligten die elterliche Sorge gemeinsam aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kindesvater hat, ausgehend von der Vermutung, dass A. an ADS/ADHS (= Aufmerksamkeitsdefizitsyndrom/Aufmerksamkeitsdefizit-Hyperaktivit&#228;tsst&#246;rung) leiden k&#246;nne, mit Schriftsatz vom 16. Mai 2011 beantragt, ihm die Entscheidungsbefugnis &#252;ber die station&#228;re Aufnahme des Kindes im Krankenhaus zum Zwecke einer entsprechenden Untersuchung zu &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Amtsgericht Wernigerode hat mit Beschluss vom 26. Mai 2011 (Leseabschrift Bl. 11 - 12 d. A.) ohne m&#252;ndliche Anh&#246;rung der Beteiligten dem Antrag gem&#228;&#223; &#167;&#160;1628 Abs.&#160;1 Satz&#160;1 BGB entsprochen, da es f&#252;r das Kind von erheblicher Bedeutung sei, ob es unter einer Aufmerksamkeitsst&#246;rung leide. Da die Kindesmutter in ihrer Stellungnahme vom 24. Mai 2011 (Bl. 8 d. A.) sich nicht eindeutig ge&#228;u&#223;ert habe, ob sie mit der Behandlung einverstanden sei, m&#252;sse davon ausgegangen werden, dass zu diesem Punkt eine Meinungsverschiedenheit der Eltern bestehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hiergegen richtet sich die Beschwerde der Kindesmutter vom 23. Juni 2011 (Bl. 25 - 28 d. A.), die insbesondere r&#252;gt, das Amtsgericht habe, obschon kein Antrag auf Erlass einer einstweiligen Anordnung gestellt worden sei und auch sonst keine besondere Dringlichkeit der Angelegenheit bestanden habe, ohne m&#252;ndliche Anh&#246;rung entschieden und ihr nur eine Frist zur Stellungnahme von drei Tagen einger&#228;umt. Dabei sei zu ber&#252;cksichtigen, dass sie zum damaligen Zeitpunkt unmittelbar vor der Niederkunft gestanden habe, was der Antragsteller gewusst habe und auch dem Gericht durch einen seinerzeit parallel eingereichten Schriftsatz des Antragstellers in einem weiteren Verfahren bekannt gewesen sei. Zudem h&#228;tten, der Billigkeit entsprechend, die Kosten des Verfahrens gegeneinander aufgehoben werden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nachdem A. mittlerweile in der Zeit vom 08. August bis 11. August 2011 station&#228;r untersucht worden ist, richtet sich der Antrag der Kindesmutter hilfsweise darauf, festzustellen, dass der Beschluss des Amtsgerichts Wernigerode sie in ihren Rechten verletzt habe, weil sie nicht ausreichend an dem Verfahren beteiligt worden sei und seinerzeit keine Eilbed&#252;rftigkeit vorgelegen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die zul&#228;ssigerweise eingelegte Beschwerde ist, nachdem sich die angefochtene Entscheidung durch die station&#228;re Untersuchung des Kindes in der Zeit vom 08. bis 11. August 2011 in der Hauptsache erledigt hat und damit ein Rechtsschutzbed&#252;rfnis f&#252;r eine Korrektur der Entscheidung in zweiter Instanz entfallen ist, gem&#228;&#223; &#167;&#160;62 Abs.&#160;1 FamFG noch insoweit, entsprechend dem hilfsweise gestellten Antrag, f&#252;r zul&#228;ssig zu erachten, als die Kindesmutter aufgrund eines gravierenden Verfahrensdefizits im vorliegenden Fall ein berechtigtes Interesse daran hat, festzustellen, dass die Entscheidung des ersten Rechtszuges sie in ihren Rechten verletzt hat (1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Desgleichen bedingt diese Feststellung eine Korrektur der erstinstanzlich zu Lasten der Kindesmutter getroffenen Kostenentscheidung (2).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>1. Der gem&#228;&#223; &#167;&#160;62 Abs.&#160;1 FamFG trotz Erledigung der Hauptsache noch zul&#228;ssige Feststellungsantrag der Kindesmutter ist auch sachlich gerechtfertigt, da sie durch das auf jegliche Anh&#246;rung der Kindeseltern verzichtende Procedere des Amtsgerichts in ihrem durch &#167;&#160;160 FamFG konkretisierten Grundrecht auf rechtliches Geh&#246;r gem&#228;&#223; Art.&#160;103 Abs.&#160;1 GG verletzt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ein berechtigtes Interesse des Beschwerdef&#252;hrers gem&#228;&#223; &#167;&#160;62 Abs.&#160;1 FamFG daran, feststellen zu lassen, dass die Entscheidung des Gerichts des ersten Rechtszuges ihn in seinen Rechten verletzt hat, kommt nicht nur in den F&#228;llen des &#167;&#160;62 Abs.&#160;2 FamFG in Betracht, bei deren Vorliegen <em>in der Regel</em> von einem berechtigten Interesse an der Feststellung eines Rechtsversto&#223;es auszugehen ist. Denn diese gerade auf den <em>Regelfall</em> abstellende und damit nicht abschlie&#223;ende (vgl. nam. unter Verweis auf die Gesetzesbegr&#252;ndung <em>Feskorn</em>, in: <em>Z&#246;ller</em>, ZPO, 28. Aufl., 2010, Rdnr. 6 zu &#167;&#160;62 FamFG) Regelung schlie&#223;t nicht aus, auch in anderen F&#228;llen eines vergleichbar gravierenden Rechtsversto&#223;es, wie im vorliegenden Fall des nicht hinreichend, da nicht m&#252;ndlich gew&#228;hrten Geh&#246;rs, ebenfalls ein derartiges Feststellungsinteresse anzunehmen, sodass es dahinstehen kann, ob in concreto ein <em>schwerwiegender Grundrechtseingriff</em> nach &#167;&#160;62 Abs.&#160;2 Nr.&#160;1 FamFG zu konstatieren sein mag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001075976","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Nach &#167;&#160;160 Abs.&#160;1 Satz&#160;1 FamFG soll das Gericht in Verfahren, die die Person des Kindes betreffen, die Eltern pers&#246;nlich anh&#246;ren, und nach &#167;&#160;160 Abs.&#160;3 FamFG darf nur aus schwerwiegenden Gr&#252;nden von der Anh&#246;rung abgesehen werden. &#220;berdies muss nach &#167;&#160;160 Abs.&#160;4 FamFG die Anh&#246;rung, sofern sie wegen Gefahr im Verzugs unterblieben ist, unverz&#252;glich nachgeholt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001075976","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Eine m&#252;ndliche Anh&#246;rung der Kindesmutter - wie auch des Kindesvaters - hat in verfahrenswidriger Weise entgegen der Vorschrift des &#167;&#160;160 FamFG in erster Instanz &#252;berhaupt nicht stattgefunden. Ein schwerwiegender Grund, aufgrund dessen allein nach &#167;&#160;160 Abs.&#160;3 FamFG von der - sodann auch gem&#228;&#223; Abs.&#160;4 unverz&#252;glich nachzuholenden, aber nicht nachgeholten - Anh&#246;rung vorl&#228;ufig h&#228;tte abgesehen werden k&#246;nnen, ist nicht ersichtlich. Die sogenannte Aufmerksamkeitsst&#246;rung in Gestalt des ADS/ADHS-Syndroms, die es hier &#252;berhaupt nur vorderhand station&#228;r abzukl&#228;ren galt, ist ihrer Natur nach, wenn &#252;berhaupt, jedenfalls keine gravierende und keine augenblicklich behandlungsbed&#252;rftige Krankheit, &#252;ber deren Behandlung bzw. Feststellung gleichsam <em>stehenden Fu&#223;es</em> h&#228;tte entschieden werden m&#252;ssen. Ein Grund zur unmittelbaren Entscheidung ohne vorherige Anh&#246;rung der Eltern bestand um so weniger, als der Antragsteller nicht den Erlass einer einstweiligen Anordnung beantragt hatte und auch das Amtsgericht, was eine Anh&#246;rung vor Erlass des die Hauptsache abschlie&#223;end regelnden Beschlusses unumg&#228;nglich machte, gerade keine Entscheidung in Form einer einstweiligen Anordnung getroffen hat. Die gleichwohl ohne jegliche Anh&#246;rung der Kindesmutter - wie auch des Kindesvaters - getroffene End-Entscheidung des Amtsgerichts erging mithin in hohem Ma&#223;e verfahrensfehlerhaft ohne Beachtung der diesbez&#252;glichen Anforderungen des &#167;&#160;160 FamFG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Erschwerend kommt im vorliegenden Fall hinzu, dass die Kindesmutter ausweislich ihrer schriftlichen Stellungnahme vom 24. Mai 2011 (Bl. 8 d. A.) erstmals am 07. des Monats ohne n&#228;here Unterlagen und vorherige Mitteilungen eine entsprechende Information des Kindesvaters vom 29. April 2011 (Bl. 6 d. A.) zu der streitgegenst&#228;ndlichen Problematik erhalten hatte und zudem, wie unzweifelhaft dem Kindesvater und - durch ein seinerseits zeitgleich angestrengtes Parallelverfahren - auch dem Gericht bekannt, zum damaligen Zeitpunkt hochschwanger war und kurz vor der Entbindung der am 01. Juni 2011 geborenen Zwillinge stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Unter diesen besonderen Umst&#228;nden des Einzelfalles erscheint es gleicherma&#223;en prozessual gerechtfertigt wie in der Sache geboten, festzustellen, dass die ohne Anh&#246;rung der - vielmehr lapidar vor vollendete Verh&#228;ltnisse gestellten - Kindesmutter getroffene Entscheidung des Amtsgerichts deren Anspruch auf Gew&#228;hrung rechtlichen Geh&#246;rs, und zwar in der notwendigen Intensit&#228;t der <em>m&#252;ndlichen</em> Anh&#246;rung gem&#228;&#223; &#167;&#160;160 FamFG in einem das Kind betreffenden Verfahren, verletzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2. Die vorstehenden Ausf&#252;hrungen verdeutlichen zur Gen&#252;ge, dass die erstinstanzlich zulasten der Kindesmutter getroffene Kostenentscheidung der Korrektur bedarf.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Billigem Ermessen gem&#228;&#223; &#167;&#160;81 Abs.&#160;1 Satz&#160;1 FamFG entspricht es, die Kosten des erstinstanzlichen Verfahrens gegeneinander aufzuheben, das hei&#223;t, die Gerichtskosten h&#228;lftig zu teilen und au&#223;ergerichtliche Kosten nicht erstatten zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gerichtskosten f&#252;r die Beschwerdeinstanz konnten auf Grund der unrichtigen Sachbehandlung in erster Instanz gem&#228;&#223; &#167;&#160;20 Abs.&#160;1 Satz&#160;1 FamGKG nicht erhoben werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>F&#252;r die au&#223;ergerichtlichen Kosten gilt wiederum die Regelung des &#167;&#160;81 Abs.&#160;1 Satz&#160;1 FamFG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Beiden Beteiligten war entsprechend ihren pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen Verfahrenskostenhilfe f&#252;r die Beschwerdeinstanz ohne Zahlungsverpflichtung unter notwendiger Beiordnung ihrer Verfahrensbevollm&#228;chtigten gem&#228;&#223; &#167;&#160;78 Abs.&#160;2 FamFG zu bewilligen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Rechtsmittel der Kindesmutter hatte insoweit gem&#228;&#223; &#167;&#160;76 Abs.&#160;1 FamFG in Verb. mit &#167;&#160;114 Satz&#160;1 ZPO hinreichende Aussicht auf Erfolg, w&#228;hrend es darauf f&#252;r die Rechtsverteidigung des in erster Instanz erfolgreichen Kindesvaters gem&#228;&#223; &#167;&#160;119 Abs.&#160;1 Satz&#160;2 ZPO in Verb. mit &#167;&#160;76 Abs.&#160;1 FamFG nicht ankam.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">V.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der allein f&#252;r die au&#223;ergerichtlichen Kosten ma&#223;gebliche Verfahrenswert ist im Hinblick auf die bewilligte Verfahrenskostenhilfe zweckm&#228;&#223;igkeitshalber von Amts wegen festgesetzt worden, und zwar entsprechend dem mit der Beschwerde verfolgten Interesse der Antragsgegnerin gem&#228;&#223; &#167;&#160;23 Abs.&#160;2 Satz&#160;2, Abs.&#160;3 Satz&#160;2 RVG in Verb. mit &#167;&#160;33 Abs.&#160;1 RVG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d398263" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001075976</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
