<html>
<head><title>1-U-52-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.12.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 52/13</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 Abs 1 BGB, &#167;&#160;611 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001181460"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Arzthaftung: Implantation einer Knie-Totalendoprothese ohne computergest&#252;tzte optische Navigation</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dass bei der Implantation einer Endoprothese keine computergest&#252;tzte optische Navigation (CAS) vorgenommen wurde, begr&#252;ndet keinen Behandlungsfehler, da diese Methode zurzeit keinen Standard darstellt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001181460","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001181460","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Halle (Saale), 5. M&#228;rz 2013, 6 O 1208/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das am 5.3.2013 verk&#252;ndete Urteil des Landgerichts Halle (6 O 1208/11) wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Berufungsverfahrens einschlie&#223;lich der Kosten der Streitverk&#252;ndung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf 19.500,-- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin litt unter Schmerzen und Bewegungseinschr&#228;nkungen im rechten Kniegelenk. Bei einer am 14.6.2007 durchgef&#252;hrten Arthroskopie wurde ein Knorpelschaden festgestellt. Am 30.10.2010 wurde auf der Grundlage einer Ganzbeinstandaufnahme eine innenseitig betonte Gonarthrose diagnostiziert. Es wurde die Diagnose zu einer Implantation einer 3-D-Knie-Totalendoprothese nebst Synovialektomie gestellt. Nach Aufkl&#228;rung (dazu: die Dokumentierte Patientenaufkl&#228;rung vom 30.10.2007 [Krankenunterlagen Tasche Bd. II, i.F. AB]) erfolgte der Eingriff am 1.11.2007 bei der Beklagten (OP-Bericht AB). Nach Durchf&#252;hrung des Eingriffs wurde am 2.11.2007 eine R&#246;ntgenaufnahme des rechten Kniegelenks gemacht, wobei die Kl&#228;gerin lag (dazu: radiologischer Befundbericht vom 2.11.2007 [AB]). Es schloss sich eine Rehabilitationsma&#223;nahme im Eisenmoorbad an. Im Abschlussbericht vom 20.12.2007 (AB) hei&#223;t es u.a., dass die Kl&#228;gerin ca. 1 &#189; Stunden mit Unterarmgehst&#252;tzen gehen k&#246;nne und keine Schmerzen im rechten Kniegelenk sp&#252;re. In der Folgezeit klagte die Kl&#228;gerin &#252;ber Bewegungsschmerzen und Beugedefizite im rechten Kniegelenk. Nach (erfolgloser) ambulanter orthop&#228;discher Behandlung stellte sich die Kl&#228;gerin bei der Streithelferin vor, die zu einer Revisionsoperation riet. Am 21.7.2008 wurde bei der Streithelferin eine R&#246;ntgenaufnahme gefertigt. Im OP-Bericht vom 4.9.2008 ist als Diagnose vermerkt (Bl. 27 II): <em>Knie-TEP-Malposition mit Instabilit&#228;t rechts</em>. Die von der Beklagten eingebrachte Prothese wurde ausgetauscht. Auch nach dem Revisionseingriff besserten sich die Beschwerden bei der Kl&#228;gerin nicht. Es schlossen sich weitere - auch station&#228;re - Behandlungen an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Datum vom 23.8.2010 erstellte der Medizinische Dienst der Krankenversicherung Sachsen-Anhalt ein 1. Gutachten (Bl. 9ff. I), auf dessen Basis die Kl&#228;gerin nunmehr Schadensersatzanspr&#252;che gegen die Beklagte geltend macht, sie hat weiter der Streithelferin den Streit verk&#252;ndet. Die Streithelferin ist dem Rechtsstreit auf Seiten der Beklagten beigetreten (Bl. 199 I).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor, dass bei der Operation vom 1.11.2007 die Prothese in einer Fehllage positioniert worden, gleichwohl aber in dieser Lage mittels Zementm&#246;rtel mit dem Beinknochen verbunden worden sei. Die Ursache f&#252;r die Fehllage der Prothese liege darin, dass die &#196;rzte den Eingriff ohne Verwendung eines Navigationssystems durchgef&#252;hrt h&#228;tten. Als Folge sei es zu einer prim&#228;ren Malposition des Tibeaplateaus gekommen, sodass die Kl&#228;gerin trotz physiotherapeutischer &#220;bungen nicht in der Lage sei, dass rechte Knie um mehr als 90&#176; zu beugen. Sie leide unter anhaltenden Schmerzen und Bewegungseinschr&#228;nkungen. Postoperativ sei es zu einer fehlerhaften Befundung der R&#246;ntgenaufnahme vom 2.11.2007 gekommen. Es sei dort eine erhebliche Fehlpositionierung des Implantats zu erkennen. Es h&#228;tte die Indikation zu einer sofortigen Revisionsoperation bestanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte und die Streithelferin sind der Klage entgegengetreten. Die Beklagte hat unter Vorlage eines Privatgutachtens (Dr. P. [Bl. 56ff. I]) bestritten, dass intraoperativ oder postoperativ Behandlungsfehler begangen worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des erstinstanzlichen Vortrages der Parteien und der in erster Instanz gestellten Antr&#228;ge wird Bezug genommen auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Landgericht hat auf der Basis des Beweisbeschlusses vom 8.12.2011 (Bl. 75ff. I) Beweis erhoben. Wegen des Ergebnisses der Beweisaufnahme wird auf das Hauptgutachten von Dr. M. vom 28.6.2012 (Bl. 132ff. I), dessen schriftliche Erg&#228;nzung vom 15.11.2012 (Bl. 178ff. I) sowie auf den Inhalt der m&#252;ndlichen Anh&#246;rung des Sachverst&#228;ndigen im Termin vom 19.2.2013 (Bl. 3ff. II) Bezug genommen. Im Termin vom 19.12.2013 wurde ein Verk&#252;ndungstermin auf den 5.3.2013 bestimmt. Mit nicht nachgelassenem Schriftsatz vom 4.3.2013 (beim Landgericht eingegangen am 5.3.2013) hat die Kl&#228;gerin ein weiteres Gutachten des Medizinischen Dienstes vom 28.1.2013 (Bl. 18ff. II) zur Gerichtsakte gereicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Nach dem Ergebnis der Beweisaufnahme stehe weder fest, dass das Implantat &#252;berhaupt in einer Fehlstellung eingebracht worden sei. Es erg&#228;ben sich auch keine Anhaltspunkte f&#252;r eine Lockerung des Implantats. Vor diesem Hintergrund habe keine Indikation f&#252;r eine Revisionsoperation am 2.11.2007 bestanden. Die Nutzung einer intraoperativen Navigation entspreche nicht dem Facharztstandard. Es g&#228;be keine nachhaltigen Erkenntnisse dar&#252;ber, dass sich durch den Einsatz der Navigation bessere Operationsergebnisse erreichen lie&#223;en. Nach den Angaben des Sachverst&#228;ndigen w&#252;rden in Sachsen-Anhalt nur in 3,6 % aller Operationen, bei denen eine Totalendoprothese eingesetzt werde, die Navigation angewendet. Das Gutachten des Medizinischen Dienstes gebe keinen Anlass zu einer abweichenden Bewertung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen dieses Urteil wendet sich die Kl&#228;gerin mit der Berufung: Bei der Operation vom 1.11.2007 sei die Prothese nicht im Rahmen der tolerablen Abweichung von &lt;/= 3&#176; eingebracht worden. Nur innerhalb dieses Rahmens sei die Ausbildung von Rezidiven wegen einer Fehlstellung ausgeschlossen. Diese Fehlstellung sei in grob fehlerhafter Weise bei der Auswertung der R&#246;ntgenaufnahme vom 2.11.2007 verkannt worden. Die Fehlstellung habe durch Einsatz der Navigation verhindert werden k&#246;nnen. Bei zutreffender Auswertung des R&#246;ntgenbildes vom 2.11.2007 h&#228;tte eine weitergehende radiologische Befundung erfolgen m&#252;ssen, was dann zu einer fr&#252;hzeitigeren Revisionsoperation gef&#252;hrt haben w&#252;rde, womit eine chronische Fehlbelastung der eingebrachten Prothese vermieden worden w&#228;re. Dass die Prothese in einer Fehllage eingesetzt worden sei, folge dabei auch aus der von der Streithelferin am 21.7.2008 gefertigten R&#246;ntgenaufnahme. Eine &#196;nderung gegen&#252;ber dem Zeitpunkt der Operation vom 1.11.2007 k&#246;nne nicht eingetreten sein, weil die Prothese fest zementiert eingebracht worden sei und auch der vom Gericht bestellte Sachverst&#228;ndige eine Lockerung der Prothese verneint habe. Einen Hinweis auf die Fehlstellung folge zudem aus der Diagnosebeschreibung im Operationsbericht der Streithelferin vom 4.10.2008 f&#252;r die Revisionsoperation, soweit dort von einer Knie-TEP-Malposition die Rede sei. Die chronischen Schmerzen bei der Kl&#228;gerin seien allein dadurch entstanden, dass sie auf Grund des &#8222;schief&#8220; implantierten Kniegelenks die Prothese in der Zeit vom 2.11.2007 bis 4.9.2008 falsch belastet habe, womit zugleich feststehe, dass die Revisionsoperation bei der Streithelferin eine zwingende Folge der streitgegenst&#228;ndlichen Operation vom 1.11.2007 darstelle. Wegen der weiteren Einzelheiten wird Bezug genommen auf den Inhalt der Berufungsbegr&#252;ndung vom 27.5.2013 (Bl. 113ff. II).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Wegen der in der Berufungsinstanz gestellten Antr&#228;ge wird Bezug genommen auf die Seiten&#160;1 und 2 der Berufungsbegr&#252;ndung vom 27.5.2013 (Bl. 113/114 II).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte und die Streithelferin beantragen, die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie verteidigen das angefochtene Urteil und wiederholen und vertiefen ihren Vortrag aus erster Instanz. Wegen der Einzelheiten wird Bezug genommen auf die Berufungserwiderungen vom 21.10.2013 (Bl. 177ff. II - Beklagte -) und vom 23.8.2013 (Bl. 166ff. II - Streithelferin -).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden. Das Rechtsmittel hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Es l&#228;sst sich nach dem Ergebnis der Beweisaufnahme weder ein Behandlungsfehler bei der Operation vom 1.11.2007 noch postoperativ ein Diagnose- oder ein Befunderhebungsfehler feststellen. Zur Bestimmung des Ergebnisses der Operation vom 1.11.2007 stehen lediglich die R&#246;ntgenbilder vom 2.11.2007 bzw. vom 21.7.2008 sowie die Operationsberichte vom 1.11.2007 und 4.9.2009 zur Verf&#252;gung. Nachdem am 4.9.2008 die Revisionsoperation bei der Streithelferin durchgef&#252;hrt wurde, k&#246;nnen weitere Feststellungen &#252;ber die Operation bei der Beklagten nicht mehr getroffen werden. Der Sachverst&#228;ndige hat - auch bei seiner Anh&#246;rung durch den Senat - keine Feststellungen dazu getroffen, dass es beim Einsatz der Prothese zu einer relevanten Achsabweichung gekommen ist. Soweit sich die Berufung vorrangig auf die Ausf&#252;hrungen des Gutachters des MdK in seiner ersten Stellungnahme bezogen hat, folgt daraus zugunsten der Kl&#228;gerin nichts. Zum einen hat der Gutachter des MdK in seiner zweiten Stellungnahme seine Aussage aus der ersten Stellungnahme, dass aus den von ihm aus der R&#246;ntgenaufnahme vom 2.11.2007 bestimmten Winkeln auf die Fehllage der tibealen Gelenkkomponente geschlossen werden k&#246;nne, revidiert. In der zweiten Stellungnahme hei&#223;t es ausdr&#252;cklich, dass sich aus den vorhandenen Unterlagen keine abschlie&#223;enden Feststellungen treffen lassen, dass bei der Operation vom 1.11.2007 ein <em>vermeidbarer Fehler</em> aufgetreten ist. Der Sachverst&#228;ndige Dr. M. hat zudem bei seiner m&#252;ndlichen Anh&#246;rung durch den Senat erl&#228;utert, dass man mittels einer Winkelbestimmung nur das Verh&#228;ltnis zwischen Prothese und Knochen bestimmen k&#246;nne, nicht aber eine Achsabweichung. Au&#223;erdem hat der Sachverst&#228;ndige die Winkel anhand des R&#246;ntgenbildes vom 2.11.2007 noch einmal selbst bestimmt und konnte die in der ersten Stellungnahme des MdK angegebenen Werte nicht best&#228;tigen. Der Sachverst&#228;ndige hat zudem noch einmal ausdr&#252;cklich best&#228;tigt, dass auch auf der R&#246;ntgenaufnahme vom 21.7.2008 keine Fehlstellung erkannt werden kann. Vor diesem Hintergrund kann dem Eintrag im Operationsbericht vom 4.9.2008 (<em>Knie-TEP-Malposition mit Instabilit&#228;t rechts</em>) nicht hinreichend entnommen werden, dass eine solche Fehlstellung tats&#228;chlich vorgelegen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Es liegt weder ein Befunderhebungsfehler darin, dass postoperativ keine Ganzbeinstandaufnahme gemacht wurde und auch keine weitere R&#246;ntgenuntersuchung bis zur Entlassung der Kl&#228;gerin bei der Beklagten. Der Sachverst&#228;ndige hat ausgef&#252;hrt, dass eine Ganzbeinstandaufnahme vor der Operation in Betracht kommt, wenn eine sog. optische Navigation durchgef&#252;hrt werden soll, was vorliegend nicht erfolgt ist. Postoperativ ist (auch wegen der erh&#246;hten Strahlenbelastung) eine Ganzbeinstandaufnahme nur dann erforderlich, wenn sich konkrete Anhaltspunkte daf&#252;r finden lassen, dass die Prothese nicht achsgerecht eingesetzt wurde. Solche Anhaltspunkte lassen sich aber weder aus dem Operationsbericht vom 1.11.2007 noch aus der R&#246;ntgenaufnahme vom 2.11.2007 herleiten. Damit kann ein Befunderhebungsfehler nicht darin liegen, dass postoperativ keine Ganzbeinstandaufnahme angefertigt wurde. Ein relevanter Befunderhebungsfehler liegt auch nicht darin, dass nach dem 2.11.2007 keine weitere R&#246;ntgenuntersuchung durchgef&#252;hrt wurde. Der Sachverst&#228;ndige hat ausgef&#252;hrt, dass eine solche Untersuchung unmittelbar nach der Operation erforderliche ist, um sich einen &#220;berblick zu verschaffen, ob z.B. eine Fraktur an der Prothese eingetreten ist oder sein k&#246;nnte. Eine (weitere) Kontrolluntersuchung h&#228;lt der Sachverst&#228;ndige erst in einem zeitlichen Abstand zur Operation von 6 Wochen f&#252;r erforderlich. Letztlich kann diese Frage sogar dahinstehen. Unstreitig - und vom Sachverst&#228;ndigen so auch best&#228;tigt - kann sich der Zustand, weil keine Lockerung der Prothese eingetreten ist, zwischen dem 2.11.2007 und dem 21.7.2008 nicht ver&#228;ndert haben. Auch auf einer R&#246;ntgenaufnahme, die in dem vom Sachverst&#228;ndigen genannten zeitlichen Abstand von 6 Wochen nach der Operation angefertigt worden w&#228;re (abgesehen davon, ob dieses Unterlassen der Beklagten &#252;berhaupt zuzurechnen w&#228;re), h&#228;tte daher kein anderes Ergebnis erbringen k&#246;nnen, als die Aufnahme vom 21.7.2008. Da aber auf der R&#246;ntgenaufnahme vom 21.7.2008 gerade keine Fehlstellung zu erkennen ist, w&#252;rde es auch an der Kausalit&#228;t fehlen. Es liegt letztlich auch kein Diagnosefehler vor. Ein solcher k&#246;nnte nur dann angenommen werden, wenn die Radiologin das R&#246;ntgenbild vom 2.11.2007 fehlerhaft befundet h&#228;tte. Da der Sachverst&#228;ndige aber ausgef&#252;hrt hat, dass zum einen eine genaue Achsbestimmung mit dieser R&#246;ntgenaufnahme weder m&#246;glich noch beabsichtigt war und eine Fehlstellung der Prothese auch nicht erkennbar ist, kann dementsprechend auch keine fehlerhafte Befundung durch die Radiologin vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001181460","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Letztlich liegt ein Fehler auch nicht darin, dass die Operation nicht mittels einer optischen Navigation durchgef&#252;hrt wurde. Der Sachverst&#228;ndige hat dazu bei seiner Anh&#246;rung durch den Senat den Unterschied zwischen &#8222;mechanischer&#8220; und optischer Navigation erl&#228;utert und dargelegt, dass eine &#8222;mechanische&#8220; Navigation durchgef&#252;hrt worden sei. Die computergest&#252;tzte optische Navigation k&#246;nne jedoch nicht (einmal heute) als Standard angesehen werden. Es fehle an belastbaren klinischen Studien, ob die optische Navigation gegen&#252;ber der herk&#246;mmlichen Vorgehensweise &#252;berhaupt zu besseren Ergebnissen f&#252;hre. Die Methode habe zudem den Nachteil, dass die Operationszeit l&#228;nger sei. Au&#223;erdem sei sie mit h&#246;heren Kosten verbunden, sodass sich Methode bis heute nicht als Standard durchgesetzt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Da im Ergebnis weder ein Behandlungs- noch eine Befunderhebungs- oder ein Diagnosefehler vorliegt, kann die Berufung keinen Erfolg haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus den &#167;&#167;&#160;97 Abs.&#160;1, 101 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil die Voraussetzungen von &#167;&#160;543 ZPO nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><span style="text-decoration:underline">Streitwert</span>:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><table class="Rsp" style="margin-left:36pt">
                <tr>
                    <th colspan="2" rowspan="1"></th>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- Schmerzensgeld:</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">17.500,-- Euro</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- Feststellungsantrag:&#160;&#160;&#160;&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">2.000,-- Euro</p>
                    </td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d426904" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001181460</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
