<html>
<head><title>9-U-98-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.11.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 98/12</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;540 Abs 1 S 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001129437"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gewerberaummietvertrag: Voraussetzungen f&#252;r die Erteilung einer Untervermietungserlaubnis; Sonderk&#252;ndigungsrecht des Hauptmieters bei fehlendem Anmietungswillen des benannten Untermieters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Da eine Untervermietung f&#252;r den Vermieter einer Gewerbeimmobilie zumindest mittelbare Konsequenzen hat (z.B. hinsichtlich Bonit&#228;t und vereinbarter Betriebspflicht), muss das Untermietbegehren des Mieters Angaben zu Name, Geburtsdatum und Adresse des Untermieters enthalten, denn nur dann ist dem Vermieter eine Beurteilung und die Einholung von Kreditausk&#252;nften m&#246;glich (Anschluss OLG Dresden, 29. April 2004, 16 U 237/04, NZM 2004, 461).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001129437","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Dem Vermieter m&#252;ssen ferner die Bedingungen des Mietvertrages mitgeteilt werden, insbesondere Nutzungsart, Mieth&#246;he, Laufzeit des Vertrages, etwaige K&#252;ndigungsm&#246;glichkeiten und die &#220;bernahme der Betriebspflicht. Diese Angaben sind aber nur auf Anfrage mitzuteilen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001129437","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ein Sonderk&#252;ndigungsrecht des Mieters wegen verweigerter Untermieterlaubnis nach &#167;&#160;540 Abs.&#160;1 Satz&#160;2 BGB entf&#228;llt jedenfalls, wenn der benannte Untermieter keinen ernstzunehmenden Anmietungswillen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001129437","part":"L","price":0,"visited":true,"anchor":"rd_60","linkToSameDocumentAndPart":true}}' name="_retrdlink_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.60)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001129437","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Halle (Saale), 17. April 2012, 8 O 1074/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 17.04.2012 verk&#252;ndete Urteil der 8. Zivilkammer des Landgerichts Halle abge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Kosten des Rechtsstreits tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 120 % des zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird zugleich f&#252;r die I. Instanz auf 46.909,80 EUR festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die vorzeitige Beendigung eines gewerblichen Mietverh&#228;ltnisses infolge K&#252;ndigung durch die Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Unter dem 06.09.2004 mietete die Kl&#228;gerin von der C. mbH Gewerber&#228;ume im Einkaufspark H. an. Hinsichtlich der Mietzeit war vorgesehen, dass diese zun&#228;chst bis zum 30.06.2010 l&#228;uft und sich sodann stillschweigend jeweils um zwei weitere Jahre verl&#228;ngert, wenn nicht von einer der Vertragsparteien 12 Monate vor Ablauf der Mietzeit gek&#252;ndigt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In &#167;&#160;17 des Vertrages war vereinbart, dass die Kl&#228;gerin nur mit vorheriger schriftlicher Erlaubnis der Vermieterin eine Untervermietung vornehmen darf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Wegen der Einzelheiten des Mietvertrages wird auf Anlage K 1 (Anlagenband) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In der Folgezeit erfolgten einige Nachtr&#228;ge zu dem Mietvertrag. Mit dem Nachtrag Nr.&#160;4 vom 10.12.2006 trat die Beklagte durch dreiseitige Vereinbarung als neue Vermieterin in das Mietverh&#228;ltnis ein. Darin wurde folgende Vereinbarung aufgenommen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>"Den Parteien ist das Schriftformerfordernis nach &#167;&#167;&#160;550, 126 BGB bekannt. Die Parteien wollen dieses Schriftformerfordernis jetzt und in Zukunft erf&#252;llen. Das gilt sowohl f&#252;r den Ursprungsvertrag als auch f&#252;r s&#228;mtliche &#196;nderungs- und Erg&#228;nzungsvereinbarungen. Im Hinblick darauf verzichten die Parteien darauf, den Mietvertrag wegen Schriftformmangels vorzeitig zu k&#252;ndigen. Sie verpflichten sich, auf Anforderung einer Partei etwaige Schriftformm&#228;ngel unverz&#252;glich zu beheben."</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Unter dem 14.04.2011 bat die Kl&#228;gerin unter Hinweis auf ihre negative Ertragssituation die Beklagte unter Fristsetzung bis zum 02.05.2011 um Erlaubnis zur Untervermietung an die Firma S. M. Service und Dienstleistung, die nach Angaben der Kl&#228;gerin ein vergleichbares Ladengesch&#228;ft wie sie betreiben wolle. Gleichzeitig wurde die Beklagte darauf hingewiesen, dass f&#252;r den Fall, dass bis zum 02.05.2011 keine Erlaubnis erteilt wird, dies als Ablehnung der Anfrage verstanden werde. Eine Reaktion der Beklagten erfolgt nicht, woraufhin die Kl&#228;gerin mit anwaltlichem Schreiben vom 06.05.2011 das Mietverh&#228;ltnis au&#223;erordentlich zum 31.12.2011 k&#252;ndigte. Neben der Verweigerung der Untervermietung berief sich die Kl&#228;gerin zur Begr&#252;ndung der K&#252;ndigung auf Schriftformm&#228;ngel. Die Beklagte widersprach mit Schreiben vom 13.05.2011 einer vorzeitigen Beendigung des Mietverh&#228;ltnisses.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin hat die Auffassung vertreten, sie sei wegen verweigerter Untervermieterlaubnis zur au&#223;erordentlichen K&#252;ndigung berechtigt gewesen. Das Schweigen der Beklagten auf die Anfrage sei als Verweigerung zu werten. Im &#220;brigen hat sie die Ansicht vertreten, dass das Mietverh&#228;ltnis auch au&#223;erordentlich k&#252;ndbar gewesen sei, weil die Befristung aufgrund der Nichteinhaltung der Schriftform unwirksam sei. Aufgrund der falschen Nummerierung der Nachtr&#228;ge und weil die Nachtr&#228;ge nicht ordnungsgem&#228;&#223; in den Mietvertrag einbezogen worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">festzustellen, dass das zwischen den Parteien bestehende Gewerberaummietverh&#228;ltnis auf dem Grundst&#252;ck L. Chaussee 147, H., Mietfl&#228;che 01 b zum 31.12.2011 beendet ist.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Widerklagend hat die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">die Kl&#228;gerin zu verurteilen, die R&#228;umlichkeiten im H. Einkaufspark Mietfl&#228;che 01.06, Erdgeschoss, 3. Ladenlokal links vom linken Eingang aus gesehen, L. Chaussee 147, H., mindestens im Rahmen folgender Kern&#246;ffnungszeiten offen zu halten: montags bis freitags mindestens von 9:00 Uhr bis 20:00 Uhr, samstags von 09:00 Uhr bis 18:00 Uhr, sowie f&#252;r ihre Gesch&#228;ftsart (Werkstatt mit angeschlossenem Verkauf als Computer-Spezialgesch&#228;ft) &#252;bliche Warensortiment vorr&#228;tig zu halten und das Gesch&#228;ft so zu betreiben, dass die Kundschaft zufriedenstellend bedient werden kann, z. B. durch Besch&#228;ftigung einer ausreichenden Anzahl von Mitarbeitern.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">die Widerklage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte hat die Auffassung vertreten, die Anfrage zur Untervermietung sei nicht ordnungsgem&#228;&#223; erfolgt, weil nicht in ausreichender Weise personen- und vertragsbezogene Daten mitgeteilt worden seien. &#220;berdies fehle es an der Erkl&#228;rung der &#220;bernahme der Betreiberpflicht. So fehle die Erkl&#228;rung, wonach dem Untermieter vertraglich auferlegt werde, alle aus dem Mietvertrag bestehenden Anspr&#252;che gegen&#252;ber dem Vermieter zu erf&#252;llen, und das direkte Forderungsrecht des Vermieters gegen den Untermieter. Aufgrund der Osterfeiertage und eines krankheitsbedingten Ausfalls des Centermanagers sei die Frist unangemessen kurz gewesen. Allein das Schweigen stelle keine Verweigerung der Untervermietung dar. Die Schriftform sei gewahrt, weil in Nachtr&#228;gen stets Bezug auf den urspr&#252;nglichen Mietvertrag genommen worden sei. Selbst wenn man die Falschnummerierung als Formfehler ansehen sollte, sei dies im Nachtrag Nr.&#160;6, in dem auf s&#228;mtliche vorhergehende Nachtr&#228;ge Bezug genommen worden sei, geheilt worden. Der Kl&#228;gerin sei es aber auch aufgrund der Klausel im Nachtrag Nr.&#160;4 verwehrt, sich auf Formm&#228;ngel zu berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im &#220;brigen hat die Beklagte einen ernsthaften Anmietungswillen durch den benannten Untermieter bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit dem angegriffenen Urteil hat das Landgericht der Klage stattgegeben und die Widerklage abgewiesen. Hierzu hat es ausgef&#252;hrt, es sei ausreichend gewesen, dass die Person des Untermieters namentlich benannt wurde. Weitere Angaben habe die Kl&#228;gerin lediglich auf entsprechende Nachfrage abgeben m&#252;ssen. Das Schweigen der Beklagten sei als Ablehnung zu werten. Hierbei sei auch nicht zu ber&#252;cksichtigen, dass der Centermanager erkrankt gewesen sei. Als vollkaufm&#228;nnisches Unternehmen obliege es der Beklagten, ihre jederzeitige Erreichbarkeit sicherzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Hieraus ergebe sich, dass die Beklagte keinen Anspruch darauf habe, dass der Gesch&#228;ftsbetrieb &#252;ber den 31.12.2011 hinaus bis zum 30.06.2012 aufrechterhalten werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Gegen das ihr am 23.04.2012 zugestellte Urteil hat die Beklagte mit am 23. Mai 2012 eingegangenen Schriftsatz Berufung eingelegt. Mit am 27. Juni 2012 eingegangenen Schriftsatz hat die Beklagte beantragt, die Frist zur Berufungsbegr&#252;ndung um einen Monat zu verl&#228;ngern. Gleichzeitig hat sie beantragt, der Beklagten gegen die Vers&#228;umung der Berufungsbegr&#252;ndungsfrist Widereinsetzung in den vorigen Stand zu gew&#228;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mit Senatsbeschluss vom 3. Juli 2012 hat der Senat der Beklagten Widereinsetzung in die vers&#228;umte Berufungsbegr&#252;ndungsfrist gew&#228;hrt und die Frist bis zum 23. Juli 2012 verl&#228;ngert. Die Berufungsbegr&#252;ndung ist am 23. Juli 2012 eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte r&#252;gt das erstinstanzliche Urteil und vertritt die Auffassung, das Landgericht habe nicht das Vorhandensein eines zur Anmietung bereiten Untermietinteressenten unterstellen d&#252;rfen. Weder dies, noch die Behauptung, der Untermietinteressent stehe nunmehr nicht mehr zur Verf&#252;gung, habe das Landgericht so hinnehmen d&#252;rfen. Weiterhin vertritt die Beklagte die Auffassung, es seien keine ausreichenden Daten des Untermietinteressenten beigebracht worden, so dass ein wirksames Verlangen der Zustimmung zur Untervermietung nicht gegeben gewesen sei. Hinsichtlich der Widerklage erkl&#228;rt die Beklagte Erledigung aufgrund des Zeitablaufs.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">1. unter Ab&#228;nderung des am 17.04.2012 verk&#252;ndeten Urteils des Landgerichts Halle, Az.: 8 O 1074/11, die Klage abzuweisen,</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">2. die Widerklage f&#252;r erledigt zu erkl&#228;ren.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kl&#228;gerin schlie&#223;t sich der Erledigungserkl&#228;rung an, f&#252;hrt hierzu jedoch aus, dass dieser ein eigenst&#228;ndiger Wert zukomme, da die Kl&#228;gerin davon ausgehe, dass unabh&#228;ngig von der Frage der Wirksamkeit der K&#252;ndigung eine Betriebspflicht nicht bestanden habe, da diese Klausel unwirksam sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Wegen des weiteren Vortrags der Parteien wird auf die gewechselten Schrifts&#228;tze und die Sitzungsniederschrift verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Senat hat Beweis erhoben durch Vernehmung des Zeugen S. M.. Wegen des Ergebnisses der Beweisaufnahme wird auf die Sitzungsniederschrift vom 16. Oktober 2012 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Berufung der Beklagten ist gem&#228;&#223; &#167;&#160;511 Abs.&#160;2 Nr.&#160;1 ZPO statthaft und auch im &#220;brigen nach &#167;&#167;&#160;517, 519, 520 ZPO zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nachdem die Wiedereinsetzung in die Berufungsbegr&#252;ndungsfrist durch Beschluss vom 04.07.2012 bewilligt worden ist, bestehen keine Zweifel mehr an der Rechtzeitigkeit der Berufungsbegr&#252;ndung. Die Widereinsetzung ist zu bewilligen gewesen, weil gerichtsbekannt die Telefaxanlage des Oberlandesgerichts an dem fraglichen Tage ausgefallen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Rechtsmittel ist begr&#252;ndet. Es f&#252;hrt zur Ab&#228;nderung des angefochtenen Urteils in dem aus der Urteilsformel ersichtlichen Umfang.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Zu Unrecht hat das Landgericht der Klage mit dem angefochtenen Urteil stattgegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Im Berufungsverfahren sind Entscheidungen des ersten Rechtszuges gem&#228;&#223; &#167;&#160;513 Abs.&#160;1 ZPO nur darauf &#252;berpr&#252;fbar, ob die angefochtene Entscheidung auf einer Rechtsverletzung i. S. v. &#167;&#160;546 ZPO beruht oder ob die der Verhandlung und Entscheidung des Berufungsrechtsstreits nach &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen eine andere Entscheidung rechtfertigen. Dabei ist grunds&#228;tzlich von den durch das Gericht des ersten Rechtszugs festgestellten Tatsachen auszugehen. Das Berufungsgericht hat nur zu &#252;berpr&#252;fen, ob konkrete Zweifel an der Vollst&#228;ndigkeit und Richtigkeit der entscheidungserheblichen Feststellungen bestehen (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Zweifel daran bestanden insoweit, als der Senat die Erhebung eines Beweises als erforderlich ansah.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Danach stellt sich die Klage als unbegr&#252;ndet dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Kl&#228;gerin war nicht berechtigt, das Mietverh&#228;ltnis zum 31.12.2011 zu k&#252;ndigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die ordentliche K&#252;ndigung des Mietverh&#228;ltnisses war nicht zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Mietvertrag sah eine fr&#252;heste K&#252;ndigung zum 30.06.2012 vor. Hieran sind die Parteien gebunden. Der Kl&#228;gerin ist es n&#228;mlich verwehrt, sich auf eine eventuelle Formnichtigkeit des Mietvertrages zu berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Zwar verst&#246;&#223;t es grunds&#228;tzlich nicht gegen &#167;&#160;242 BGB, aus der Formunwirksamkeit eines Gesch&#228;ftes Einwendungen herzuleiten. Die Vorschrift darf ferner nicht dazu benutzt werden, einen Streitfall nach allgemeinen Billigkeitserw&#228;gungen zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Haben jedoch die Parteien f&#252;r den Fall eines Mangels die Nachholung der Form vereinbart, greifen die in &#167;&#160;550 BGB vorgesehenen Rechtsfolgen nicht ein (vgl. OLG D&#252;sseldorf, NZM 2005, 147; OLG K&#246;ln, GuT 2006, 14; Wiechert, ZMR 2006, 259; JuG, NZM 2006, 913; Timmel/H&#252;lk, NZM 2008, 774). In einer solchen Konstellation w&#228;re der Gegner berechtigt, die andere Partei auf Abschluss eines schriftlichen Vertrages zu verklagen. Ein derartiger Anspruch macht die auf dem bisher vorliegenden Formmangel gest&#252;tzte K&#252;ndigung des Gegners treuwidrig (vgl. BGH, MDR 1964, 229; OLG M&#252;nchen, NJW-RR 1996 1223). Die Treuwidrigkeit folgt daraus, dass derjenige, der den Formmangel f&#252;r sich in Anspruch nimmt, etwas verlangt, was er sofort wieder herausgeben m&#252;sste (dolo agit, qui petit, quod statim redditurus est).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Im Streitfall haben die Parteien in der 4. Nachtragsvereinbarung wie im Tatbestand dargestellt, Abholung der Schriftform vereinbart.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Kl&#228;gerin hat hier Verpflichtungen &#252;bernommen, einen sie eventuell beg&#252;nstigenden Mangel der Form zu beheben. Eine Berufung auf die fehlende Schriftform war insoweit nicht m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Kl&#228;gerin war auch nicht zur K&#252;ndigung berechtigt, weil die Untervermietung zu Unrecht versagt worden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Es liegt ein ausreichendes Untermietbegehren vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Eine Untervermietung hat f&#252;r den Vermieter einer Gewerbeimmobilie zumindest mittelbare Konsequenzen. Wenn der Dritte nicht &#252;ber ausreichende Bonit&#228;t verf&#252;gt, muss der Vermieter bef&#252;rchten, dass auch der Hauptmieter &#8211; mangels eigener Mieteinnahmen &#8211; seinen Verpflichtungen nicht mehr nachkommen kann. Zudem ist f&#252;r den Vermieter wichtig, dass der Dritte auch etwaige nicht-monit&#228;re Pflichten zuverl&#228;ssig erf&#252;llt. Dies gilt insbesondere im Hinblick auf die hier vereinbarte Betriebspflicht, die f&#252;r die Attraktivit&#228;t des Standortes von ma&#223;geblicher Bedeutung ist. Denn ein Einkaufszentrum lebt davon, dass der Kunde in bestimmten Kern&#246;ffnungszeiten auf das gesamte, sich erg&#228;nzende Angebot der einzelnen L&#228;den zur&#252;ckgreifen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Um diese Konsequenzen bei der Entscheidung &#252;ber die Erteilung der Erlaubnis ber&#252;cksichtigen zu k&#246;nnen, muss das Untermietbegehren bestimmten inhaltlichen Anforderungen gen&#252;gen. Erforderlich sind im Allgemeinen, wobei nach den Umst&#228;nden des Einzelfalls auch geringere oder strengere Anforderungen gemacht werden k&#246;nnen (vgl. Schmidt-Futterer, MietR, 10. Aufl., &#167;&#160;540 Rn. 68; Sternel, MietR aktuell, 4. Aufl., Rn. VI 175 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001129437","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>Nach dem OLG Dresden, NZM 2004, 462, sind Angaben zu Name, Geburtsdatum, Adresse und Adresse des Untermieter erforderlich, denn nur dann ist dem Vermieter eine Beurteilung und die Einholung von Kreditausk&#252;nften m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Im vorliegenden Fall hat die Kl&#228;gerin mit Schreiben vom 14.04.2011 diese Ausk&#252;nfte mitgeteilt. Eine Ausnahme besteht lediglich beim Geburtsdatum. Das ist aber nicht so bedeutsam, weil eine Kontaktaufnahme und die konkrete Zuordnung des Nachmieters anhand der &#252;bermittelten Daten bei Wirtschaftsauskunfteien m&#246;glich sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001129437","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>Dem Vermieter m&#252;ssen ferner die Bedingungen des Mietvertrages mitgeteilt werden, insbesondere Nutzungsart, Mieth&#246;he, Laufzeit des Vertrages, etwaige K&#252;ndigungsm&#246;glichkeiten und die &#220;bernahme der Betriebspflicht (vgl. OLG Hamm, DWW 1996, 162). Diese Angaben sind aber nur auf Anfrage mitzuteilen. Sie geh&#246;ren also nicht zu den absolut zwingenden Mindestangaben, die zur Erf&#252;llung der Informationsobliegenheit des Mieters geh&#246;ren und eine K&#252;ndigungsm&#246;glichkeit nach &#167;&#160;540 Satz&#160;1 BGB Abs.&#160;1 Satz&#160;2 BGB erst er&#246;ffnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Im vorliegenden Fall hat die Kl&#228;gerin sich darauf beschr&#228;nkt mitzuteilen, dass der Dritte dasselbe Gewerbe betreibt (Handeln mit und Reparatur von IT-Produkten). Weitere Informationen hat er in dem Schreiben ausdr&#252;cklich angeboten; sie wurden von der Kl&#228;gerin aber nicht abgerufen. Damit liegt ein wirksames Untervermietungsverlangen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Diese Erlaubnis hat die Beklagte verweigert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Ob es als eine Verweigerung der Erlaubnis verstanden werden kann, wenn der Vermieter auf eine entsprechende Anfrage des Mieters nicht in einer gesetzten bzw. angemessenen Frist reagiert, ist umstritten und Schweigen stellt an sich keine Willenserkl&#228;rung dar. Etwas anderes gilt allerdings, wenn der Angesprochene verpflichtet ist, sich zu erkl&#228;ren (vgl. Palandt, BGB, 71. Aufl., vor &#167;&#160;116 Rn. 7, 10). Eine solche Pflicht kann dem Schweigenden nach Treu und Glauben gem&#228;&#223; &#167;&#160;242 BGB treffen. Hiervon ist auszugehen, wenn der Mieter ein ausreichendes Untermietbegehren an den Vermieter herantr&#228;gt und eine Untervermietung auch nicht generell ausgeschlossen ist (vgl. OLG Koblenz, WUM 2001, 272).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Im vorliegenden Fall haben die Parteien in &#167;&#160;17 Nr.&#160;2 des Mietvertrages vereinbart, dass die Beklagte (Vermieterin) die Erlaubnis nicht versagen soll, wenn schwerwiegende Gr&#252;nde in der Person insbesondere den finanziellen Verh&#228;ltnissen des Untervermieters, nicht entgegenstehen. Daraus ergibt sich ein Anspruch auf "ermessensfehlerfreie Bescheidung" des Anspruchs, die hier jedoch unterblieb.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Kl&#228;gerin hatte in ihrem Schreiben vom 14.04.2011 eine Frist zur Erkl&#228;rung zum 02.05.2011 gesetzt. Zwar fielen mehrere Feiertage in die Frist, es bleiben aber rund zwei Wochen. Diese Frist war angemessen. Zudem durfte die Kl&#228;gerin erwarten, dass die Vollst&#228;ndigkeit des Antrags gepr&#252;ft und gegebenenfalls etwaige weitere Informationen angefordert werden, was zu einer Verl&#228;ngerung der Frist gef&#252;hrt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Auf eine Krankheit des Centermanagers kann sich die Beklagte nicht berufen. Weil eine KG eine Handelsgesellschaft ist, muss sie f&#252;r den Ausfall von Personal etwa durch Vertretungsregelung Sorge treffen und eine st&#228;ndige Ansprechbarkeit gew&#228;hrleisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Wenn die Kl&#228;gerin die K&#252;ndigung am 06.05.2011 aussprechen durfte, ist ohne Bedeutung, dass sie auf die weiteren Schreiben des Beklagten vom 13.02.2011 aufgez&#228;hlten Nachfragen zu benannten Nachmietern nicht mehr eingegangen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001129437","part":"L","price":0,"visited":true,"anchor":"_retrdlink_60","linkToSameDocumentAndPart":true}}' name="rd_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>60</a>
</dt>
<dd><p>Eine Ausnahme von der K&#252;ndigung liegt jedoch vor, wenn in der Person des Dritten ein wichtiger Grund vorliegt. Ob der als Ersatzmieter benannte S. M. tats&#228;chlich bereit war, das Lokal anzumieten, war zwischen den Parteien streitig. Das hat die Berufung zu Recht ger&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Nach durchgef&#252;hrter Beweisaufnahme geht der Senat davon aus, dass ein ernstzunehmender Anmietungswillen des Zeugen S. M. nicht vorlag. Der Zeuge M. hat in sehr offener und glaubw&#252;rdiger Form als Zeuge dargelegt, dass &#252;ber die Miete gar nicht gesprochen worden sei und er derzeit die Reparatur von Computern als Hobby betreibe; er habe ab dem Jahr 2012 dieser T&#228;tigkeit hauptberuflich nachgehen wollen. Der Laden habe tats&#228;chlich gar nicht f&#252;r ihn allein sein sollen. Es habe eine &#220;berlegung gegeben, irgendwelche Partner hineinzunehmen und dort Ersatzteile f&#252;r Pkw, Motorr&#228;der etc. zu verkaufen. Ihm sei nicht gesagt worden, er h&#228;tte den Laden ab 01.07.2011 anmieten sollen. F&#252;r ihn habe der Zeitpunkt 01.01.2012 bestanden. Von den vertraglichen Eckpunkten zwischen der Kl&#228;gerin und der Beklagten habe er nichts gewusst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Nach dieser Aussage steht f&#252;r den Senat fest, dass Herr M. tats&#228;chlich gar kein ernsthaftes Interesse an dem Ladenlokal hatte. Hierzu fehlte ihm bereits die Kenntnis der Umst&#228;nde des Mietvertrages insgesamt. Insbesondere aber ging Herr M. nicht davon aus, den Laden bereits zum 01.07.2011 zu &#252;bernehmen. Insoweit bestand keinerlei Anmietungsinteresse, vor allem nicht an der gesamten Fl&#228;che. Insgesamt w&#228;re Herr M. als Mieter auch v&#246;llig ungeeignet gewesen. Es handelte sich um eine vollkommen unausgegorene Idee, sich irgendwann einmal selbst&#228;ndig zu machen. Im &#220;brigen ist der Zeuge M. nicht vom Fach, so dass die Beklagte jederzeit die Vermietung h&#228;tte ablehnen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Damit liegt kein ernsthaftes Untervermietungsbegehren vor, so dass hierauf die K&#252;ndigung nicht gest&#252;tzt werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Mithin unterliegt die Klage der Abweisung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Soweit die Parteien den Rechtsstreit hinsichtlich der Betriebspflicht &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, sind die Kosten der Kl&#228;gerin aufzuerlegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Betriebspflicht ist zwischen den Parteien wirksam vereinbart worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Kl&#228;gerin irrt, wenn sie meint, der Senat habe im Urteil <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112446","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 9. Zivilsenat","9 U 38/12","Urteil","26.07.2012","Gewerberaummietvertrag: Wirksamkeit der m&#252;ndlichen Ab&#228;nderung eines befristeten Vertrags mit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>9 U 38/12</a> die Betriebspflicht als unwirksam vereinbart angesehen. In diesem Urteil hat der Senat festgestellt, dass irgendwelche Klauseln zur Betriebspflicht auch formularm&#228;&#223;ig wirksam vereinbart werden k&#246;nnen (vgl. BGH, ZMR 1992, 292, 294). Der Senat hat lediglich die darauf gegr&#252;ndete Vertragsstrafe als nicht verwirkt, weil nicht wirksam vereinbart, angesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Somit h&#228;tte der Kl&#228;gerin die Betriebspflicht bis zum 30.06.2012 oblegen, so dass bis zum erledigenden Ereignis die Widerklage zul&#228;ssig und begr&#252;ndet war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Insoweit hat die Kl&#228;gerin die Kosten des erledigten Teils des Verfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 710 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Gegen dieses Urteil hat der Senat die Revision nicht gem&#228;&#223; &#167;&#160;543 Abs.&#160;1 Nr.&#160;1 zugelassen. Der Rechtssache kommt keine grunds&#228;tzliche Bedeutung zu (&#167;&#160;543 Abs.&#160;2 Nr.&#160;1 ZPO). In dem Berufungsrechtsstreit sind keine die grunds&#228;tzliche Bedeutung der Rechtssache begr&#252;ndenden kl&#228;rungsbed&#252;rftigen Rechtsfragen aufgeworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Zulassung der Revision ist auch nicht zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung erforderlich (&#167;&#160;543 Abs.&#160;2 Nr.&#160;2 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Den Streitwert hat der Senat zugleich f&#252;r die erste Instanz festgesetzt (&#167;&#160;63 Abs.&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Es war zu ber&#252;cksichtigen, dass der Betriebspflicht tats&#228;chlich ein eigenst&#228;ndiger Wert zukommt. Zwar k&#246;nnte man, wie das Landgericht, die Auffassung vertreten, dass die eine Entscheidung die andere bedingt. Dies ist indes nicht der Fall. Die Kl&#228;gerin hat nunmehr nochmals in der Berufung klargestellt hat, geht sie davon aus, dass die Betriebspflicht nicht wirksam vereinbart worden ist. Da kommt ihr aber eine eigenst&#228;ndige Bedeutung zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Den Wert der Betriebspflicht setzt der Senat mit 50 % der Miete an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d390179" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001129437</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
