<html>
<head><title>1-U-53-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Neurolyse</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.12.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 53/10</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;31 BGB, &#167;&#160;89 BGB, &#167;&#160;249 Abs 1 BGB, &#167;&#160;253 Abs 2 BGB, &#167;&#160;278 Abs 1 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001060110"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Arzthaftung: Voraussetzungen einer Haftung bei Diagnoseirrtum; Ermessen des Arztes bei Wahl einer Nicht-Standard-Methode; Aufkl&#228;rungspflichten bei Behandlungsalternativen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Handelt es sich bei Diagnoseirrt&#252;mern um eine zum Zeitpunkt der Diagnoseerstellung (sog. ex ante Sicht) in der gegebenen Situation vertretbare Deutung der Befunde, stellt sich die objektive Fehlerhaftigkeit der Diagnose nicht als vorwerfbar dar und kann eine Haftung nicht begr&#252;nden. Ein Fehler liegt daher erst dann vor, wenn die diagnostische Bewertung f&#252;r einen gewissenhaften Arzt nicht mehr vertretbar erscheint.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bei Diagnosefehlern ist von einem groben Behandlungsfehler erst dann auszugehen, wenn er fundamentaler Natur ist, das setzt voraus, dass die Interpretation des Befundes g&#228;nzlich unverst&#228;ndlich erscheint.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"rd_61","linkToSameDocumentAndPart":true}}' name="_retrdlink_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.61)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Beruht die fehlerhafte Diagnose darauf, dass der Arzt eindeutig gebotene Befunde nicht erhoben hat, stellt dies ein vorwerfbares Behandlungsvers&#228;umnis dar. Die Haftung richtet sich nach den von der Rechtsprechung entwickelten Regeln zum Befunderhebungsfehler.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine Abweichung von der allgemein &#252;blichen Standardmethode l&#246;st nicht per se eine Haftung des behandelnden Arztes aus. Bei der Therapiewahl ist dem behandelnden Arzt ein weites Ermessen einger&#228;umt falls praktisch gleichwertige Methoden zur Verf&#252;gung stehen. Dabei ist der Arzt auch berechtigt, eine Behandlungsmethode zu w&#228;hlen, die nicht dem &#252;blichen Standardverfahren entspricht, soweit die notwendige medizinische Abw&#228;gung der zu erwartenden Vorteile dieser Methode und ihrer absehbaren und zu vermutenden Nachteile mit denen der standardgem&#228;&#223;en Behandlung die Anwendung rechtfertigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"rd_65","linkToSameDocumentAndPart":true}}' name="_retrdlink_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.65)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. In diesem Fall ist &#252;ber die verschiedenen Methoden und ihre jeweiligen Belastungen f&#252;r den Patienten sowie ihre jeweiligen Risiken und Erfolgschancen aufzukl&#228;ren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"rd_88","linkToSameDocumentAndPart":true}}' name="_retrdlink_88" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.88)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Fehlt es an einer Aufkl&#228;rung &#252;ber die angewendete Alternativmethode und verwirklicht sich ein Risiko das sowohl dieser als auch der Standardmethode, &#252;ber die aufgekl&#228;rt worden ist, immanent ist, so wirkt sich der Mangel der Aufkl&#228;rung nicht haftungsbegr&#252;ndend aus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"rd_92","linkToSameDocumentAndPart":true}}' name="_retrdlink_92" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.92)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"rd_93","linkToSameDocumentAndPart":true}}' name="_retrdlink_93" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.93)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Halle (Saale), 4. Mai 2010, 9 O 319/07<br>nachgehend BGH, 31. Januar 2012, VI ZR 18/11, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 04. Mai 2010 verk&#252;ndete Urteil des Einzelrichters der 6. Zivilkammer des Landgerichts Halle wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagten vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwer des Kl&#228;gers &#252;bersteigt 20.000,- Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagten als Gesamtschuldner auf Schadensersatz und Schmerzensgeldzahlung wegen einer nach seiner Behauptung fehlerhaft und ohne die notwendige Aufkl&#228;rung mit der Zielstellung der Dekompression des Nervus ischiadicus in der Klinik der Beklagten zu 1) durch den Beklagten zu 2) durchgef&#252;hrten Revisionsoperation in Anspruch. Ferner begehrt er die Feststellung der Einstandspflicht der Beklagten f&#252;r s&#228;mtliche zuk&#252;nftigen materiellen und immateriellen Folgesch&#228;den aufgrund der Operation vom 20. Januar 2005.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger erlitt am 18. November 2002 auf der Bundesautobahn 4 in H&#246;he der Stadt G. einen Verkehrsunfall, bei dem er sich ein Polytrauma mit Luxationsfraktur der rechten H&#252;fte, eine Beckenringfraktur sowie eine Lungenkontusion und Scaphoidfraktur links zuzog. Zur Erstversorgung wurde er in das Kreiskrankenhaus G. /O.&#160; eingeliefert, wo am 21. November 2002 die Luxationsfraktur der rechten H&#252;fte durch offene Reposition und Rekonstruktion sowie durch eine Plattenosteosynthese des hinteren Pfeilers rekonstruiert wurde. Nach Entlassung aus dem Kreiskrankenhaus unterzog sich der Kl&#228;ger in der Zeit vom 17. Dezember 2002 bis 21. Januar 2003 einer Rehabilitation in der Klinik am R.&#160; . Am 27. M&#228;rz 2003 stellte sich der Kl&#228;ger erstmals im Hause der Beklagten zu 1) zu einer Kontrolluntersuchung vor. Aufgrund erheblicher Einschr&#228;nkungen der Beweglichkeit im rechten H&#252;ftgelenk mit einer massiven Schmerzsymptomatik wurde ihm ein erneuter operativer Eingriff empfohlen. Da sich eine H&#252;ftnekrose rechts herausgebildet hatte, musste sich der Kl&#228;ger in der Zeit vom 05. Mai bis 14. Mai 2003 in station&#228;re Behandlung in das H.&#160; Klinikum in E. &#160;begeben. Dort wurde ihm am 06. Mai 2003 das gesamte Osteosynthesematerial aus der rechten Beckenh&#228;lfte operativ entfernt. Nach Wundheilung schloss sich im Juli 2003 ein weiterer station&#228;rer Aufenthalt im H. Klinikum in E. an, in dessen Verlauf zun&#228;chst am 10. Juli 2003 vom linken Beckenkamm Spongiosamaterial entnommen und am 21. Juli 2003 am rechten H&#252;ftgelenk eine H&#252;fttotalendoprothese mit Pfannenaufbauplastik vorgenommen wurde. Da der Kl&#228;ger die Ansicht vertrat, dass das Implantat bei der Operation im Klinikum E. &#160;behandlungsfehlerhaft eingesetzt worden war und den Ischiasnerv chronisch kompromittierte, so dass ein Nervenkompressionssyndrom verursacht wurde, hat er einen Rechtsstreit gegen den Tr&#228;ger der H.&#160; Klinik E. &#160;vor dem Landgericht E. &#160;unter dem Gesch&#228;ftszeichen 10 O 330/07angestrengt und diesen auf Schmerzensgeldzahlung sowie Ersatz seines Erwerbsausfalls und Haushaltsf&#252;hrungsschadens verklagt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Wegen fortbestehender Schmerzen im rechten Bein unterzog sich der Kl&#228;ger im Februar 2004 einer schmerztherapeutischen Behandlung in der Berufsgenossenschaftlichen Unfallklinik F.&#160;&#160; , die jedoch zu keiner wesentlichen Besserung der Beschwerden des Kl&#228;gers f&#252;hrte. Im Rahmen einer Heilverfahrenskontrolle stellte sich der Kl&#228;ger im Zeitraum vom 07. Dezember bis 09. Dezember 2005 erneut im Klinikum der Beklagten zu 1) zur neurologischen Untersuchung vor. Bei dieser Untersuchung wurde ausweislich des von Dr. med. K. als Untersucher unterzeichneten EMG-Protokolls vom 09. Dezember 2004 bei dem Kl&#228;ger eine Ischiadicusl&#228;sion rechts mit Sch&#228;digung sensorischer und motorischer Fasern befundet. Wegen der Einzelheiten nimmt der Senat auf das EMG-Protokoll Nr.&#160;186/04 vom 09. Dezember 2004 &#8211; Anlage B 4 Bd. I, Bl. 79/80 d. A. &#8211; Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die behandelnden &#196;rzte der Beklagten zu 1) diagnostizierten, dass das Implantat chronisch den Ischiasnerv kompromittierte und hierdurch ein Nervenkompressionssyndrom verursachte, was zu dauerhaften Schmerzen des Kl&#228;gers f&#252;hrte. Aufgrund dieser Diagnose begab sich der Kl&#228;ger im Januar 2005 in station&#228;re Behandlung des Klinikums der Beklagten zu 1), wo die Indikation f&#252;r eine Neurolyse erstellt wurde, mit der der Versuch unternommen werden sollte, den Nervus ischiadicus in seinem Verlauf in der N&#228;he der Verletzungsregion aus dem Narbengewebe bzw. der unmittelbaren Nachbarschaft zur H&#252;ftgelenksst&#252;tzschale operativ zu befreien. Zielstellung des operativen Eingriffes sollte sein, die Komprimierung des Ischiasnerves im Bereiches des rechten H&#252;ftgelenkes des Kl&#228;gers durch K&#252;rzung &#252;berstehender Anteile der Abst&#252;tzpfanne des Implantats zu beheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 19. Januar 2004 unterzeichnete der Kl&#228;ger im Vorfeld der Operation einen mit &#8222;Risikoaufkl&#228;rung/Zustimmungserkl&#228;rung des Patienten&#8220; &#252;berschriebenen vorgefertigten Aufkl&#228;rungsbogen der Beklagten zu 1), der von dem die Aufkl&#228;rung durchf&#252;hrenden Arzt Dr. med. D.&#160; gleichfalls gegengezeichnet war. In dem Aufkl&#228;rungsbogen war als operativer Eingriff handschriftlich verzeichnet: &#8222;Abtragen eines Teils der &#252;berstehenden Pfannenabst&#252;tzung bei Irritation des N. ischiadicus rechte H&#252;fte; Neurolyse (Befreiung N. ischiadicus)&#8220;. Als besondere Komplikationen der Operation waren in dem Vordruck optisch durch Einkreisen hervorgehoben und mit handschriftlichen Vermerken versehen unter Nr.&#160;2: &#8222;Wundheilst&#246;rungen, Knochen- und Gelenkentz&#252;ndungen, Bauchfellentz&#252;ndungen&#8220; sowie unter Punkt 3: &#8222;Nervensch&#228;digung&#8220;, wobei handschriftlich hinzu gesetzt war: &#8222;Gef&#252;hlsst&#246;rungen, L&#228;hmungen, erneute OP.&#8220; Ferner waren unterstrichen Ziff. 4: &#8222;Bewegungseinschr&#228;nkungen&#8220;, Ziff. 6: &#8222;Nachblutung&#8220;. Die unter Ziffer 9 aufgef&#252;hrte Rubrik &#8222;Besondere Risiken&#8220; wies den handschriftlichen Zusatz auf: &#8222;Verbleiben der Beschwerden, erneute OP&#8220;. Auf der R&#252;ckseite des Aufkl&#228;rungsbogens findet sich eine per Hand mit Kugelschreiber angefertigte Skizze des Operationsfeldes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Operation fand am 20. Januar 2005 unter F&#252;hrung des Beklagten zu 2) bei gleichzeitiger Hinzuziehung eines Neurochirurgen statt. Im Operationsbericht wurde vermerkt, dass der Nerv auf H&#246;he des Implantats intraoperativ beim Freilegen offenbar verletzt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 07. Februar 2004 musste sich der Kl&#228;ger einer weiteren Revisionsoperation im F.&#160;&#160; -Klinikum in J.&#160; unterziehen, bei der der Ischiasnerv durch ein sorales Interponat rekonstruiert wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger hat behauptet, dass der immerhin 1 - 2 cm dicke Ischiasnerv bei der Operation am 20. Januar 2005 durch unsachgem&#228;&#223;es intraoperatives Vorgehen des Beklagten zu 2) durchtrennt worden sei. Die komplette Durchtrennung des Ischiasnerves habe eine erhebliche Kraftanstrengung erfordert und k&#246;nne insofern keineswegs als schicksalhaftes Ereignis im Rahmen der Operation gewertet werden. Er ist vielmehr der Ansicht gewesen, dass dem Beklagten zu 2) ein grober Behandlungsfehler unterlaufen sei. Denn den fach&#228;rztlichen Standards h&#228;tte es entsprochen, den Ischiasnerv zun&#228;chst freizulegen und gegen eine Besch&#228;digung zu sichern, was der Beklagte jedoch fehlerhaft vers&#228;umt habe. Der Kl&#228;ger hat in diesem Zusammenhang des Weiteren behauptet, dass der Ischiasnerv vor der OP keine erheblichen Vorsch&#228;den aufgewiesen habe. Er habe seinerzeit weder einen sog. &#8222;Heidelbergwinkel&#8220; ben&#246;tigt, noch seien vor dem operativen Eingriff Defizite der Fu&#223;heber zu verzeichnen gewesen. Dem operativen Eingriff habe dar&#252;ber hinaus eine Fehldiagnose der Beklagten zugrunde gelegen. Denn das Implantat habe &#8211; entgegen den diagnostischen Feststellungen des Beklagten zu 2) - keineswegs 3 cm in den Ischiasnerv hineingeragt. Im &#220;brigen h&#228;tten die Beklagten vers&#228;umt, eine neurophysiologische Funktionsdiagnostik zur Befundsicherung durchzuf&#252;hren. Dabei h&#228;tten die behandelnden &#196;rzte der Beklagten zu 1) n&#228;mlich erkennen m&#252;ssen, dass f&#252;r den Schmerz prim&#228;r das massive Narbengewebe in H&#246;he des Ges&#228;&#223;muskels urs&#228;chlich gewesen sei. Da das Implantat den Ischiasnerv allenfalls geringf&#252;gig tangiert, keinesfalls jedoch in diesen hinein geragt oder ihn verdr&#228;ngt habe, sei die gew&#228;hlte operative Ma&#223;nahme, n&#228;mlich das Abfr&#228;sen eines Teiles der Abst&#252;tzschale, medizinisch nicht indiziert gewesen. Er hat insoweit die Meinung vertreten, dass ein gewissenhafter Arzt in der konkreten Situation des Beklagten zu 2) im Hinblick auf die mit dem Eingriff verbundenen erheblichen Risiken von dieser Operation Abstand genommen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger ist zudem der Ansicht gewesen, dass die Beklagten ihm jedenfalls wegen einer unzureichenden Risikoaufkl&#228;rung auf Schadensersatz haften m&#252;ssten, denn er sei im Vorfeld der Operation weder &#252;ber besondere Risiken des Eingriffs noch m&#246;gliche Behandlungsalternativen hinreichend aufgekl&#228;rt worden. Im Rahmen des Aufkl&#228;rungsgespr&#228;ches h&#228;tte er &#252;berdies darauf hingewiesen werden m&#252;ssen, dass der Verlauf des Ischiasnerves bei ihm aufgrund seiner Vorgeschichte nur schwer zu identifizieren sei und dass eine Tangierung des Nervs durch das Implantat tats&#228;chlich eher unwahrscheinlich erscheine. Soweit in dem Aufkl&#228;rungsbogen als m&#246;gliche Komplikation eine &#8222;Nervensch&#228;digung&#8220; aufgef&#252;hrt worden sei, besage diese jedoch noch nichts &#252;ber die konkrete Gefahr einer Durchtrennung des Ischiasnerves. Die Beklagten h&#228;tten den Kl&#228;ger &#252;berdies in jedem Fall dar&#252;ber informieren m&#252;ssen, dass das gew&#228;hlte operative Verfahren nicht dem &#252;blichen Behandlungsstandard entsprochen habe. Er hat insoweit behauptet, dass er der gew&#228;hlten Nichtstandardmethode seine Zustimmung versagt h&#228;tte, wenn er hier&#252;ber zuvor unterrichtet worden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zu den Schadensfolgen hat der Kl&#228;ger behauptet, dass die Durchtrennung des Ischiasnervs bei ihm zu einer dauerhaften und nachhaltigen Bewegungseinschr&#228;nkung gef&#252;hrt habe. Er leide unter st&#228;ndigen Schmerzen und m&#252;sse deshalb t&#228;glich starke Schmerzmittel einnehmen. Au&#223;erdem m&#252;sse er fortlaufend eine Fu&#223;heberorthese tragen und sei auf Gehhilfen angewiesen. Es best&#252;nden Gef&#252;hlsst&#246;rungen im Bein und Fu&#223; sowie Beschwerden beim Sitzen, Gehen und Stehen. Wegen dieser erheblichen Beschwerden sei es ihm nicht mehr m&#246;glich gewesen, in das Berufsleben zur&#252;ckzukehren. Auch k&#246;nne er im Haushalt keine nennenswerten Arbeiten mehr verrichten. Er ist daher der Meinung gewesen, dass er im Hinblick auf Art und Intensit&#228;t der erlittenen Beeintr&#228;chtigungen und der eingetretenen Schmerzchronifizierung wegen des behandlungsfehlerhaften Vorgehens des Beklagten zu 2) ein Schmerzensgeld in einer Gr&#246;&#223;enordnung von zumindest 22.000,00 Euro beanspruchen k&#246;nne. Da er seinen Beruf als Heizungsmonteur infolge der aus der Fehlbehandlung resultierenden Beschwerden habe aufgeben m&#252;ssen, st&#252;nde ihm &#252;berdies ein Anspruch auf Ersatz seines Erwerbsausfallschadens zu, den er auf der Grundlage seines letzten Nettoeinkommens und unter Ber&#252;cksichtigung der von ihm bezogenen Verletztenrente in H&#246;he von 17.922,30 Euro beziffert. In diesem Zusammenhang hat er behauptet, dass er ohne die fehlerhafte Operation sp&#228;testens ab August 2005 wieder erwerbsf&#228;hig gewesen w&#228;re. Dar&#252;ber hinaus hat er seinen Haushaltsf&#252;hrungsschaden geltend gemacht und insoweit behauptet, dass er vor der Operation auf seinem Anwesen handwerkliche T&#228;tigkeiten von wochendurchschnittlich 6 Stunden und in Urlaubszeiten von durchschnittlich 40 Wochenstunden verrichtet habe, was ihm verletzungsbedingt nunmehr nicht mehr m&#246;glich sei. Den Ausfall seiner Haushaltst&#228;tigkeit hat er mit 50 % des Tariflohnes eines Handwerkers von 13,50 Euro in Ansatz gebracht und insgesamt in H&#246;he von 6.391,00 Euro erstattet verlangt. Er hat ferner vorgetragen, dass im Hinblick auf seine massiven gesundheitlichen Beeintr&#228;chtigungen zuk&#252;nftige weitere materielle und immaterielle Folgesch&#228;den nicht ausgeschlossen werden k&#246;nnten. Dar&#252;ber hinaus habe er au&#223;ergerichtliche Rechtsanwaltkosten in H&#246;he einer 2,5 Gesch&#228;ftsgeb&#252;hr aus einem Gegenstandswert von 55.000,00 Euro f&#252;r die vorprozessuale Rechtsverfolgung aufwenden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagten zu verurteilen, an ihn 24.313,30 Euro nebst 5 Prozentpunkten Zinsen &#252;ber dem Basiszinssatz der EZB seit dem 01. August 2005 zu zahlen;<br> 2. die Beklagten ferner zu verurteilen, an ihn ein angemessenes Schmerzensgeld nebst 5 Prozentpunkten Zinsen &#252;ber dem Basiszinssatz der EZB seit 01. August 2005 zu zahlen;<br> 3. festzustellen, dass die Beklagten verpflichtet sind, dem Kl&#228;ger allen materiellen und immateriellen Schaden zu ersetzen, der dem Kl&#228;ger aus der fehlerhaften Operation am 20. Januar 2005 in den Berufsgenossenschaftlichen Kliniken B.&#160; , He., bei der der Ischiasnerv des Kl&#228;gers durchtrennt worden ist, noch entstehen werden, soweit der Anspruch nicht auf einen Sozialversicherungstr&#228;ger oder andere Dritte &#252;bergegangen ist.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Sie haben zun&#228;chst in Abrede gestellt, dass der Nervus ischiadicus im Verlauf der Revisionsoperation vom 20. Januar 2005 durchtrennt worden sei, und insoweit behauptet, dass es intraoperativ allenfalls zu einer weiteren Irritation des Ischiasnerves gekommen sei. Im &#220;brigen sei der Nervenstrang bereits unfallbedingt erheblich vorgesch&#228;digt gewesen, wie die neurologische Untersuchung vom 09. Dezember 2004 ergeben habe. Sollte intraoperativ im Rahmen der Darstellung des gro&#223;en Narbenstranges eine zus&#228;tzliche L&#228;sion des Nerves eingetreten sein, so beruhe dies jedoch nicht auf einem &#228;rztlichen Kunstfehler, sondern stelle einen schicksalhaften Operationsverlauf dar. Die OP selbst habe n&#228;mlich in jeder Hinsicht den fach&#228;rztlichen Standards entsprochen. Dabei habe sich die operative Ausgangslage allerdings als au&#223;erordentlich schwierig und komplex dargestellt, da bei dem Kl&#228;ger aufgrund der Voroperationen s&#228;mtliche anatomische Strukturen in der reparierten Region bereits einmal durchtrennt und anschlie&#223;end wieder refixiert worden seien. Muskeln und Nerven seien beim Kl&#228;ger daher nicht in einer normalen anatomischen Position verlaufen, die Pr&#228;paration habe vielmehr durch tiefes Narbengewebe vorangetrieben werden m&#252;ssen. Eine Fehldiagnose haben die Beklagten bestritten und insoweit behauptet, dass bereits am 09. Dezember 2004 eine neurophysiologische Funktionsdiagnostik im Hause der Beklagten zu 1) durchgef&#252;hrt worden sei, die eine massive Sch&#228;digung des Nervus ischiadicus ergeben habe. Im &#220;brigen habe Dr. med. K. auch intraoperativ am offenliegenden Nerv Messungen vorgenommen, die der Lokalisierung der Schadensursache h&#228;tten dienen sollen. Da aber bereits zu Beginn der Messung ein Nervenschaden habe nachgewiesen werden k&#246;nnen, sei die Messmethode zur Lokalisierung nicht weiter zielf&#252;hrend gewesen. Sie haben &#252;berdies behauptet, dass die Revisionsoperation vom 20. Januar 2005 im Hinblick auf die Schmerzsymptomatik des Kl&#228;gers medizinisch absolut indiziert gewesen sei. Der Kl&#228;ger sei &#252;berdies vor dem operativen Eingriff ausf&#252;hrlich &#252;ber Art und Umfang der Operation sowie m&#246;gliche Komplikationen und Risiken aufgekl&#228;rt worden. In dem Aufkl&#228;rungsgespr&#228;ch sei der Kl&#228;ger nicht nur auf die Gefahr einer zus&#228;tzlichen Sch&#228;digung des Nervenstranges hingewiesen worden, sondern auch darauf, dass eine grundlegende Verbesserung der Situation nicht garantiert werden k&#246;nne. Die von dem Beklagten zu 2) gew&#228;hlte Operationsmethode sei auch keinesfalls mit h&#246;heren Risiken f&#252;r den Patienten verbunden als das von dem Sachverst&#228;ndigen beschriebene Standardverfahren, so dass auch keine zus&#228;tzlichen Aufkl&#228;rungspflichten bestanden h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die von dem Kl&#228;ger behaupteten k&#246;rperlichen Folgebeeintr&#228;chtigungen und Einschr&#228;nkungen in der pers&#246;nlichen Lebensf&#252;hrung haben die Beklagten mit Nichtwissen bestritten und im &#220;brigen behauptet, dass sie f&#252;r etwaige unfallbedingt verbliebene Dauersch&#228;den nicht verantwortlich gemacht werden k&#246;nnten. Die Kausalit&#228;t zwischen der behaupteten Durchtrennung des Ischiasnerves und den aktuell geklagten Beschwerden haben sie bestritten. Des Weiteren haben sie den geltend gemachten Haushaltsf&#252;hrungsschaden sowie den Erwerbsschaden nach Grund und H&#246;he in Abrede gestellt und hinsichtlich der in Ansatz gebrachten au&#223;ergerichtlichen Anwaltskosten die Ansicht vertreten, dass f&#252;r diese Angelegenheit ein Geb&#252;hrenansatz von 2,5 weit &#252;bersetzt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Landgericht hat gem&#228;&#223; Beweisbeschluss vom 13. Dezember 2007 Beweis erhoben durch Einholung eines schriftlichen Sachverst&#228;ndigengutachtens. Wegen des Ergebnisses der erstinstanzlichen Beweisaufnahme wird auf das fachorthop&#228;dische Gutachten des gerichtlich bestellten Sachverst&#228;ndigen Prof. Dr. med. E. S.&#160; vom 30. Juli 2008 (Bd. I, Bl. 162 - 185 d. A.) sowie die erg&#228;nzenden gutachterlichen Stellungnahmen vom 24. November 2008 (Bd. II, Bl. 1 - 3 d. A.), vom 16. August 2009 (Bd. II, Bl. 67 - 68 d. A.) und vom 23. November 2009 (Bd. II, Bl. 87 - 88 d. A.) und die m&#252;ndliche Anh&#246;rung des Sachverst&#228;ndigen im Termin der m&#252;ndlichen Verhandlung vom 21. April 2009 (Bd. II, Bl. 27 - 32 d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit dem am 05. Mai 2010 verk&#252;ndeten Urteil (Bd. II, Bl. 119 - 135 d. A.) hat das Landgericht die Klage abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass im Ergebnis der Beweisaufnahme ein pflichtwidriges &#228;rztliches Fehlverhalten im Zuge der Operation vom 20. Januar 2005 nicht habe festgestellt werden k&#246;nnen. Das erkennende Gericht habe vielmehr die &#220;berzeugung gewonnen, dass die durchgef&#252;hrte Operation fachmedizinisch indiziert gewesen sei, auch wenn sie letztlich nicht den gew&#252;nschten Erfolg erbracht habe. Die von dem Beklagten zu 2) erstellte Diagnose, dass durch die Lasche der Abst&#252;tzschale eine Komprimierung des Ischiasnerves eingetreten sei, sei durch die durchgef&#252;hrten Untersuchungen wie auch die neurophysiologische Messung und die von dem Kl&#228;ger geklagte Schmerzsymptomatik in &#220;bereinstimmung mit der bildgebenden Dokumentation gest&#252;tzt worden. Auf der Grundlage des Sachverst&#228;ndigengutachtens sei zwar nicht von einer Verdr&#228;ngung des Nervenkomplexes, sondern nur von einer Tangierung auszugehen. Bereits hierdurch sei aber die Schmerzsymptomatik ausgel&#246;st worden, weshalb die behandelnden &#196;rzte der Beklagten mit dem operativen Eingriff fachmedizinisch beanstandungsfrei das Ziel verfolgt h&#228;tten, Druck von dem Narbenweichteilkonglomerat an der rechten H&#252;fte durch Abfr&#228;sen der Lasche und Freilegen des Nerves zu nehmen. Die Tatsache, dass ein Nichtstandardoperationsverfahren zum Einsatz gekommen sei, rechtfertige dabei gleichfalls noch keineswegs den Vorwurf eines Behandlungsfehlers, zumal beide hier zur Wahl stehenden Operationsmethoden f&#252;r den Kl&#228;ger mit gleich hohen Risiken verbunden gewesen seien. Jedenfalls habe sich das von dem Sachverst&#228;ndigen beschriebene Infektionsrisiko bei dem Kl&#228;ger nicht verwirklicht. Die Beweisaufnahme habe zwar ergeben, dass der Ischiasnerv mit hoher Wahrscheinlichkeit bei der Operation am 20. Januar 2005 durchtrennt worden sei. Die eingetretene Sch&#228;digung weise jedoch noch nicht auf ein behandlungsfehlerhaftes Vorgehen hin, in dieser Komplikation habe sich vielmehr ein der Operation innewohnendes Risiko schicksalhaft verwirklicht. Die Operation selbst sei beanstandungsfrei vorbereitet und entsprechend den fachmedizinischen Leitlinien und Standards des Jahres 2005 nach den Regeln der Kunst ausgef&#252;hrt worden. Im Einklang mit dem Sachverst&#228;ndigen sei davon auszugehen, dass es sich wegen der problematischen Ausgangslage und des Operationssitus um einen &#252;beraus schwierigen Eingriff gehandelt habe, den der Beklagte zu 2) jedoch unter Beachtung der Regeln der fach&#228;rztlichen Kunst mit gro&#223;er Sorgfalt ausgef&#252;hrt habe. Dem gerichtlichen Sachverst&#228;ndigen sei auch darin zu folgen, dass die gew&#228;hlte Operationsmethode, n&#228;mlich das Abfr&#228;sen eines Teils der Lasche der Abst&#252;tzpfanne, &#8211; zumal medizinisch indiziert &#8211; nicht f&#252;r die intraoperativ eingetretene Sch&#228;digung urs&#228;chlich geworden sei. Denn die verwendete Fr&#228;se sei schon nicht geeignet, Weichteilgewebe zu durchtrennen. Eine Schadensersatzhaftung der Beklagten wegen eines Aufkl&#228;rungsvers&#228;umnisses komme gleichfalls nicht in Betracht, denn der Kl&#228;ger sei im Vorfeld der Operation hinreichend &#252;ber Art, Umfang und Risiken der Ma&#223;nahme aufgekl&#228;rt worden, wie der Inhalt des von ihm am 19. Januar 2004 unterzeichneten Aufkl&#228;rungsbogens belege.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Gegen dieses Urteil richtet sich die Berufung des Kl&#228;gers, mit der er seine erstinstanzlichen Klageantr&#228;ge weiterverfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger r&#252;gt, dass die angefochtene Entscheidung des Landgerichts auf unzutreffenden tats&#228;chlichen Feststellungen beruhe. Das Landgericht habe insbesondere die gutachterlichen Ausf&#252;hrungen des gerichtlichen Sachverst&#228;ndigen fehlerhaft gew&#252;rdigt und g&#228;nzlich unber&#252;cksichtigt gelassen, dass der Sachverst&#228;ndige in seinem Gutachten ausgef&#252;hrt habe, dass die Operation an einer anderen Stelle, n&#228;mlich 3 - 4 cm weiter oberhalb der Abst&#252;tzpfanne, h&#228;tte durchgef&#252;hrt werden m&#252;ssen, da aus Sicht des Sachverst&#228;ndigen die eigentliche Schmerzursache in dem ausgepr&#228;gten Narbengewebe in H&#246;he des Ges&#228;&#223;muskels gelegen habe. Dass der Ischiasnerv durch das Implantat eingedr&#252;ckt worden sei, habe der Sachverst&#228;ndige hingegen nicht best&#228;tigen k&#246;nnen. Mit diesen, einen Behandlungsfehler begr&#252;ndenden Feststellungen des Sachverst&#228;ndigen habe sich das Landgericht dagegen nicht ansatzweise auseinandergesetzt. Dar&#252;ber hinaus k&#246;nne dem Gutachten des Sachverst&#228;ndigen nicht entnommen werden, dass er die konkret durchgef&#252;hrte Operation, n&#228;mlich das Abfr&#228;sen der Abst&#252;tzschale, f&#252;r fachmedizinisch indiziert angesehen habe. Zu Unrecht habe das Landgericht ferner in der Wahl der Nichtstandardmethode keinen Behandlungs- und Aufkl&#228;rungsfehler erblickt. Das Abfr&#228;sen der Abst&#252;tzschale stelle kein anerkanntes Therapieverfahren dar und sei &#252;berdies mit weitaus h&#246;heren Risiken behaftet als die Standardmethode, n&#228;mlich den Austausch der Abst&#252;tzschale.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Er ist insofern der Ansicht, dass die Beklagten jedenfalls verpflichtet gewesen w&#228;ren, den Kl&#228;ger zutreffend &#252;ber die in Betracht kommenden Behandlungsalternativen und deren Risiken zu unterrichten. W&#228;re der Kl&#228;ger ordnungsgem&#228;&#223; &#252;ber die Wahl des Nichtstandardverfahrens aufgekl&#228;rt worden, dann h&#228;tte er seine Zustimmung zu der Operation in jedem Fall versagt. Das Landgericht habe &#252;berdies zu Unrecht ihm das Risiko der Unaufkl&#228;rbarkeit der eigentlichen Schadensursache im Zusammenhang mit der intraoperativen Durchtrennung des Ischiasnerves auferlegt, obwohl es Sache der Beklagten gewesen w&#228;re, sich zu der eigentlichen Schadensursache zu erkl&#228;ren. Der Sachverst&#228;ndige habe n&#228;mlich ausgef&#252;hrt, dass allein die operierenden &#196;rzte den Grund f&#252;r die Durchtrennung des Ischiasnervs angeben k&#246;nnten. Da die Beklagten sich hierzu jedoch nicht ge&#228;u&#223;ert h&#228;tten und dem kl&#228;gerischen Sachvortrag nicht substanziiert entgegengetreten seien, m&#252;sse die Gest&#228;ndnisfiktion des &#167;&#160;138 Abs.&#160;3 ZPO eingreifen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">das am 04. Mai 2010 verk&#252;ndete Urteil des Landgerichts Halle abzu&#228;ndern und die Beklagten zu verurteilen,<br> 1. an den Kl&#228;ger 24.313,30 Euro nebst 5 Prozentpunkten Zinsen &#252;ber dem Basiszinssatz der EZB seit dem 01. August 2005 zu zahlen;<br> 2. an den Kl&#228;ger des Weiteren ein angemessenes Schmerzensgeld in H&#246;he von mindestens 22.000,00 Euro nebst 5 Prozentpunkten Zinsen &#252;ber dem Basiszinssatz der EZB seit 01. August 2005 zu zahlen;<br> 3. an ihn vorgerichtliche Kosten in H&#246;he von 2.362,45 Euro nebst 5 Prozentpunkten Zinsen &#252;ber dem Basiszinssatz der EZB seit Rechtsh&#228;ngigkeit zu zahlen;<br> 4. festzustellen, dass die Beklagten verpflichtet sind, dem Kl&#228;ger allen materiellen und immateriellen Schaden zu ersetzen, der dem Kl&#228;ger aus der fehlerhaften Operation am 20. Januar 2005 in den Berufsgenossenschaftlichen Kliniken B.&#160; , He., bei der der Ischiasnerv des Kl&#228;gers durchtrennt worden ist, noch entstehen werden, soweit die Anspr&#252;che nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergehen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Sie verteidigen das angefochtene Urteil und wiederholen und vertiefen ihr erstinstanzliches Vorbringen. Im &#252;brigen meinen sie, dass der Kl&#228;ger mit seiner Behauptung, die Beklagten h&#228;tten vers&#228;umt, ihn &#252;ber die unterschiedlichen Behandlungsalternativen aufzukl&#228;ren, in der Berufungsinstanz pr&#228;kludiert sei und r&#252;gen insoweit Versp&#228;tung. Dar&#252;ber hinaus berufen sie sich auf eine mutma&#223;liche Einwilligung des Kl&#228;gers, ein Entscheidungskonflikt des Kl&#228;gers sei nicht plausibel dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Wegen des weitergehenden Vorbringens der Parteien wird auf die gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte und begr&#252;ndete Berufung des Kl&#228;gers bleibt in der Sache ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Das Landgericht hat im Ergebnis zu Recht einen Anspruch des Kl&#228;gers auf Schadensersatz sowie Schmerzensgeld wegen eines Behandlungsfehlers des als leitender Oberarzt in der Einrichtung der Beklagten zu 1) t&#228;tigen Beklagten zu 2) im Zusammenhang mit der Revisionsoperation an der rechten H&#252;fte vom 20.Januar 2005 verneint. Auch eine Haftung der Beklagten wegen eines Aufkl&#228;rungsvers&#228;umnisses muss im Streitfall ausscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Berufungsvorbringen des Kl&#228;gers rechtfertigt keine abweichende Beurteilung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dem Kl&#228;ger steht wegen einer angeblichen Fehlbehandlung im Zusammenhang mit der am 20. Januar 2005 ausgef&#252;hrten Operation gegen die Beklagte zu 1) weder aus dem mit ihr abgeschlossenen Behandlungsvertrag nach &#167;&#167;&#160;280 Abs.&#160;1, 281 Abs.&#160;1, 611, 278 Abs.&#160;1, 249 Abs.&#160;1, 253 Abs.&#160;2 BGB noch aus unerlaubter Handlung nach &#167;&#167;&#160;823 Abs.&#160;1, 249 Abs.&#160;1, 253 Abs.&#160;2, 31, 89 BGB ein Anspruch auf Ersatz seiner materiellen und immateriellen Sch&#228;den zu. Ebenso scheidet eine Schadensersatzhaftung des Beklagten zu 2) aus &#167;&#167;&#160;823 Abs.&#160;1, 249, 253 Abs.&#160;2 BGB aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Dass dem Beklagten zu 2) bei der Freilegung und Dekompression des N. Ischiadicus ein der Beklagten zu 1) zurechenbarer Behandlungsfehler unterlaufen sei, hat der Kl&#228;ger im Ergebnis der erstinstanzlich rechtsfehlerfrei durchgef&#252;hrten Beweisaufnahme letztlich nicht beweisen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Das Landgericht hat, gest&#252;tzt auf die gutachterlichen Ausf&#252;hrungen des gerichtlich bestellten Sachverst&#228;ndigen Prof. Dr. med. S.&#160; in dessen fachorthop&#228;dischen Gutachten vom 30. Juli 2008, das der Sachverst&#228;ndige mit schriftlichen Stellungnahmen vom 24. November 2008, 15. August 2009 und vom 23. November 2009 erg&#228;nzt und im Termin der m&#252;ndlichen Verhandlung vom 21. April 2009 erl&#228;utert hat, die hier ausgef&#252;hrte Neurolyse (L&#246;sung eines Nerven aus narbigen Verwachsungen um den Nerv und Dekompression bei Nervenkompressionssyndrom), bei der &#252;berstehende Teile der Lasche der Abst&#252;tzpfanne wegen deren kompremierender Wirkung auf den Nervus Ischiadicus abgefr&#228;st wurden, vielmehr zutreffend als medizinisch indiziert erachtet und &#252;berdies beanstandungsfrei festgestellt, dass die Durchf&#252;hrung der Operation den Regeln der fach&#228;rztlichen Kunst entsprochen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>F&#252;r eine Neubewertung der durch das Landgericht rechtsfehlerfrei festgestellten Tatsachengrundlage sieht der Senat keinen Anlass. Insbesondere sind die Berufungsangriffe des Kl&#228;gers gegen die Beweisw&#252;rdigung des Landgerichts nicht geeignet, die tats&#228;chlichen Feststellungen zur Vornahme der Neurolyse nachhaltig zu ersch&#252;ttern. Die Beweiserhebung des Landgerichts l&#228;sst n&#228;mlich weder Rechtsfehler erkennen, noch sind konkrete Anhaltspunkte ersichtlich, die Zweifel an der Richtigkeit und Vollst&#228;ndigkeit der erstinstanzlichen Tatsachenfeststellungen begr&#252;nden und eine Wiederholung der Beweisaufnahme gebieten k&#246;nnten (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Landgericht hat die fachkundigen Ausf&#252;hrungen des gerichtlich bestellten Sachverst&#228;ndigen Prof. Dr. med. S.&#160; vielmehr ersch&#246;pfend und zutreffend gew&#252;rdigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO hat das Berufungsgericht seiner Verhandlung und Entscheidung die vom Gericht des ersten Rechtszuges festgestellten Tatsachen zu Grunde zu legen, soweit nicht konkrete Anhaltspunkte Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit der entscheidungserheblichen Feststellungen begr&#252;nden und deshalb eine erneute Tatsachenfeststellung gebieten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Konkreter Anhaltspunkt im Sinne des &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO, welche die Bindung des Berufungsgerichts an die vorinstanzlichen Feststellungen entfallen l&#228;sst, kann dabei jeder objektivierbare rechtliche oder tats&#228;chliche Einwand gegen die erstinstanzlichen Feststellungen sein. Blo&#223; subjektive Zweifel, lediglich abstrakte Erw&#228;gungen oder Vermutungen der Unrichtigkeit ohne greifbare Anhaltspunkte wollte der Gesetzgeber dagegen ausschlie&#223;en (vgl. Rimmelspacher in M&#252;nchKomm-ZPO/Aktualisierungsband, 2. Auflage, &#167;&#160;529 Rdn. 11 f.; Musielak/Ball, ZPO, 3. Auflage, &#167;&#160;529 Rdn. 9 f.; Thomas/Putzo/Reichold, aaO, &#167;&#160;529 Rdn. 3; Rimmelspacher, NJW-Sonderheft zum 2. Hannoveraner ZPO-Symposion, 2003, 11, 15; derselbe, Bruno Rimmelspacher, Die Berufungsgr&#252;nde im reformierten Zivilprozess NJW 2002, 1897, 1900 f.). Konkrete Anhaltspunkte k&#246;nnen sich dabei insbesondere aus Fehlern ergeben, die dem Eingangsgericht bei der Feststellung des Sachverhalts unterlaufen sein m&#246;gen (vgl. BGH NJW 2004, 2825, 2826; BGH NJW 2004, 2828 m.w.N.). Zweifel im Sinne der Vorschrift liegen dann vor, wenn aus der f&#252;r das Berufungsgericht gebotenen Sicht eine gewisse, nicht notwendig &#252;berwiegende Wahrscheinlichkeit daf&#252;r besteht, dass im Fall der Beweiserhebung die erstinstanzliche Feststellung keinen Bestand haben wird, sich also die Unrichtigkeit herausstellt (vgl. BGH NJW 2003, 3480, 3481; BGH NJW 2004, 2825, 2826; He&#223;ler in Z&#246;ller, ZPO, 28. Aufl., &#167;&#160;529 ZPO Rdn. 3 m.w.N). Dies gilt grunds&#228;tzlich auch f&#252;r Tatsachenfeststellungen, die auf der Grundlage eines Sachverst&#228;ndigengutachtens getroffen worden sind (vgl. BGH NJW 2003, 3480, 3481; BGH NJW 2004, 2825, 2826; He&#223;ler in Z&#246;ller, ZPO, 28. Aufl., &#167;&#160;529 ZPO Rdn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ein solcher, f&#252;r die Unrichtigkeit der erstinstanzlichen Beweisw&#252;rdigung sprechender konkreter Anhaltspunkt ist von der Berufung im Hinblick auf die Tatsachenfeststellungen des Landgerichts zu der Revisionsoperation vom 20. Januar 2005 indessen nicht aufgezeigt worden. Die Berufungsangriffe des Kl&#228;gers ersch&#246;pfen sich vielmehr in erster Linie darin, dass er die erstinstanzlich festgestellten Tatsachen abweichend gew&#252;rdigt wissen will.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>1. Keinen Bedenken begegnet, dass das Landgericht auf der Grundlage des Sachverst&#228;ndigengutachtens des gerichtlichen Sachverst&#228;ndigen Prof. Dr. med. S.&#160; eine Neurolyse zur Behandlung des Nervenkompressionssyndroms f&#252;r medizinisch indiziert angesehen hat. Den Beklagten kann nicht vorgeworfen werden, die Operation ohne Indikation durchgef&#252;hrt zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat nach sorgf&#228;ltiger Auswertung der ihm zur Verf&#252;gung gestellten Behandlungsunterlagen sowie der bildgebenden Dokumentation und nach Untersuchung des Kl&#228;gers in seinem schriftlichen Gutachten vom 30. Juli 2008 ausgef&#252;hrt, dass aufgrund der geklagten Schmerzsymptomatik im Bereich des rechten Beins im Abschnitt des N. ischiadicus die Durchf&#252;hrung einer Operation die logische Folge gewesen sei. Seine Ausf&#252;hrungen zur Indikation einer Neurolyse hat er in seiner erg&#228;nzenden Stellungnahme vom 24. November 2008 weiter dahingehend konkretisiert, dass die geklagten persistenten Schmerzen im rechten Bein weder medikament&#246;s noch durch sonstige schmerztherapeutischen Behandlungsma&#223;nahmen h&#228;tten beherrscht werden k&#246;nnen, so dass zur Schmerzverringerung ein operativer Eingriff, durch den das Einengungssyndrom gel&#246;st werde, angezeigt erschienen sei. Eine medikament&#246;se Therapie k&#246;nne n&#228;mlich immer nur kurzzeitig erfolgen und sei insbesondere nicht geeignet, die Schmerzursachen auszur&#228;umen. Eine Muskelstimulation sowie ein muskul&#228;res Training habe an dem Kompressionssyndrom ebenfalls nichts &#228;ndern k&#246;nnen. Die medizinische Indikation der Operation hat der Sachverst&#228;ndige erneut im Rahmen seiner m&#252;ndlichen Anh&#246;rung mit Blick auf die beschriebene Schmerzsymptomatik best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Senat schlie&#223;t sich den Feststellungen des Sachverst&#228;ndigen - auch unter Ber&#252;cksichtigung des neurologischen Untersuchungsbefundes vom 09. Dezember 2004 (Band II Blatt 81/29 d.A.), den der Sachverst&#228;ndige in seiner letzten Stellungnahme vom 23. November 2009 ausgewertet hat und der eine Ischiadicusl&#228;sion mit Sch&#228;digung sensorischer und motorischer Fasern ergeben hat - nach eigener kritischer W&#252;rdigung an. Der Sachverst&#228;ndige ist im Rahmen seiner Begutachtung von zutreffenden Ankn&#252;pfungstatsachen ausgegangen, die er unter Ber&#252;cksichtigung seiner Fachkunde ersch&#246;pfend gew&#252;rdigt hat. Er hat die ihm zur Verf&#252;gung gestellten R&#246;ntgenbilder und sonstigen Behandlungsunterlagen umfassend ausgewertet und hierauf seine nachvollziehbar begr&#252;ndete Beurteilung gest&#252;tzt. Auch mit dem EMG-Befund vom 09. Dezember 2004, aus dem eine L&#228;sion des Ischiasnerves mit einer Sch&#228;digung der sensorischen und motorischen Fasern hervorgeht, hat sich der Sachverst&#228;ndige in seiner Stellungnahme vom 23. November 2009 sachlich auseinander gesetzt. Der Senat hegt &#252;berdies keine Zweifel an der Fachkompetenz des gerichtlich bestellten Sachverst&#228;ndigen, die auch von dem Kl&#228;ger in keiner Weise in Frage gestellt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die diesbez&#252;glichen Feststellungen des gerichtlichen Sachverst&#228;ndigen zur Indikation der operativen Revision stehen im &#252;brigen im Einklang mit den Ausf&#252;hrungen des von dem Kl&#228;ger im Vorfeld des vor dem Landgericht E. gef&#252;hrten Rechtsstreites beauftragten Privatgutachters Prof. Dr. med. Hn. &#160;. Der Privatsachverst&#228;ndige Prof. Dr. med. Hn.&#160; ist in seiner gutachterlichen Stellungnahme vom 06. April 2006 (Band I Blatt 23 bis 25 d.A.) ebenfalls davon ausgegangen, dass der im Narbengewebe eingebettete Nervus Ischiadicus offensichtlich direkt neben dem Implantatpfannenring liegend verlaufen sei und durch diesen tangiert worden sei. Die bei der OP am 20. Januar 2005 vorgefundene Situation habe die Vermutung nahe gelegt, dass der Nerv durch das Implantat chronisch kompromittiert worden sei, was die von dem Kl&#228;ger beklagte pr&#228;operative Schmerzsystematik im rechten Bein im Sinne eines Nervenkompressionssyndroms erkl&#228;ren w&#252;rde, zumal sich bei der pr&#228;operativ durchgef&#252;hrten elektrophysiologischen Untersuchung eine Teilsch&#228;digung des Nervus ischiadicus in allen Anteilen ergeben habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nach alledem hegt der Senat keine Zweifel, dass es fachmedizinisch begr&#252;ndet war, den im Narben-Weichteilgewebe verlaufenden Ischiasnerv von dem Drucksyndrom im Wege einer Neurolyse zu befreien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Feststellung des Landgerichts, dass eine Indikation f&#252;r eine operative Behandlung des Kl&#228;gers bestand, greift der Kl&#228;ger mit seiner Berufung letztlich auch nicht mehr weiter an. Er meint jedoch, dass die konkret durchgef&#252;hrte Operationsma&#223;nahme, n&#228;mlich das Abfr&#228;sen eines Teils der Abst&#252;tzpfanne, fachmedizinisch nicht indiziert gewesen sei, weil die eigentliche Schmerzursache an anderer Stelle, n&#228;mlich in dem von Narben durchsetzten Weichteilkonglomerat in H&#246;he des M. gluteus gelegen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>2. Dass der Beklagte zu 2) als prim&#228;re Schmerzursache eine Kompremierung des Nervus Ischiadicus durch die Lasche der Abst&#252;tzpfanne des Implantates angenommen und den Kl&#228;ger insoweit durch Abfr&#228;sen der &#252;berstehenden Anteile der Abst&#252;tzpfanne wegen deren kompremierenden Wirkung auf den Nervus ischiadicus operativ behandelt hat, kann den Beklagten jedoch ebenfalls nicht als behandlungsfehlerhaft vorgeworfen werden. Der operative Eingriff beruht nicht auf einen haftungsbegr&#252;ndenden Diagnosefehler der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Aus Sicht des gerichtlichen Sachverst&#228;ndigen Prof. Dr. S.&#160; bildete zwar das ausgepr&#228;gte Narbengewebe in H&#246;he des Gluteusmuskels die eigentliche Schmerzursache, die eine Irritation des Ischiasnervs ausgel&#246;st habe. Die St&#246;rungen der sensiblen Funktionen hat der Sachverst&#228;ndige mithin in erster Linie einer Sch&#228;digung der Gluteusmuskulatur und nicht eines Kontaktes mit der Abst&#252;tzpfanne zugeordnet. Ob sich die von den behandelnden &#196;rzten der Beklagten zu 1) erstellte Diagnose &#8211; retrospektiv &#8211; als unrichtig herausgestellt hat, braucht der Senat aber letztlich nicht zu entscheiden. Denn selbst wenn der Beklagte zu 2) einem etwaigen Diagnoseirrtum unterlegen gewesen sein mag, vermag dies jedenfalls noch keine Schadensersatzhaftung der Beklagten auszul&#246;sen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>a) Diagnoseirrt&#252;mer, die auf eine Fehlinterpretation erhobener Befunde zur&#252;ckzuf&#252;hren sind, werden von der Rechtsprechung nur mit Zur&#252;ckhaltung als &#8211; im Haftungsregime des Arztes relevanter - Behandlungsfehler gewertet. Irrt&#252;mer bei der Diagnoseerstellung m&#252;ssen nicht zwingend die Folge eines vorwerfbaren Versehens des behandelnden Arztes sein, weil die Symptome einer Erkrankung nicht immer eindeutig sind, sondern auf verschiedene Ursachen hinweisen k&#246;nnen. Ein Fehler liegt daher erst dann vor, wenn die diagnostische Bewertung f&#252;r einen gewissenhaften Arzt nicht mehr vertretbar erscheint (vgl. BGH NJW 2003, 2827 zitiert nach juris; OLG Frankfurt NJW-RR 2009, 1103 - 1106 zitiert nach juris; Th&#252;ringer OLG Jena OLGR Jena 2009, 242 - 246 zitiert nach juris; OLG M&#252;nchen, Urteil vom 26. November 2009, 1 U 3658/09 zitiert nach juris; OLG M&#252;nchen, Urteil vom 12. April 2007, 1 U 2267/04 zitiert nach juris; OLG Hamm OLGR 2002, 271 f zitiert nach juris; OLG Naumburg VersR 2010, 1041 - 1042 zitiert nach juris; Martis/Winkhart, Arzthaftungsrecht, 3. Aufl., Rdn. D. 2/ D 3; Gei&#223;/Greiner, Arzthaftpflichtrecht, 6. Aufl., Rdn. 55), wobei es f&#252;r die Frage der Vertretbarkeit ma&#223;geblich auf die Sicht des Arztes zum Zeitpunkt der Diagnoseerstellung, die sog. ex- ante Sicht, ankommt (vgl. OLG Naumburg VersR 2010, 1041 &#8211; 1042 zitiert nach juris). Handelte es sich hingegen um eine in der gegebenen Situation vertretbare Deutung der Befunde, stellt sich die (objektive) Fehlerhaftigkeit einer Diagnose nicht als vorwerfbar dar und kann eine Haftung hieraus folglich nicht hergeleitet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>Etwas anderes muss jedoch dann gelten, wenn der Diagnoseirrtum auf der Unterlassung elementarer Befunderhebungen beruht. Hat der Arzt eindeutig gebotene Befunde nicht erhoben und gelangt er deshalb zu einer unzutreffenden Diagnose, richtet sich die Haftung nach den von der Rechtsprechung entwickelten Regeln zum Befunderhebungsfehler (vgl. OLG M&#252;nchen, Urteil vom 12. April 2007, 1 U 2267/04 zitiert nach juris). Die Unterlassung der notwendigen Befunderhebung stellt dabei in jedem Fall ein vorwerfbares Behandlungsvers&#228;umnis im Sinne eines Therapiefehlers dar (vgl. Gei&#223;/Greiner, Arzthaftpflichtrecht, 6. Aufl., Rdn. 55).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>b) Diese Ma&#223;st&#228;be f&#252;r die Feststellung einer Pflichtverletzung f&#252;hren hier dazu, dass zun&#228;chst die objektive Befundlage zur Zeit der Diagnoseerstellung zu rekonstruieren ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Ein Befunderhebungsfehler kann den Beklagten im Streitfall indessen nicht zur Last gelegt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der gerichtliche Sachverst&#228;ndige hat im Rahmen seiner m&#252;ndlichen Anh&#246;rung vor dem Landgericht zwar zun&#228;chst ausgef&#252;hrt, dass er die im Vorfeld der Operation notwendige neurophysiologische Funktionsdiagnostik bei den Beklagten vermisst habe. Seine diesbez&#252;glichen Ausf&#252;hrungen hat der Sachverst&#228;ndige jedoch im Folgenden korrigieren m&#252;ssen. Die Beklagten haben n&#228;mlich durch Vorlage des EMG-Befundes vom 09. Dezember 2004 (EMG-Protokoll-Nr.&#160;186/ 04 - Anlage B 4 - Band I Blatt 79/80 d.A. sowie Band II Blatt 80/81 d.A.) den Nachweis erbracht, dass sie die von dem Sachverst&#228;ndigen geforderte elektrophysiologische Untersuchung pr&#228;operativ tats&#228;chlich durchgef&#252;hrt haben und diese eine Teilsch&#228;digung des nervus ischiadicus in allen Anteilen ergeben habe. Der Sachverst&#228;ndige hat den EMG-Befund auch seiner letzten Stellungnahme vom 23. November 2009 zugrunde gelegt und insofern best&#228;tigt, dass das Befundprotokoll der neurologischen Untersuchung eine Sch&#228;digung des nervus ischiadikus ausweise.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Beklagten haben danach aber alle differenzialdiagnostisch erforderlichen Untersuchungen vorgenommen. Weitere Erkenntnism&#246;glichkeiten, die der Absicherung der erstellten Arbeitsdiagnose h&#228;tten dienen k&#246;nnen, haben nicht zur Verf&#252;gung gestanden. Nach den Feststellungen des Sachverst&#228;ndigen ist jedenfalls nichts daf&#252;r ersichtlich, dass die behandelnden &#196;rzte der Beklagten zu 1) neben einer neurophysiologischen Funktionsdiagnostik pr&#228;operativ noch zus&#228;tzliche Befunde zwingend h&#228;tte erheben m&#252;ssen, um auf dieser Grundlage eine hinl&#228;nglich verl&#228;ssliche Diagnose st&#252;tzen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>c) Dass die von den Beklagten - gest&#252;tzt auf eine ausreichend erhobene Befundlage - erstellte Verdachtsdiagnose, dass die implantierte Abst&#252;tzpfanne den Nervus Ischiadicus dorsal komprimiert, eine in der Sache v&#246;llig verfehlte und damit unvertretbare Fehlinterpretation der Befunde darstellen w&#252;rde und dementsprechend als ein haftungsrelevanter Diagnosefehler zu werten sei, hat die erstinstanzliche Beweisaufnahme auf der Grundlage des Gutachtens des Sachverst&#228;ndigen Prof. Dr. S.&#160; aber gleichfalls nicht ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der gerichtliche Sachverst&#228;ndige hat zwar in seinem schriftlichen Gutachten vom 30. Juli 2008 ausgef&#252;hrt, dass ein Hineinragen des Implantats in den Ischiasnerv anhand der R&#246;ntgenaufnahmen nicht zu objektivieren sei. Er hat jedoch des weiteren plausibel dargestellt, dass nicht auszuschlie&#223;en sei, dass es postoperativ aufgrund einer zu fr&#252;hen Belastung des rechten Beins zu einer Dislokation der Abst&#252;tzschale gekommen sei, die &#8211; entsprechend der bildgebenden Dokumentation &#8211; zu einer Tangierung des N. ischiadicus gef&#252;hrt habe. In seiner fach&#228;rztlichen Stellungnahme vom 24. November 2008 hat der Sachverst&#228;ndige &#252;berdies hierzu erg&#228;nzend festgestellt, dass in der ihm vorliegenden bildgebenden Dokumentation ein bis an die Lasche der Abst&#252;tzpfanne ragender Weichteilschatten in H&#246;he des Foramen piriforme erkennbar sei, so dass durchaus von einer Tangierung, allerdings nicht von einer Verdr&#228;ngung des Narben-Nerven-Komplexes durch das Implantat ausgegangen werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Im Rahmen seiner m&#252;ndlichen Anh&#246;rung im Termin der m&#252;ndlichen Verhandlung vom 21. April 2009 hat der Sachverst&#228;ndige auf Befragen des Gerichts erneut best&#228;tigt, dass er die von den Beklagten aufgestellte Verdachtsdiagnose, dass die Lasche der Abst&#252;tzpfanne die Irritation des N. Ischiadicus ausgel&#246;st habe, zwar so nicht teile, die eigentliche Schmerzursache vielmehr 3 bis 4 cm weiter oben in H&#246;he der Narbenstruktur des Ges&#228;&#223;muskels lokalisieren w&#252;rde. Die &#220;berlegungen der behandelnden &#196;rzte zum eigentlichen Ausl&#246;ser der Schmerzen halte er jedoch f&#252;r durchaus nachvollziehbar, denn diese h&#228;tten aus der Krankenanamnese schlussfolgern k&#246;nnen, dass sich nach dem Einsetzen der Platte zun&#228;chst eine Besserung eingestellt habe, und es dann wohl zu einem Verrutschen der Platte gekommen sein m&#252;sse. Die Verdachtsdiagnose der Beklagten, dass die verrutschte Platte den Ischiasnerv tangiert habe, erscheine daher durchaus plausibel. Eine Tangierung des Nervenstranges durch die Abst&#252;tzpfanne erachtet der Sachverst&#228;ndige daher insgesamt f&#252;r darstellbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Nach den insoweit durchaus kritischen Ausf&#252;hrungen des Sachverst&#228;ndigen kann aber von einer unvertretbaren Fehleinsch&#228;tzung der Beklagten bei Deutung der ausreichend erhobenen Befunde nicht die Rede sein. Diese Bewertung l&#228;sst sich im &#252;brigen in Einklang bringen mit den Feststellungen des Privatgutachters Prof. Dr. med. Hn.&#160; aus dessen gutachterlichen Stellungnahme vom 06. April 2006 (Band I Blatt 23 - 25 d.A.). Wie bereits ausgef&#252;hrt, hat der Privatsachverst&#228;ndige die Diagnose der Beklagten, dass die Lasche des Pfannenringes offensichtlich in gef&#228;hrliche N&#228;he zum Nervus ischiadicus gelangt sei, der &#8211; im Narbengewebe eingebettet &#8211; direkt neben dem Implantatpfannenring liegend verlaufen sei und diesen chronisch kompremierte, in seinem Privatgutachten nicht angezweifelt, sondern seiner eigenen gutachterlichen Einsch&#228;tzung zugrunde gelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Beklagten haben die erhobenen Befunde danach nicht in unvertretbarer Weise ausgewertet. Auch wenn sich die aufgrund einer objektiven Fehlinterpretation der Befunde erstellte Arbeitshypothese der Beklagten retrospektiv als unrichtig heraus gestellt haben sollte, kann ihnen dieser Diagnoseirrtum gleichwohl nicht zum Vorwurf gereichen. Dass sie die sich aus dieser Arbeitshypothese ergebenden erforderlichen therapeutischen Ma&#223;nahmen, n&#228;mlich die operative Entfernung der &#252;berstehenden Anteile der Lasche der Abst&#252;tzpfanne, veranlasst haben, kann in diesem Fall gleichfalls keine Haftung der Beklagten ausl&#246;sen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>d) Selbst wenn der Senat im Hinblick auf die gutachterlichen Feststellungen des Sachverst&#228;ndigen Prof. Dr. med. S., der das Narbengeflecht in H&#246;he des M. gluteus als prim&#228;re Schmerzursache identifiziert hat, von einem haftungsrelevanten Diagnosefehler der Beklagten ausgehen wollte, so hat der Kl&#228;ger aber jedenfalls nicht den Nachweis zu f&#252;hren vermocht, dass der Gesundheitsschaden des Kl&#228;gers, n&#228;mlich das Durchtrennen des Ischiasnerves, ohne den vermeintlichen Diagnosefehler ohne weiteres h&#228;tte vermieden werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>aa) Den erforderlichen haftungsbegr&#252;ndenden Kausalzusammenhang zwischen der streitigen Fehldiagnose und dem durch die Durchtrennung des Nervus Ischiadicus erlittenen Gesundheitsschaden hat der Kl&#228;ger nicht bewiesen. Denn auch wenn die Beklagten die Befunde anders interpretiert und die eigentliche Schmerzursache in H&#246;he des M. gluteus lokalisiert h&#228;tten, h&#228;tte diese Diagnose den operativen Eingriff nicht verhindert. Eine Neurolyse h&#228;tte in jedem Fall &#8211; wenn auch 3 bis 4 cm vom tats&#228;chlichen Operationssitus entfernt - stattfinden m&#252;ssen, was aber gleichfalls die Gefahr einer zus&#228;tzlichen Sch&#228;digung des bereits vorgesch&#228;digten N. Ischiadicus mit sich brachte. Es l&#228;sst sich jedenfalls nicht mehr mit der nach &#167;&#160;286 Abs.&#160;1 ZPO erforderlichen Gewissheit feststellen, dass eine Operation in H&#246;he des m. gluteus zu einem g&#252;nstigeren Behandlungsergebnis gef&#252;hrt und die eingetretenen Komplikationen vermieden h&#228;tte. Das Gutachten des Sachverst&#228;ndigen Prof. Dr. S.&#160; enth&#228;lt hierzu keine Aussage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Ungewissheit, ob aufgrund der richtigen Diagnose die M&#246;glichkeit bestanden h&#228;tte, die Sch&#228;digung des Kl&#228;gers zu verhindern oder zumindest zu mildern, muss sich hier zu Lasten des Kl&#228;gers auswirken. Denn er tr&#228;gt grunds&#228;tzlich die Beweislast daf&#252;r, dass das Verhalten des Beklagten schadensurs&#228;chlich war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_61","linkToSameDocumentAndPart":true}}' name="rd_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>61</a>
</dt>
<dd><p>bb) Beweiserleichterungen nach den Beweislastgrunds&#228;tzen zum groben Behandlungsfehler kommen dem Kl&#228;ger hier hingegen nicht zugute. Dabei ist unter einem groben Behandlungsfehler ein eindeutiger Versto&#223; gegen bew&#228;hrte &#228;rztliche Behandlungsregeln oder gesicherte medizinische Erkenntnisse zu verstehen, also ein Fehler, der aus objektiver Sicht nicht mehr verst&#228;ndlich erscheint, weil er einem Arzt schlechterdings nicht unterlaufen darf (vgl. BGH VersR 1992, 1263 - 1265 zitiert nach juris; BGH NJW 1998, 815; OLG Koblenz MedR 2010, 196 - 197 zitiert nach juris). Ob sich ein Behandlungsfehler in Gewicht und Bedeutung des &#228;rztlichen Pflichtversto&#223;es als grob darstellt, erfordert dabei eine rechtliche Bewertung, die das Gericht aufgrund der ihm unterbreiteten Fakten im Rahmen einer Gesamtbetrachtung des Behandlungsgeschehens unter Ber&#252;cksichtigung der konkreten Umst&#228;nde zu treffen hat. Diese Entscheidung muss auf tats&#228;chlichen Anhaltspunkten beruhen, die sich in der Regel aus der medizinischen Bewertung des Behandlungsgeschehens durch den Sachverst&#228;ndigen ergibt (vgl. BGH, NJW 1996, 2428 m.w.N.). Nach der Rechtsprechung des Bundesgerichtshofs ist bei Diagnosefehlern (Fehlinterpretation von Befunden) die Schwelle, von der ab ein Diagnoseirrtum als schwerer Versto&#223; gegen die Regeln der &#228;rztlichen Kunst zu beurteilen ist, der dann zu einer Belastung mit dem Risiko der Unaufkl&#228;rbarkeit des weiteren Ursachenverlaufs f&#252;hren kann, hoch anzusetzen. Der Diagnosefehler muss fundamentaler Natur sein(vgl. BGH VersR 1981, 1033; BGH VersR 1992, 1263 - 1265 zitiert nach juris; BGH VersR 2008, 644 - 646 zitiert nach juris; OLG Koblenz MedR 2010, 196 - 197 zitiert nach juris; OLG M&#252;nchen, Urteil vom 26. November 2009, 1 U 3658/09 zitiert nach juris). Ein fundamentaler Befundungsfehler setzt voraus, dass die Interpretation des Befundes nicht nur unvertretbar ist, sondern g&#228;nzlich unverst&#228;ndlich erscheint.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Ein in diesem Sinne grober Diagnosefehler ist den behandelnden &#196;rzten der Beklagten zu 1) jedoch nicht unterlaufen. Der Sachverst&#228;ndige hat die dem operativen Eingriff zugrunde liegende Arbeitshypothese, dass die Lasche der Abst&#252;tzpfanne auf den N. Ischiadicus dr&#252;ckt, vielmehr als durchaus nachvollziehbar bewertet. Dass die Diagnose auf einer g&#228;nzlich unverst&#228;ndlichen Deutung der bildgebenden Dokumentation sowie des EMG-Befundes beruhte, l&#228;sst sich den Ausf&#252;hrungen des gerichtlichen Sachverst&#228;ndigen nicht entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Danach aber bleibt der Kl&#228;ger beweisbelastet daf&#252;r, dass die behauptete Fehlinterpretation der bildgebenden Dokumentation und die daraus vermeintlich resultierende fehlerhafte Lokalisation der Schmerzursache f&#252;r die intraoperative Sch&#228;digung des N. ischiadicus urs&#228;chlich geworden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>3. Dass das sachverst&#228;ndig beratene Landgericht auf der Grundlage des Gutachtens des Sachverst&#228;ndigen Prof. Dr. S.&#160; vom 30. Juli 2008 ein unsachgem&#228;&#223;es intraoperatives Vorgehen verneint hat, begegnet gleichfalls keinen Bedenken. An die verfahrensfehlerfrei erhobenen Tatsachenfeststellungen des Landgerichts ist der Senat nach &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO gebunden, denn konkrete Anhaltspunkte, die Zweifel an der Richtigkeit und Vollst&#228;ndigkeit der erstinstanzlichen Feststellungen begr&#252;nden k&#246;nnten, sind weder dargetan, noch hier nach Lage der Akten ersichtlich (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_65","linkToSameDocumentAndPart":true}}' name="rd_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>65</a>
</dt>
<dd><p>a) Eine Fehlbehandlung w&#228;re dann anzunehmen, wenn der Arzt nicht diejenigen Ma&#223;nahmen ergreift und die Vorgehensweise w&#228;hlt, die von einem gewissenhaften und aufmerksamen Arzt aus berufsfachlicher Sicht seines Fachbereichs vorausgesetzt und erwartet werden (vgl. BGH NJW 1999, 1778). Dass sich die Beklagten aufgrund der von ihnen erstellten Diagnose f&#252;r ein Abfr&#228;sen der &#252;berstehenden Implantatteile entschieden haben und nicht etwa das in der Praxis gebr&#228;uchliche Standardverfahren w&#228;hlten, das einen Komplettaustausch der Abst&#252;tzpfanne vorsieht, stellt sich &#8211; entgegen der Ansicht des Kl&#228;gers - hier jedoch nicht als ein haftungsbegr&#252;ndender Behandlungsfehler dar. Die Abweichung von der allgemein &#252;blichen Standardmethode l&#246;st nicht per se eine Haftung des behandelnden Arztes aus. Die Therapiewahl ist vielmehr prim&#228;r Sache des behandelnden Arztes, dem die Rechtsprechung bei seiner Entscheidung ein weites Ermessen einr&#228;umt f&#252;r den Fall, dass praktisch gleichwertige Methoden zur Verf&#252;gung stehen. Der Arzt ist bei der Wahl der Therapie auch nicht stets auf den jeweils sichersten therapeutischen Weg festgelegt. Ein h&#246;heres Risiko muss allerdings in besonderen Sachzw&#228;ngen des konkreten Falles oder einer g&#252;nstigeren Heilungsprognose eine sachliche Rechtfertigung finden. Die behandelnden &#196;rzte sind danach grunds&#228;tzlich berechtigt, eine Behandlungsmethode zu w&#228;hlen, die nicht dem &#252;blichen Standardverfahren entspricht, soweit die notwendige medizinische Abw&#228;gung der zu erwartenden Vorteile dieser Methode und ihrer absehbaren und zu vermutenden Nachteile mit der standardgem&#228;&#223;en Behandlung unter Ber&#252;cksichtigung des Wohls des Patienten die Anwendung des neuen Verfahrens zu rechtfertigen vermag (vgl. BGHZ 168, 103 - 112 zitiert nach juris; BGHZ 172, 254 - 263 zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Anhaltspunkte f&#252;r eine in diesem Sinne fehlerhafte oder ungen&#252;gende Abw&#228;gung durch die Behandlungsseite vermag der Senat nicht zu erkennen. Den Feststellungen des Sachverst&#228;ndigen aus dessen erg&#228;nzender Stellungnahme vom 24. November 2008 l&#228;sst sich entnehmen, dass die gew&#228;hlte Operationsmethode in der Praxis zwar nur selten zur Anwendung gelangt und dementsprechend von dem Standardverfahren abweicht, es sich aber keinesfalls um ein sog. Neulandverfahren oder aber eine Au&#223;enseitermethode handelt. Das Operationsverfahren werde in der medizinischen Fachliteratur insbesondere von Prof. Dr. Gebauer, Universit&#228;t M&#252;nchen, beschrieben. Im Rahmen seiner m&#252;ndlichen Anh&#246;rung hat der Sachverst&#228;ndige hierzu erg&#228;nzend ausgef&#252;hrt, dass er das Abfr&#228;sen &#8211; wie hier von der Beklagten praktiziert &#8211; als eine vertretbare Behandlungsalternative ansehe. Dass bei Einsatz der Mikrofr&#228;se der nervus ischiadicus durchtrennt worden sei, h&#228;lt der Sachverst&#228;ndige im &#252;brigen f&#252;r ausgeschlossen, da sich Weichgewebe nicht fr&#228;sen lasse. Die pressluftbetriebene Fr&#228;se w&#252;rde ohne Druck vielmehr sogleich au&#223;er Betrieb gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Aus der letzten Stellungnahme des gerichtlichen Sachverst&#228;ndigen vom 23.November 2009 geht zudem hervor, dass mit dem Abfr&#228;sen der &#252;berstehenden Metallteile des Implantats tats&#228;chlich keine h&#246;heren Infektionsrisiken verbunden seien als mit der &#252;blichen Standardmethode.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Dass mit der Wahl der Operationsmethode Nachteile f&#252;r den Patienten verbunden sein k&#246;nnten, l&#228;sst sich anhand der gutachterlichen Ausf&#252;hrungen des Sachverst&#228;ndigen nach alledem nicht feststellen. Dem Beklagten zu 2) war die Wahl dieser Behandlungsalternative danach grunds&#228;tzlich gestattet, auch wenn das Abfr&#228;sen der &#252;berstehenden Implantatteile nicht der &#252;blichen und gebr&#228;uchlichen Verfahrensweise entsprochen haben mag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>b) Das intraoperative Vorgehen des Beklagten zu 2) hat den fach&#228;rztlichen Standards entsprochen und kann insofern nicht als unsachgem&#228;&#223; und behandlungsfehlerhaft gewertet werden, obgleich der Sachverst&#228;ndige das Operationsergebnis beanstandet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Im Verlauf der Operation ist es zwar unstreitig zu einer Sch&#228;digung des N. Ischiadicus gekommen. Allein der Misserfolg der Operation bzw. ein unbefriedigendes Operationsergebnis begr&#252;ndet aber selbst noch keinen Behandlungsfehler (vgl. OLG M&#252;nchen, Urteil vom 26. November 2009, 1 U 3658/09 zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Nach den auch insoweit &#252;berzeugenden Ausf&#252;hrungen des gerichtlichen Sachverst&#228;ndigen kann es allerdings keinen Zweifeln begegnen, dass der Ischiasnerv w&#228;hrend der Revisionsoperation vom 20. Januar 2005 tats&#228;chlich durchtrennt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>In seinem Gutachten hat er jedoch gleichwohl hervor gehoben, dass aus dem Umstand der intraoperativen Sch&#228;digung des Nerven nicht geschlossen werden d&#252;rfe, der Beklagte zu 2) habe bei der au&#223;ergew&#246;hnlich komplizierten Operation gegen die Regeln der fach&#228;rztlichen Kunst versto&#223;en, es habe sich hier vielmehr eine dem Eingriff immanente Komplikation schicksalhaft verwirklicht. Nach den Behandlungsunterlagen sei davon auszugehen, dass der Operateur nach bestem Wissen und Kenntnisstand die Operation unter Beachtung der &#252;blichen Sorgfaltspflicht durchgef&#252;hrt habe. Die Operation sei mit gr&#246;&#223;ter Sorgfalt geplant und unter Hinzuziehung eines Neurochirurgen umsichtig vorbereitet worden. Das Operationsteam sei offensichtlich mit vorausschauenden Blick auf m&#246;gliche Komplikationen zusammen gestellt worden. Den Ausf&#252;hrungen des Sachverst&#228;ndigen ist ferner zu entnehmen, dass der Operateur weder beim Freilegen des Nerven noch beim Abfr&#228;sen der Lasche gegen fach&#228;rztliche Standards versto&#223;en habe. Auch die intraoperative Kontrolle wird von dem Sachverst&#228;ndigen f&#252;r ausreichend erachtet. In diesem Zusammenhang hat der Sachverst&#228;ndige des weiteren ausgef&#252;hrt, dass nach den allgemein &#252;blichen Standards nicht gefordert sei, den im Narbenweichteilkomplex vermuteten Ischiasnerv frei zu pr&#228;parieren und zu sichern. Vielmehr werde im allgemeinen so verfahren, dass der gesamte Weichteilkomplex vorsichtig zur Seite geschoben werde, um sodann die erforderlichen weiteren Operationsschritte vorzunehmen. In seiner erg&#228;nzenden Stellungnahme vom 24. November 2008 hat er zu dem angewandten Operationsverfahren &#252;berdies hervor gehoben, dass der eingesetzte Mikrofr&#228;ser eine sehr pr&#228;zise Vorgehensweise auf Gr&#246;&#223;enverh&#228;ltnisse unterhalb eines Millimeters erlauben w&#252;rde. Eine Sch&#228;digung des Nerven unter Einsatz der Fr&#228;se schlie&#223;e er daher aus. Dass die Operation nicht den gew&#252;nschten Erfolg ergeben habe, f&#252;hrt der Sachverst&#228;ndige auf die bei dem Patienten vorliegende &#252;beraus schwierige Ausgangslage zur&#252;ck. Aufgrund der unfallbedingten Beckenfraktur und den vorangegangenen Operationen stelle sich der Operationssitus n&#228;mlich als durchaus problematisch dar. Auch wenn f&#252;r das Abfr&#228;sen der &#252;berstehenden Implantatteile keine speziellen Leitlinien existieren w&#252;rden, seien hier jedoch jedenfalls die allgemeinen operativen Standards und Behandlungsleitlinien heran zu ziehen, die die Operateure - aus Sicht des Sachverst&#228;ndigen - jedoch in jeder Form eingehalten h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Der Senat macht sich auch diese in sich stichhaltigen und von der Fachkunde des Sachverst&#228;ndigen getragenen gutachterlichen Ausf&#252;hrungen nach eigener kritischer Pr&#252;fung zu eigen. Die Beurteilung des Sachverst&#228;ndigen zur technischen Ausf&#252;hrung der Neurolyse beruht auf einer zutreffenden Tatsachengrundlage. Der Sachverst&#228;ndige hat die ihm zum Zwecke der Begutachtung &#252;berlassenen Behandlungsunterlagen einschlie&#223;lich der bildgebenden Dokumentation sorgf&#228;ltig ausgewertet, fachkundig analysiert und im Ergebnis seiner umfassenden Analyse nachvollziehbar begr&#252;ndet, dass der operative Eingriff - unter besonderer Ber&#252;cksichtigung der schwierigen Ausgangslage &#8211; fachgerecht ausgef&#252;hrt worden sei. Die von dem Sachverst&#228;ndigen gezogenen Schlussfolgerungen zu dem Operationsverlauf sind fachlich fundiert und in sich stimmig. Mit den gegen sein Gutachten erhobenen Einwendungen des Kl&#228;gers hat sich der Sachverst&#228;ndige im Rahmen seiner erg&#228;nzenden Stellungnahmen und m&#252;ndlichen Anh&#246;rungen zudem &#252;berzeugend auseinander gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Der Kl&#228;ger hat eine Fehlbehandlung des Beklagten zu 2) nach alledem nicht beweisen k&#246;nnen. Die operative Versorgung stellt sich vielmehr insgesamt als fach- und sachgerecht dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">II.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Der Kl&#228;ger kann die geltend gemachten Anspr&#252;che schlie&#223;lich auch nicht mit Erfolg auf ein Vers&#228;umnis der Beklagten bei der Patientenaufkl&#228;rung st&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die Beklagten haften dem Kl&#228;ger nicht unter dem Gesichtspunkt einer unzureichenden Aufkl&#228;rung &#252;ber die mit der Revisionsoperation verbundenen Risiken &#8211; im Verh&#228;ltnis zu der Beklagten zu 1) - aus dem Behandlungsvertrag der Parteien nach &#167;&#167;&#160;611, 280 Abs.&#160;1, 253 Abs.&#160;2 BGB bzw. im &#252;brigen aus unerlaubter Handlung nach &#167;&#167;&#160;823 Abs.&#160;1, 249, 253 Abs.&#160;2 BGB deshalb, weil die Behandlung bei unzureichender Aufkl&#228;rung ohne eine wirksame Einwilligung des Kl&#228;gers vorgenommen worden w&#228;re und damit rechtswidrig gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Das Landgericht hat ein haftungsbegr&#252;ndendes Aufkl&#228;rungsvers&#228;umnis der Beklagten im Ergebnis mit Recht verneint.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>1. Die Beklagten sind allerdings verpflichtet gewesen, den Kl&#228;ger im Vorfeld der Operation &#252;ber die mit dem geplanten Eingriff verbundenen Risiken und m&#246;glichen Komplikationen zu belehren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Denn nur auf der Grundlage einer entsprechenden umfassenden Aufkl&#228;rung &#252;ber die Indikation und m&#246;gliche Komplikationen und Gefahren ist der Kl&#228;ger zu einer umfassenden und informierten Risikoabw&#228;gung in der Lage gewesen, was aber eine unabdingbare Voraussetzung f&#252;r eine wirksame Einwilligung in den operativen Eingriff darstellt. Die Einwilligung des Kl&#228;gers in die Neurolyse mittels Abfr&#228;sen der &#252;berstehenden Implantatteile an der rechten H&#252;fte ist nur dann geeignet, dem Eingriff als selbstbestimmte medizinische Behandlung Rechtm&#228;&#223;igkeit zu verleihen, wenn der Kl&#228;ger die Tragweite seiner Zustimmung zur Zeit der Abgabe der Erkl&#228;rung auch erkannte. Die Vermittlung der erforderlichen Entscheidungsgrundlage obliegt dabei dem behandelnden Arzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Die Aufkl&#228;rung muss zwar nicht auch jede, noch so entfernt liegende Gefahrenm&#246;glichkeit umfassen. Der Patient muss vielmehr nur &#8222;im Gro&#223;en und Ganzen&#8220; wissen, worin er einwilligt. Dazu ist es allerdings jedenfalls erforderlich, dass er &#252;ber die Art des Eingriffs und seine nicht ganz au&#223;erhalb der Wahrscheinlichkeit liegenden Risiken informiert wird. Der behandelnde Arzt ist verpflichtet, dem Patienten eine allgemeine Vorstellung von der Schwere des Eingriffs und den spezifisch mit ihm verbundenen Risiken zu vermitteln, ohne diese zu besch&#246;nigen oder zu verschlimmern (vgl. BGH VersR 2009, 257 - 259 m.w.N. zitiert nach juris). Die Aufkl&#228;rung hat patientenbezogen und damit den Umst&#228;nden des konkreten Falls entsprechend zu erfolgen. Der Aufkl&#228;rungsumfang wird hierbei einerseits durch das Gewicht der medizinischen Indikation bestimmt, das sich wiederum aus der Notwendigkeit des Eingriffs, seiner zeitlichen Dringlichkeit und den Heilungschancen ergibt, andererseits ist insbesondere die Schwere der m&#246;glichen Schadensfolgen f&#252;r die Lebensf&#252;hrung des Patienten im Fall der Risikoverwirklichung mitbestimmend (vgl. BGH VersR 2009, 257 - 259 zitiert nach juris; OLG Frankfurt OLGR Frankfurt 2008, 969 f zitiert nach juris; Gei&#223;/Greiner a.a.O., Kapitel C, Rn. 8 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>2. Den ihnen insoweit obliegenden Aufkl&#228;rungs- und Informationspflichten sind die behandelnden &#196;rzte der Beklagten im Vorfeld der Operation jedoch nicht im vollem Umfang nachgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>a) Die Beklagten haben - unter Vorlage des von dem Kl&#228;ger unterzeichneten Aufkl&#228;rungsbogens &#8211; allerdings im einzelnen schl&#252;ssig vorgetragen, dass Dr. med. D.&#160; den Kl&#228;ger in dem am 19. Januar 2005 gef&#252;hrten Aufkl&#228;rungsgespr&#228;ch &#252;ber Art und Umfang des Eingriffs sowie m&#246;gliche Komplikationen unterrichtet habe und der Kl&#228;ger darauf hin im Ergebnis der Unterredung den ihm vorgelegten Aufkl&#228;rungsbogen unterzeichnete. Insbesondere sei ihm die Gefahr einer zus&#228;tzlichen Nervensch&#228;digung im Zuge der Freilegung aus dem Narbengeflecht erl&#228;utert worden. Diesem Vorbringen ist der Kl&#228;ger nicht mit Substanz entgegen getreten. Ausweislich des von ihm unterzeichneten Vordruckes ist das Risiko einer Nervensch&#228;digung als Komplikation &#252;berdies besonders hervor gehoben worden, was hier darin zum Ausdruck gekommen ist, dass dieser Punkt mit Kugelschreiber eingekreist und mit dem handschriftlichen Vermerk versehen worden ist: &#8222;Gef&#252;hlsst&#246;rungen, L&#228;hmungen&#8220;. Dies stellt der Kl&#228;ger gleichfalls nicht in Abrede. Au&#223;erdem enth&#228;lt der Aufkl&#228;rungsbogen auf der R&#252;ckseite eine per Hand angefertigte Skizze des Operationsfeldes, anhand derer dem Kl&#228;ger die Operationssituation erl&#228;utert wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Soweit der Kl&#228;ger in diesem Zusammenhang einwendet, dass ihm seinerzeit nicht im einzelnen erl&#228;utert worden sei, dass der Verlauf des Ischiasnerves aufgrund der schwierigen Ausgangslage kaum erkennbar sei und er im &#252;brigen nur &#252;ber die Gefahr einer Nervensch&#228;digung, nicht aber auch &#252;ber das Risiko einer Durchtrennung des Nervenstranges informiert worden sei, vermag dies einen haftungsrelevanten Aufkl&#228;rungsmangel nicht zu begr&#252;nden. Wie bereits ausgef&#252;hrt, schulden die Beklagten eine Aufkl&#228;rung &#252;ber die Risiken der Operation &#8222;im Gro&#223;en und Ganzen&#8220;. Dabei m&#252;ssen dem Patienten die m&#246;glichen Gefahren nicht medizinisch exakt im Detail und in allen denkbaren Erscheinungsformen dargestellt werden; es gen&#252;gt vielmehr, wenn dem Patienten ein allgemeines Bild von der Schwere des Risikospektrums dargelegt, ihm mithin die &#8222;Sto&#223;richtung&#8220; der Gefahren verdeutlicht wird (vgl. BGH MDR 2009, 281, 282; BGHZ 144, 1 - 14 zitiert nach juris; OLG Brandenburg, Urteil vom 08. November 2007, 12 U 53/07 zitiert nach juris; Martis/Winkhart, Arzthaftungsrecht, 3. Aufl., Rdn. A 834). Dies ist hier geschehen. Unter dem Oberbegriff &#8222;Nervensch&#228;digung&#8220; l&#228;sst sich durchaus auch eine Durchtrennung des Ischiasnerves subsumieren. Der gerichtliche Sachverst&#228;ndige hat in seinem schriftlichen Gutachten vom 30. Juli 2008 im &#252;brigen &#252;berzeugend ausgef&#252;hrt, dass der Aufkl&#228;rungsbogen eine ausreichende Darstellung der Problematik der Operation und der damit verbundenen Risiken sowie denkbaren Komplikationen enthalte. Die Richtigkeit dieser aufgrund der Fachkunde und beruflichen Erfahrung des Sachverst&#228;ndigen getroffenen Einsch&#228;tzung begegnet keinen Bedenken. &#220;ber weitere Details der Operation musste der Kl&#228;ger hingegen nicht aufgekl&#228;rt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>b) Der Kl&#228;ger beanstandet jedoch zu Recht, dass er im Vorfeld der Operation nicht auch dar&#252;ber informiert worden sei, dass es sich bei dem Abtragen eines Teils der &#252;berstehenden Pfannenabdeckung um eine in der fach&#228;rztlichen Praxis eher selten zur Anwendung gelangende Nicht-Standard-Methode gehandelt habe und der &#252;blichen Vorgehensweise ein Komplettaustausch des Implantats entsprochen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>aa) Soweit die Beklagten die Versp&#228;tung des diesbez&#252;glichen kl&#228;gerischen Vorbringens r&#252;gen und meinen, dass der Kl&#228;ger mit dem insoweit beanstandeten Aufkl&#228;rungsmangel in der Berufungsinstanz nach &#167;&#167;&#160;529 Abs.&#160;1 Nr.&#160;2, 531 Abs.&#160;2 ZPO ausgeschlossen werden m&#252;sste, kann der Senat dem nicht folgen. Es handelt sich hier n&#228;mlich nicht um neues Klagevorbringen im Sinne des &#167;&#160;529 Abs.&#160;1 Nr.&#160;2 ZPO. Der Kl&#228;ger hat vielmehr bereits mit Schriftsatz vom 17. September 2008 in erster Instanz einen haftungsrelevanten Aufkl&#228;rungsfehler daraus hergeleitet, dass die Beklagten vers&#228;umt h&#228;tten, &#252;ber die Abweichung von der Standardmethode und die Anwendung eines sog. &#8222;Neulandverfahrens&#8220; aufzukl&#228;ren. Mit Schriftsatz vom 29. Mai 2009 hat der Kl&#228;ger erneut dargelegt, dass er der Nichtstandardmethode seine Zustimmung versagt h&#228;tte, wenn er hier&#252;ber informiert worden w&#228;re. Da der kl&#228;gerische Sachvortrag dementsprechend nicht als neu im Sinne des &#167;&#160;529 Abs.&#160;1 Nr.&#160;2 ZPO gewertet werden kann, kommt es auf die Frage, ob dem Kl&#228;ger f&#252;r die zweite Instanz ein Novenrecht nach &#167;&#160;531 Abs.&#160;2 ZPO zugebilligt werden kann, nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>bb) Der Kl&#228;ger h&#228;tte von den Beklagten im Vorfeld der Operation auch dar&#252;ber unterrichtet werden m&#252;ssen, dass zwei Behandlungsalternativen zur Verf&#252;gung standen, wovon eine in der Praxis eher selten zum Einsatz gelangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>(1) Wie bereits an anderer Stelle ausgef&#252;hrt, ist die Wahl der richtigen Behandlungsmethode zwar grunds&#228;tzlich Sache des behandelnden Arztes, dem insoweit ein Ermessensspielraum zukommt. Er darf dementsprechend in der Regel davon ausgehen, dass der Patient seiner &#228;rztlichen Entscheidung vertraut und keine eingehende fachliche Unterrichtung &#252;ber spezielle medizinische Fragen erwartet (vgl. BGH NJW 2006, 2477, 2478 zitiert nach juris; Martis/Winkhart, Arzthaftungsrecht, 3. Aufl., Rdn. A 1221 m.w.N.). Der behandelnde Arzt muss dem Patienten mithin nicht ungefragt erl&#228;utern, welche Behandlungsmethoden bzw. Operationstechniken theoretisch in Betracht kommen und was f&#252;r und gegen die eine oder aber andere Methode spricht (vgl. BGH NJW 2006, 2477, 2478 = VersR 2006, 1073 zitiert nach juris; OLG Bamberg, OLGR 2003, 300; Martis/Winkhart, Arzthaftungsrecht, 3. Aufl., Rdn. A 1221, Rdn. A 1223 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_88","linkToSameDocumentAndPart":true}}' name="rd_88" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>88</a>
</dt>
<dd><p>(2) Das Selbstbestimmungsrecht des Patienten erfordert allerdings eine Unterrichtung &#252;ber einzelne Behandlungstechniken und alternative Verfahren, wenn f&#252;r eine medizinisch sinnvolle und indizierte Therapie mehrere gleichwertige Behandlungsm&#246;glichkeiten zur Verf&#252;gung stehen, die zu jeweils unterschiedlichen Belastungen des Patienten f&#252;hren oder unterschiedliche Risiken und Erfolgschancen bieten, d.h. wenn mit dem gew&#228;hlten Verfahren h&#246;here Belastungen und Risiken auf den Patienten zukommen k&#246;nnen (vgl. BGH NJW 2006, 2477 - 2479 zitiert nach juris; OLG Oldenburg NJW-RR 2009, 1106, 1107; OLG Zweibr&#252;cken MedR 2007, 549 - 551 zitiert nach juris; Martis/Winkhart, Arzthaftungsrecht, 3. Aufl., Rdn. A 1231).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Dass die von den Beklagten gew&#228;hlte Operationsmethode mit h&#246;heren Belastungen und Risiken f&#252;r den Kl&#228;ger verbunden gewesen ist, hat sich im Ergebnis der Beweisaufnahme zwar letztlich nicht feststellen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Der gerichtliche Sachverst&#228;ndige, der das Abfr&#228;sen der Implantatteile (Materialkorrektur in situ) in seiner m&#252;ndlichen Anh&#246;rung vom 21. April 2009 und der erg&#228;nzenden Stellungnahme vom 16. August 2009 zun&#228;chst als medizinisch risikotr&#228;chtiger als das &#252;bliche Standardverfahren eingestuft und auf ein erh&#246;htes Infektionsrisiko verwiesen hat, hat in seiner letzten Stellungnahme vom 23. November 2009 seine fr&#252;here Einsch&#228;tzung wiederum relativiert und einger&#228;umt, dass die von ihm favorisierte Behandlungsmethode des Austauschens der Pfannenabst&#252;tzung und das von den Beklagten gew&#228;hlte Verfahren gleich hohe Infektionsrisiken aufweisen w&#252;rden, die sich &#8211; wie das Landgericht zutreffend angemerkt hat &#8211; hier im &#252;brigen nicht verwirklicht haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>(3) Zur Wahrung des Selbstbestimmungsrechts des Patienten w&#228;re hier indessen eine Aufkl&#228;rung &#252;ber die Abweichung von dem &#252;blichen Standardverfahren sowie &#252;ber die nach dem gew&#228;hlten Nichtstandardverfahren gegebenen Risiken und Erfolgschancen geboten gewesen, einem Patienten m&#252;ssen nicht nur die Risiken und die Gefahr eines m&#246;glichen Misserfolges erl&#228;utert werden, sondern er ist auch dar&#252;ber aufzukl&#228;ren, dass der geplante Eingriff selbst noch nicht medizinischer Standard ist und seine Wirksamkeit statistisch noch nicht abgesichert ist. Der Patient muss wissen, worauf er sich einl&#228;sst, um abw&#228;gen zu k&#246;nnen, ob er die Risiken einer Behandlung und deren Erfolgsaussichten im Hinblick auf seine Befindlichkeit vor dem Eingriff eingehen will. Will der Arzt mithin keine allseits anerkannte Standardmethode, sondern &#8211; wie im Streitfall &#8211; eine noch nicht allgemein eingef&#252;hrte Methode mit neuen, noch nicht abschlie&#223;end gekl&#228;rten Risiken anwenden, so hat er den Patienten auch dar&#252;ber aufzukl&#228;ren und darauf hinzuweisen, dass unbekannte Risiken derzeit nicht auszuschlie&#223;en sind (vgl. BGHZ 168, 103 - 112 zitiert nach juris; BGHZ 172, 254 - 263 zitiert nach juris; OLG Brandenburg MDR 2009, 568 - 569 zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_92","linkToSameDocumentAndPart":true}}' name="rd_92" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>92</a>
</dt>
<dd><p>Eine diesen Grunds&#228;tzen entsprechende Aufkl&#228;rung &#252;ber eine Abweichung von der Standard-Operationsmethode ist hier unstreitig unterblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001060110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_93","linkToSameDocumentAndPart":true}}' name="rd_93" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>93</a>
</dt>
<dd><p>3. Dieser Mangel der Aufkl&#228;rung hat sich allerdings unter den besonderen Umst&#228;nden des Streitfalles nicht ausgewirkt, weil sich mit der Nervensch&#228;digung gerade ein Risiko verwirklicht hat, &#252;ber das der Kl&#228;ger pr&#228;operativ vollst&#228;ndig &#8211; wenn auch nicht unter Hinweis auf die hier zur Anwendung gelangte Nicht&#8211;Standardmethode - aufgekl&#228;rt worden ist. Wie bereits</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>oben ausgef&#252;hrt, hat der Kl&#228;ger nicht substantiiert in Abrede gestellt, dass er &#252;ber die Gefahr einer Sch&#228;digung der Nerven, die sich in L&#228;hmungserscheinungen und Gef&#252;hlsst&#246;rungen ausdr&#252;ckt, informiert worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesgerichtshofes kommt es aber grunds&#228;tzlich nicht darauf an, ob im Zusammenhang mit dem hier angewandten Operationsverfahren auch &#252;ber andere &#8211; hier m&#246;glicherweise noch unbekannte &#8211; Risiken, die sich nicht verwirklicht haben, h&#228;tte aufgekl&#228;rt werden m&#252;ssen, wenn sich nur ein Risiko verwirklicht hat, &#252;ber das aufgekl&#228;rt werden musste und &#252;ber das auch tats&#228;chlich konkret aufgekl&#228;rt worden ist (vgl. BGHZ 168, 103 - 112 zitiert nach juris; Winkhart/Martis, Arzthaftungsrecht, Rdn. A 1210 m.w.N.). Der Kl&#228;ger hat in Kenntnis des sp&#228;ter verwirklichten Risikos, n&#228;mlich einer Nervensch&#228;digung, seine Einwilligung abgegeben. Hat der Patient bei seiner Einwilligung das sp&#228;ter eingetretene Risiko aber in Kauf genommen, so kann bei wertender Betrachtungsweise nach dem Schutzzweck der Aufkl&#228;rungspflicht (Pflichtwidrigkeitszusammenhang) aus der Verwirklichung eben dieses Risikos keine Haftung hergeleitet werden (vgl. BGHZ 168, 103 - 112 zitiert nach juris; BGHZ 144, 1 - 14 zitiert nach juris; Winkhart/Martis, Arzthaftungsrecht, Rdn. A 1210 m.w.N.; Gei&#223;/Greiner, Arzthaftpflichtrecht, 6. Aufl., Rdn.157 m.w.N.). &#220;berlegungen dazu, ob er die Zustimmung bei Hinweis auf ein anderes unkalkulierbares Risiko dieser OP- Methode m&#246;glicherweise versagt h&#228;tte, sind notwendigerweise spekulativ und k&#246;nnen deshalb nicht Grundlage f&#252;r einen Schadensersatzanspruch sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Nach alledem kann der Kl&#228;ger auch nicht auf einen Aufkl&#228;rungsmangel eine Schadensersatzhaftung der Beklagten st&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">III.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Die Revision war nicht gem&#228;&#223; &#167;&#160;543 Abs.&#160;1 ZPO zuzulassen, weil der Rechtssache weder eine grunds&#228;tzliche Bedeutung zukommt (&#167;&#160;543 Abs.&#160;2 Nr.&#160;1 ZPO), noch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 Nr.&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d375004" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001060110</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
