<html>
<head><title>2-U-152-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Tischlerarbeiten</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.11.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 152/13</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;124 Abs 1 GWB, &#167;&#160;126 GWB, &#167;&#160;2 Abs 5 VOB A 2009, &#167;&#160;17 Abs 1 Nr 3 VOB A 2009, &#167;&#160;241 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209278","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001209278"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vergabe &#246;ffentlicher Bauauftr&#228;ge: Aufhebung der Ausschreibung wegen fehlender Haushaltsmittel; Zul&#228;ssigkeit mehrerer Hauptangebote desselben Bieters; Schadensersatzanspr&#252;che auf entgangenen Gewinn f&#252;r mehrere Bieter</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein anderer schwerwiegender Grund f&#252;r eine Aufhebung der Ausschreibung i.S. von &#167;&#160;17 Abs.&#160;1 Nr.&#160;3 VOB/A 2009 kann zwar auch darin liegen, dass ausreichende Haushaltsmittel f&#252;r den Auftrag nicht zur Verf&#252;gung stehen. Hierf&#252;r gen&#252;gt jedoch die objektive &#220;berschreitung der Ans&#228;tze der eigenen Kostensch&#228;tzung nicht, wenn die Kostensch&#228;tzung nicht ordnungsgem&#228;&#223; zustande gekommen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209278","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. In einem Vergabeverfahren darf jeder Bieter grunds&#228;tzlich nur ein Hauptangebot abgeben, mehrere gleichzeitig vorliegende Hauptangebote eines Bieters sind grunds&#228;tzlich unzul&#228;ssig. Das gilt jedenfalls dann, wenn ein schutzw&#252;rdiges Interesse des Bieters an der Abgabe zweier (oder mehrerer) Hauptangebote nicht vorliegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209278","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Bei der rechtswidrigen Aufhebung einer Ausschreibung wegen einer objektiven &#220;berschreitung des Haushaltsansatzes kommen Schadenersatzanspr&#252;che wegen des negativen Interesses f&#252;r mehrere Bieter in Betracht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209278","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209278","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001219551","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Magdeburg 7. Zivilkammer","7 O 1504/12","Urteil","22.11.2013","Schadensersatzklage eines &#252;bergangenen Bieters im Vergabeverfahren: Voraussetzungen eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;LG Magdeburg 7. Zivilkammer, 22. November 2013, 7 O 1504/12, Urteil</a><br>nachgehend BGH, 29. November 2016, X ZR 122/14, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten wird das am 22. November 2013 verk&#252;ndete Urteil der 7. Zivilkammer des Landgerichts Magdeburg unter Zur&#252;ckweisung des Rechtsmittels im &#220;brigen teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wird verurteilt, an die Kl&#228;gerin 61,20 &#8364; nebst Zinsen hierauf in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz nach &#167;&#160;247 BGB seit dem 2. September 2012 zu zahlen. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits in beiden Instanzen hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Zwangsvollstreckung durch den Beklagten durch Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he geleistet hat.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">A.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt vom Beklagten mit ihrer seit dem 01.09.2012 rechtsh&#228;ngigen Klage Schadenersatz in Form entgangenen Gewinns wegen einer vermeintlich rechtswidrigen Aufhebung der Ausschreibung eines &#246;ffentlichen Bauauftrags, hilfsweise Ersatz des negativen Interesses.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Rahmen des Bauvorhabens &#8222;&#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>&#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#8220; mit einem Netto-Auftragswert &#252;ber f&#252;nf Millionen Euro schrieb ein Eigenbetrieb des Beklagten f&#252;r den Baubereich 4 das Gewerk Tischlerarbeiten (Fenster, T&#252;ren, zugeh&#246;rige Artikel - Sanierung und Austausch) aus; die Ausschreibung wurde EU-weit im Supplement zum Amtsblatt der Europ&#228;ischen Union vom 23.03.2012 (&#8230; ) bekannt gemacht. Der Beklagte sch&#228;tzte den Brutto-Auftragswert nach eigenen - von der Kl&#228;gerin bestrittenen - Angaben auf 138.248,73 &#8364;. Die Ausschreibung erfolgte im Offenen Verfahren, als alleiniges Zuschlagskriterium war der niedrigste Angebotspreis vorgesehen. Nebenangebote wurden nicht zugelassen. Die Angebotsfrist lief bis zum 25.04.2012, 13:00 Uhr; die Bieter sollten sich an ihre Angebote bis zum 06.06.2012 binden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin gab am 24.04.2012 insgesamt zwei Angebote auf elektronischem Wege, jeweils mit elektronischer Signatur, ab, und zwar um 09:11 Uhr ein Angebot mit einer Angebotsendsumme in H&#246;he von 268.201,96 &#8364; (<em>k&#252;nftig: Angebot 1)</em> und um 11:02 Uhr ein weiteres Angebot mit einer Angebotsendsumme in H&#246;he von 268.580,38 &#8364; (<em>k&#252;nftig: Angebot 2</em>). Beide Angebote wiesen weitgehend identische Preisangaben in den einzelnen Leistungspositionen auf, lediglich in zwei Positionen, deren Gegenstand jeweils die &#220;berarbeitung historischer, einfl&#252;gliger Innent&#252;ren war (Pos. 1.1.30 &#8222;&#8230; mit drei Kassetten&#8220;, Pos. 1.1.50 &#8222;&#8230; mit sechs Kassetten&#8220;), wurden die Einheitspreise gewechselt, was - wegen der unterschiedlichen Mengenger&#252;ste (Pos. 1.1.30 &#8222;3 St.&#8220;, Pos. 1.1.50 &#8222;6 St.&#8220;) - zu der Preisdifferenz in H&#246;he von 378,42 &#8364; f&#252;hrte. Beide Angebote enthielten in dem jeweiligen Angebotsschreiben auf Formblatt 213 des VHB Bund (Stand: Mai 2010) die Erkl&#228;rung, dass die Kl&#228;gerin alle Leistungen im eigenen Betrieb ausf&#252;hre, soweit sie nicht auf Formblatt 235 - Verzeichnis der Nachunternehmerleistungen - abweichende Angaben mache. Das Formblatt 235 lag beiden Angeboten jeweils unausgef&#252;llt bei. Bei beiden Angeboten fehlten u.a. die geforderten Eigen- und Fremderkl&#228;rungen &#252;ber Referenzleistungen der Kl&#228;gerin; Eignungserkl&#228;rungen oder -nachweise f&#252;r bzw. Verpflichtungserkl&#228;rungen von Nachunternehmern lagen nicht bei. Die Kl&#228;gerin reichte f&#252;r beide Angebote das geforderte Formblatt 221 (Preisermittlung Zuschlagskalkulation) ein, welches f&#252;r das Angebot 1 keine Eintragung zu Nachunternehmerleistungen enthielt, w&#228;hrend f&#252;r das Angebot 2 unter Ziffer 2 auch relative (prozentuale) Zuschl&#228;ge auf Nachunternehmerleistungen angegeben waren und unter Ziffer 3, dort Kostenfaktor 3.5, kalkulierte Nachunternehmerleistungen im Wert von 97.775,50 &#8364; angegeben waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Bei Er&#246;ffnung der Angebote lagen Hauptangebote von drei Bietern vor. Der Beklagte nahm von der Kl&#228;gerin lediglich das Angebot 2 in das Submissionsprotokoll auf. Dieses Angebot war das preisg&#252;nstigste, die weiteren Angebote &#252;berstiegen den Angebotspreis der Kl&#228;gerin um ca. 1,26 % bzw. um ca. 2,99 %. Der Beklagte teilte der Kl&#228;gerin das Submissionsergebnis mit, forderte sie zur Vorlage fehlender Erkl&#228;rungen, insbesondere des Formblatts 223 (Aufgliederung der Einheitspreise) auf und lud sie, anders als die anderen beiden Bieter, zu einem Aufkl&#228;rungsgespr&#228;ch ein. Das Aufkl&#228;rungsgespr&#228;ch fand am 15.05.2012 statt. Hierin teilte die Kl&#228;gerin dem Beklagten mit, dass f&#252;r s&#228;mtliche Tischlerarbeiten an historischen T&#252;ren ein hierauf spezialisierter Nachunternehmer eingesetzt werde, die M.&#160;&#160;GmbH &amp; Co. KG. Die Kl&#228;gerin wurde aufgefordert, ihr Angebot bis zum 16.05.2012 zu vervollst&#228;ndigen, insbesondere um ein vollst&#228;ndig ausgef&#252;lltes Formblatt 223 sowie um Referenzen f&#252;r vergleichbare Leistungen und um ein zutreffend ausgef&#252;lltes Formblatt 235. Dem kam die Kl&#228;gerin innerhalb der hierf&#252;r gesetzten Frist nach. Der Beklagte forderte zugleich auch einen weiteren Bieter zur Nachreichung von Eigenerkl&#228;rungen auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 21.05.2012 teilte der Beklagte allen drei Bietern, darunter der Kl&#228;gerin, mit, dass er das Vergabeverfahren aufgehoben habe, weil die Angebotssummen s&#228;mtlicher Angebote weit &#252;ber den veranschlagten Haushaltsmitteln l&#228;gen. Er k&#252;ndigte eine Neuausschreibung der Leistungen an. Der R&#252;ge der Kl&#228;gerin vom 25.05.2012 wegen der vermeintlichen Rechtswidrigkeit der Aufhebung der Ausschreibung half der Beklagte mit Schriftsatz vom 05.06.2012 nicht ab. Darin gab der Beklagte an, dass die Angebotssummen jeweils etwa 100 % &#252;ber dem Haushaltsansatz f&#252;r diese Leistungen l&#228;gen und damit anders, als in anderen Gewerken, erheblich von seiner vorherigen Kostensch&#228;tzung abwichen. Die Angebotssummen der eingegangenen Angebote l&#228;gen zwar nah beieinander, die Kostenans&#228;tze f&#252;r einzelne Leistungspositionen wichen jedoch z.T. nicht nachvollziehbar erheblich von-einander ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin leitete ein Nachpr&#252;fungsverfahren ein. Die Nachpr&#252;fungsantr&#228;ge der Kl&#228;gerin wurden von der 2. Vergabekammer beim Landesverwaltungsamt Sachsen-Anhalt mit Beschluss vom 30.07.2012 (GA Bd. I Bl. 36 ff.) als unzul&#228;ssig verworfen. Die hiergegen eingelegte Beschwerde nahm die Kl&#228;gerin nach den Hinweisen des Vergabesenats des Oberlandesgerichts Naumburg in der Sitzung am 28.11.2012 zur&#252;ck (vgl. BeiA 2 Verg 6/12, Bl. 121 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin hat unwidersprochen vorgetragen, dass der Beklagte die Leistungen unterteilt in vier Teillose am 16.10.2012 im elektronischen Vergabeportal f&#252;r Deutschland &#8222;Vergabe 24&#8220; erneut ausgeschrieben und in diesen Verfahren auch Zuschl&#228;ge erteilt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit ihrem Hauptantrag hat die Kl&#228;gerin den Ersatz des positiven Interesses zu einem Betrag von 27.111,47 &#8364; begehrt und hierzu die Auffassung vertreten, dass die Aufhebung der Ausschreibung rechtswidrig erfolgt sei. Sie hat behauptet, dass bei ordnungsgem&#228;&#223;er Durchf&#252;hrung des Vergabeverfahrens der Zuschlag auf ihr Angebot 2 habe erteilt werden m&#252;ssen. Bei der Berechnung des entgangenen Gewinns hat sie eine Gewinnmarge von 15 % auf Materialkosten i.H.v. 104.938,08 &#8364;, von 3 % auf eigene Lohnkosten i.H.v. 22.986,22 &#8364; und von 15 % auf Nachunternehmerleistungen i.H.v. 97.773,50 &#8364; zugrunde gelegt, was ihren Angaben im Formblatt 221 zu Angebot 2 entspricht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Hilfsweise hat die Kl&#228;gerin den Ersatz des negativen Interesses zu einem Betrag von 1.621,00 &#8364; geltend gemacht. Die Forderung hat sie aus Lohnkosten f&#252;r 16 Stunden &#225; 55,00 &#8364; f&#252;r die Angebotserstellung und 8 Stunden &#225; 85,00 &#8364; f&#252;r die Wahrnehmung des Aufkl&#228;rungsgespr&#228;chs (einschlie&#223;lich Vorbereitung, Fahrt und Nachbereitung) sowie aus Fahrkosten in H&#246;he von 61,20 &#8364; (2x 102 km x 0,30 &#8364;/km) ermittelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beklagte hat sich f&#252;r die Rechtm&#228;&#223;igkeit der Aufhebung der Ausschreibung darauf berufen, dass die Ausschreibung zu keinem wirtschaftlich akzeptablen Ergebnis gef&#252;hrt habe; die Angebotspreise seien keine Marktpreise gewesen. Hilfsweise hat sie die Auffassung vertreten, dass das Angebot der Kl&#228;gerin bei ordnungsgem&#228;&#223;em Verlauf des Verfahrens auszuschlie&#223;en gewesen w&#228;re. Ein Ausschluss sei wegen der vors&#228;tzlich unzutreffenden Angaben der Kl&#228;gerin im Angebot zum Nachunternehmereinsatz zwingend vorzunehmen gewesen. Zudem habe die Kl&#228;gerin ein vergaberechtlich unzul&#228;ssiges Doppelangebot abgegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten, insbesondere wegen der widerstreitenden Rechtsauffassungen der Parteien des Rechtsstreits und wegen des Verlaufs des Verfahrens in erster Instanz, nimmt der Senat auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug, &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Landgericht hat mit seinem am 22.11.2013 verk&#252;ndeten Urteil dem Hauptantrag der Kl&#228;gerin im vollen Umfang, der ca. 10 % der Bruttoangebotssumme entspricht, stattgegeben und diese Entscheidung im Wesentlichen darauf gest&#252;tzt, dass die Aufhebung der Ausschreibung rechtswidrig erfolgt sei. Hier&#252;ber habe das Zivilgericht eigenst&#228;ndig zu befinden, weil die Entscheidung der Vergabekammer &#252;ber die Unzul&#228;ssigkeit der Nachpr&#252;fungsantr&#228;ge keine Feststellung &#252;ber die Rechtswidrigkeit der Aufhebung beinhalte, welche nach &#167;&#160;124 Abs.&#160;1 GWB Bindungswirkung entfalten k&#246;nne. Der Beklagte habe nicht hinreichend substantiiert dargetan, dass die Angebotspreise der drei Bieter unangemessen hoch gewesen seien; hierzu h&#228;tte er insbesondere Einzelheiten zu seiner Kostensch&#228;tzung vortragen m&#252;ssen. Hierf&#252;r gen&#252;ge es nicht, dass die Angebotspreise nicht den Vorstellungen des Auftraggebers entspr&#228;chen, es komme darauf an, ob der Beklagte den Wert der ausgeschriebenen Leistungen zutreffend ermittelt habe. Ein Ausschluss des Angebots 2 der Kl&#228;gerin sei nicht geboten gewesen. Unrichtige Angaben zum Nachunternehmereinsatz habe die Kl&#228;gerin nicht gemacht, vielmehr habe sie im Aufkl&#228;rungsgespr&#228;ch eindeutige Angaben zur Art und zum Umfang des Nachunternehmereinsatzes gemacht. Auch der Umstand, dass die Kl&#228;gerin unstreitig zwei Angebote eingereicht habe, f&#252;hre nicht zum Ausschluss. Es sei in der Rechtsprechung noch nicht abschlie&#223;end gekl&#228;rt, ob es unzul&#228;ssig sei, mehrere Angebote parallel abzugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beklagte hat gegen das ihm am 28.11.2013 zugestellte Urteil mit einem am 17.12.2013 beim Oberlandesgericht vorab per Fax eingegangenen Schriftsatz Berufung eingelegt und diese Berufung mit einem am 28.12.2013 eingegangenen Schriftsatz auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagte meint, dass die bestandskr&#228;ftige Entscheidung der Vergabekammer nach &#167;&#160;124 Abs.&#160;1 GWB Bindungswirkung f&#252;r das Zivilgericht entfalte und daher vom Vorliegen eines Ausschlussgrundes f&#252;r das Angebot 2 der Kl&#228;gerin auszugehen sei. Daher sei ihr Angebot 2 auch dann, wenn man von einer rechtswidrigen Aufhebung der Ausschreibung ausgehe, jedenfalls nicht zuschlagsf&#228;hig gewesen. Das Angebot sei zwingend auszuschlie&#223;en gewesen, weil die Kl&#228;gerin ein vergaberechtlich unzul&#228;ssiges Doppelangebot - zwei technisch gleiche Hauptangebote mit unterschiedlichen Preisen - eingereicht habe. Es sei weiter auszuschlie&#223;en gewesen, weil die Kl&#228;gerin im elektronisch eingereichten Angebot bedingt vors&#228;tzlich falsche Angaben zum beabsichtigten Nachunternehmereinsatz gemacht habe, indem sie angegeben habe, alle Leistungen im eigenen Betrieb auszuf&#252;hren, und erst im Aufkl&#228;rungsgespr&#228;ch auf Vorhalt einger&#228;umt habe, eine Nachunternehmerin einzusetzen. Hiermit habe die Kl&#228;gerin versucht, der Bindung an den konkret zu benennenden Nachunternehmer zu entgehen. Im &#220;brigen sei die Aufhebung aber auch rechtm&#228;&#223;ig gewesen; insoweit wiederholt der Beklagte im Wesentlichen sein Vorbringen aus dem ersten Rechtszug, wonach seine Kostensch&#228;tzungen - die HU-Bau von Dezember 2010 und die AFU-Bau vom Januar 2012 - von einem renommierten Architektenb&#252;ro erarbeitet und &#8222;in mehreren Instanzen&#8220; gepr&#252;ft worden seien, und tritt f&#252;r die Richtigkeit der Kostensch&#228;tzung Beweis durch das Zeugnis des f&#252;r ihn t&#228;tig gewesenen Architekten an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des erstinstanzlichen Urteils</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kl&#228;gerin verteidigt das erstinstanzliche Urteil und verweist insbesondere darauf, dass hier durch den Eingang von zwei Hauptangeboten eine konkrete Manipulationsgefahr nicht entstanden sei, weil die Angebote finanziell gleichwertig gewesen seien. Ihr selbst bzw. ihrem Gesch&#228;ftsf&#252;hrer sei auch gar nicht bewusst gewesen, dass die Kl&#228;gerin zwei Angebote eingereicht habe. Der Beklagte habe ebenfalls lediglich das Angebot 2 gepr&#252;ft und gewertet. Eine allenfalls abstrakte Manipulationsgefahr rechtfertige den Ausschluss des Angebots 2 nicht. Von vors&#228;tzlich falschen Angaben im Vergabeverfahren sei nicht auszugehen, weil die Kl&#228;gerin auf Nachfrage im Aufkl&#228;rungsgespr&#228;ch sofort klargestellt habe, dass sie alle Tischlerarbeiten, bei denen Auflagen des Denkmalschutzes existierten, von einer hierauf spezialisierten Nachunternehmerin durchf&#252;hren lassen wolle. Das Aufkl&#228;rungsgespr&#228;ch habe gerade die Funktion, solche Nachfragen und Klarstellungen zu erm&#246;glichen. Zeitlich sei auf das gesamte Vergabeverfahren abzustellen. Die Kl&#228;gerin hat in der m&#252;ndlichen Verhandlung vor dem Senat klargestellt, dass sie den Hilfsantrag der Klage auch im Berufungsverfahren aufrechterhalte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Senat hat am 21.05.2014 m&#252;ndlich zur Sache verhandelt. Er hat u.a. darauf hingewiesen, dass nach dem bisherigen Sachstand davon auszugehen sei, dass die Kl&#228;gerin zwei Hauptangebote abgegeben habe, was in der hier vorliegenden Konstellation unzul&#228;ssig gewesen sein d&#252;rfte; wegen der Einzelheiten wird auf den Inhalt des Sitzungsprotokolls des Senats vom selben Tag Bezug genommen. Mit nicht nachgelassenem Schriftsatz vom 26.05.2014 hat die Kl&#228;gerin daraufhin vorgetragen, dass das Angebot 2 lediglich eine Korrektur des Angebots 1 beinhaltet habe und dieses habe ersetzen sollen. Ihr Kalkulator O. habe nach Versendung des Angebots 1 die Vertauschung der Einheitspreise in den beiden o.g. Leistungspositionen entdeckt, habe aber das Angebot 1 nicht mehr &#8222;zur&#252;ckholen&#8220; k&#246;nnen. Er habe bei der Vergabestelle angerufen und sei von dieser darauf verwiesen worden, dass er zur Korrektur ein neues vollst&#228;ndiges Angebot &#8222;nachsenden&#8220; solle. Die Kl&#228;gerin hat weiter behauptet, dass die Mitarbeiterin H. des Beklagten im Aufkl&#228;rungsgespr&#228;ch deutlich zu erkennen gegeben habe, dass ihr bewusst sei, dass das Angebot 2 das Angebot 1 ersetzen solle.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Senat hat die m&#252;ndliche Verhandlung wiederer&#246;ffnet und am 15.10.2014 fortgesetzt. Die Kl&#228;gerin hat im Termin erkl&#228;rt, dass sie ihren Kalkulator O. bewusst nicht als Zeugen f&#252;r ihren Sachvortrag zur Kommunikation zwischen den Prozessparteien am Tag des Ablaufs der Angebotsfrist (24.04.2012) benannt habe, weil dieser &#252;ber das Geschehen keine Aufzeichnungen angefertigt und nunmehr keine genauen Erinnerungen an die Details der Angebotsabgabe mehr habe. Sie meint, dass nach der Durchf&#252;hrung des Aufkl&#228;rungsgespr&#228;chs ein &#8222;R&#252;ckzug&#8220; der Kl&#228;gerin auf das Angebot 1 nicht mehr in Betracht gekommen w&#228;re, weshalb eine Manipulationsgefahr ausgeschlossen gewesen sei. Der Beklagte hat angegeben, dass seine Mitarbeiterin H. in einer dienstlichen &#196;u&#223;erung angegeben habe, dass sie erst nach Abschluss des Vergabeverfahrens durch die von der Kl&#228;gerin angegriffene Aufhebung in die Sachbearbeitung einbezogen worden sei. Wegen der weiteren Einzelheiten wird auf den Inhalt des Sitzungsprotokolls vom 15.10.2014 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">B.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Berufung des Beklagten ist zul&#228;ssig, insbesondere ist sie form- und fristgem&#228;&#223; eingelegt und begr&#252;ndet worden. Sie hat auch in der Sache ganz &#252;berwiegenden Erfolg. Lediglich der Hilfsantrag der Kl&#228;gerin ist geringf&#252;gig begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>I. F&#252;r die Entscheidung &#252;ber das Bestehen eines Schadenersatzanspruchs der Kl&#228;gerin gegen den Beklagten sind ausschlie&#223;lich die Zivilgerichte zust&#228;ndig. Die Zivilgerichte sind dabei hier nicht nach &#167;&#160;124 Abs.&#160;1 GWB durch die vorangegangene, inzwischen bestandskr&#228;ftige Entscheidung der Vergabekammer im Vergabenachpr&#252;fungsverfahren gebunden, denn die Vergabekammer hat einen Versto&#223; des Beklagten gegen Vergabevorschriften gerade nicht festgestellt. Ihre Entscheidung war sowohl nach ihrem Entscheidungsausspruch als auch nach den die Entscheidung tragenden Gr&#252;nden allein darauf gerichtet, dass der Nachpr&#252;fungsantrag der hiesigen Kl&#228;gerin in der Hauptsache mangels Zugang zum Nachpr&#252;fungsverfahren nach wirksamer Beendigung des Vergabeverfahrens und hinsichtlich des Hilfsantrags mangels Feststellungsinteresses insgesamt unzul&#228;ssig gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>II. Auf das am 20.03.2012 durch Absendung der Vergabebekanntmachung begonnene Vergabeverfahren sind neben dem GWB 2009 und der VgV 2011 die Vorschriften der VOB/A 2009 anzuwenden, weil der 2. Abschnitt der VOB/A 2012 nach &#167;&#167;&#160;6, 23 VgV erst am 19.07.2012 in Kraft getreten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>III. Der Hauptantrag der Kl&#228;gerin, welcher einen Anspruch auf Ersatz des positiven Interesses der Kl&#228;gerin wegen der vermeintlich rechtswidrigen Aufhebung der Ausschreibung zum Gegenstand hat, ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>1. Allerdings hat das Landgericht zu Recht festgestellt, dass der Beklagte die Ausschreibung rechtswidrig aufgehoben und insoweit eine schuldhafte Pflichtverletzung i.S. von &#167;&#167;&#160;280 Abs.&#160;1 i.V.m. 311 Abs.&#160;2 Nr.&#160;1, 241 Abs.&#160;2 BGB begangen hat. Nach dem vorliegenden Prozessstoff ist davon auszugehen, dass der Beklagte seinen Pflichten aus den - auch dem Schutz der Bieter im Sinn von &#167;&#160;97 Abs.&#160;7 GWB dienenden - Vorschriften der &#167;&#167;&#160;2 Abs.&#160;5 und 17 Abs.&#160;1 VOB/A nicht gen&#252;gt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209278","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>a) Nach &#167;&#160;17 Abs.&#160;1 Nr.&#160;3 VOB/A darf eine Ausschreibung nur dann aufgehoben werden, wenn &#8222;andere schwerwiegende Gr&#252;nde&#8220; bestehen, also solche Gr&#252;nde, die in ihrer Bedeutung denjenigen Gr&#252;nden vergleichbar sind, welche in Abs.&#160;1 Nr.&#160;1 und Nr.&#160;2 ausdr&#252;cklich aufgef&#252;hrt werden. Ein solcher schwerwiegender Grund kann zwar auch darin liegen, dass ausreichende Haushaltsmittel f&#252;r den Auftrag nicht zur Verf&#252;gung stehen. Hierf&#252;r gen&#252;gt jedoch die objektive &#220;berschreitung der Ans&#228;tze der eigenen Kostensch&#228;tzung und Kostenplanung allein nicht. Denn nach &#167;&#160;2 Abs.&#160;5 VOB/A darf ein Auftraggeber Bauleistungen nur ausschreiben, wenn er berechtigt davon ausgehen darf, dass er die Leistungen auch bezahlen kann. Dies erfordert regelm&#228;&#223;ig, so auch hier, eine pflichtgem&#228;&#223;e Ermittlung der voraussichtlichen Kosten und bei einem &#246;ffentlichen Auftraggeber eine Pr&#252;fung, dass ihm die erforderlichen Haushaltsmittel hierf&#252;r zur Verf&#252;gung stehen. In der blo&#223;en &#220;berschreitung des Kostenansatzes kann daher auch ein Anzeichen f&#252;r eine fehlerhafte urspr&#252;ngliche Kostensch&#228;tzung liegen. Der X. Zivilsenat des Bundesgerichtshofes geht in st&#228;ndiger Rechtsprechung davon aus, dass die Regelung des &#167;&#160;17 VOB/A nach ihrem Sinn und Zweck und nach dem systematischen Zusammenhang mit &#167;&#160;2 Abs.&#160;5 VOB/A dahin auszulegen ist, dass eine sanktionslose Aufhebung einer Ausschreibung nur in Betracht kommt, wenn der schwerwiegende Aufhebungsgrund erst nach Beginn der Ausschreibung eingetreten ist oder dem Ausschreibenden zuvor jedenfalls nicht bekannt sein konnte (vgl. Urteil v. 08.09.1998, X ZR 48/97, BGHZ 139, 259; Urteil v. 05.11.2002, X ZR 232/00 &#8222;Ziegelverblendung&#8220;, VergabeR 2003, 163, und Urteil v. 09.06.2011, X ZR 143/10 &#8222;Rettungsdienstleistungen II&#8220;, BGHZ 190, 89). Das schlie&#223;t es aus, dass der Auftraggeber die Aufhebung der Ausschreibung erfolgreich auf eine Kostensch&#228;tzung und die &#220;berschreitung der darin ermittelten Kostenans&#228;tze st&#252;tzen kann, wenn seine Kostensch&#228;tzung nicht ordnungsgem&#228;&#223; zustande gekommen ist (vgl. auch OLG M&#252;nchen, Beschluss v. 07.03.2013, Verg 36/12 &#8222;Sch&#252;lerbef&#246;rderung&#8220;, VergabeR 2013, 928; OLG D&#252;sseldorf, Beschluss v. 26.06.2013, VII-Verg 2/13, VergabeR 2014, 244). Dem schlie&#223;t sich der erkennende Senat an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>b) Im vorliegenden Rechtsstreit ist der Beklagte nicht nur beweisf&#228;llig daf&#252;r geblieben, dass die von ihm vor Beginn des Vergabeverfahrens angestellte Kostensch&#228;tzung einen Bruttoauftragswert in H&#246;he von (nur) 138.248,73 &#8364; ergeben habe, was ihm angesichts des erheblichen Bestreitens durch die Kl&#228;gerin oblegen h&#228;tte. Er hat auch nicht erheblich bestritten, dass seine Kostensch&#228;tzung pflichtwidrig erfolgt sei, weshalb dieser von der Kl&#228;gerin behauptete Umstand f&#252;r die zu treffende Entscheidung als unstreitig zu behandeln ist. Denn die letztgenannte Behauptung der Kl&#228;gerin ist nicht ins Blaue hinein erfolgt. Die Angebotsendsummen der drei Angebote liegen nahe beieinander - die Angebotsspreizung betr&#228;gt ca. drei Prozent - und weichen damit ca. 95 % bis 98 % vom Betrag der Kostensch&#228;tzung ab. Die Kostensch&#228;tzung des Beklagten beruhte auf einer Haushaltsunterlage (HU-Bau), welche vom Dezember 2010 stammte, was es zumindest nachvollziehbar erscheinen l&#228;sst, dass diese Kostensch&#228;tzung nicht das zum Zeitpunkt des Beginns des Vergabeverfahrens im M&#228;rz 2012 aktuelle Markt- und Preisniveau widerspiegelte und die festgestellte erhebliche Abweichung zwischen dem so ermittelten Betrag und den Angebotsendsummen hierauf beruhte (vgl. nur Brandenburgisches OLG, Beschluss v. 17.05.2011, Verg W 16/10, VergabeR 2012, 124). Der Beklagte hat es in erster Instanz trotz eines entsprechenden Hinweises des Landgerichts mit Verf&#252;gung vom 03.03.2013 (GA Bd. II Bl. 100) und auch im Berufungsverfahren vers&#228;umt, Einzelheiten zu seiner Kostensch&#228;tzung vorzutragen, was ihm im Rahmen seiner sekund&#228;ren Darlegungslast oblegen h&#228;tte. Der blo&#223;e Verweis auf den ausf&#252;hrenden Architekten vermag einen solchen substantiierten Vortrag nicht zu ersetzen. Der Beklagte hat im vorvertraglichen Verh&#228;ltnis zu den Bietern auch f&#252;r etwaige Fehler des Architekten nach &#167;&#160;278 BGB einzustehen. Allein die - als wahr unterstellte - Fachkunde, Leistungsf&#228;higkeit und Zuverl&#228;ssigkeit des Architekten im Allgemeinen l&#228;sst nicht ohne weiteres den Schluss auf eine nachvollziehbare und vertretbare Kostensch&#228;tzung im vorliegenden Fall und insbesondere auf eine - notwendige - Anpassung der aus dem Dezember 2010 stammenden urspr&#252;nglichen Kostensch&#228;tzung auf die f&#252;r M&#228;rz 2012 zu prognostizierenden Marktverh&#228;ltnisse zu. Der (Gegen-)Beweisantritt des Beklagten ist auf eine prozessual unzul&#228;ssige Ausforschung des Sachverhalts durch das Gericht gerichtet und war deswegen unbeachtet zu lassen. Soweit sich der Beklagte darauf berufen hat, dass ihm ein vereinzelter Vortrag zu seiner eigenen Kostensch&#228;tzung wegen des erforderlichen Schutzes von Gesch&#228;fts- und Betriebsgeheimnissen nicht zumutbar sei, vermag der Senat diese Einwendung nicht nachzuvollziehen. Es ist weder vorgetragen noch sonst ersichtlich, woraus sich f&#252;r eine inzwischen bereits vollzogene und abgeschlossene Bauma&#223;nahme ein Geheimhaltungsinteresse f&#252;r die bis zur Einleitung des ersten Vergabeverfahrens g&#252;ltige Kostensch&#228;tzung ergeben k&#246;nnte. Jedenfalls ist hier bei der anzustellenden Abw&#228;gung zwischen dem Rechtsschutzinteresse der Kl&#228;gerin und dem Geheimhaltungsinteresse des Beklagten von einem &#220;berwiegen des erstgenannten Interesses auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>2. Die schuldhafte Pflichtverletzung des Beklagten in Form einer Aufhebung der Ausschreibung ohne einen Aufhebungsgrund i.S. von &#167;&#160;17 Abs.&#160;1 VOB/A ist f&#252;r den mit dem Hauptantrag geltend gemachten Schaden - das positive Interesse der Kl&#228;gerin an einer Zuschlagserteilung auf ihr Angebot 2 - nicht urs&#228;chlich gewesen, weil das Angebot 2 der Kl&#228;gerin auszuschlie&#223;en gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>a) Dem durch eine rechtswidrige Aufhebung gesch&#228;digten Verm&#246;gen kann der entgangene Gewinn nur dann zugerechnet werden, wenn derselbe Auftrag bzw. ein oder mehrere Auftr&#228;ge &#252;ber die im Wesentlichen identischen Leistungen tats&#228;chlich vergeben wird bzw. werden und es bei einem fiktiven rechtm&#228;&#223;igen Verlauf des aufgehobenen Vergabeverfahrens der Anspruchsteller gewesen w&#228;re, der den Auftrag h&#228;tte erhalten m&#252;ssen (vgl. BGH, Urteil v. 15.01.2013, X ZR 155/10 &#8222;Parkhaussanierung&#8220;, VergabeR 2013, 434; Urteil v. 20.11. 2012, X ZR 108/10 &#8222;Friedhofserweiterung&#8220;, VergabeR 2013, 208 m.w.N.; vgl. Scharen in: Willenbruch/Wieddekind, Kompaktkomm. Vergaberecht, 3. Aufl. 2014, 14. Los, &#167;&#160;126 GWB Rn. 56).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>b) Von einer tats&#228;chlichen Beauftragung Dritter durch den Beklagten mit den Leistungen, welche Gegenstand des aufgehobenen Vergabeverfahrens waren, ist hier mangels eines Bestreitens der entsprechenden Behauptung der Kl&#228;gerin durch den Beklagten auszugehen. Das Landgericht hat diesen Umstand zutreffend als unstreitigen Vortrag behandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>c) Der Senat ist insbesondere aufgrund der Anh&#246;rung des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin im Termin vom 21.05.2014 davon &#252;berzeugt, dass die Kl&#228;gerin im Vergabeverfahren nicht vors&#228;tzlich unwahre Angaben zur beabsichtigten Leistungsausf&#252;hrung gemacht hat, so dass ein Ausschluss wegen hierauf beruhender Zweifel an der Zuverl&#228;ssigkeit nicht gerechtfertigt gewesen w&#228;re. Allerdings enthielt bei objektiver Betrachtung auch das zum Ablauf der Angebotsfrist vorliegende und danach dem Nachverhandlungs- und &#196;nderungsverbot unterliegende Angebot 2 der Kl&#228;gerin die Angabe, dass alle angebotenen Leistungen vollst&#228;ndig im eigenen Betrieb ausgef&#252;hrt werden sollen. Ein Hinweis auf Nachunternehmer ergibt sich weder aus dem hierf&#252;r vorgesehenen Verzeichnis der Nachunternehmerleistungen (Formblatt 235 EG) noch aus der Vorlage von Eignungsnachweisen der Nachunternehmer. Dem gegen&#252;ber sind f&#252;r die Auslegung des Angebots die Erl&#228;uterungen zur Preisermittlung (Formblatt 221) nicht ma&#223;geblich, zumal sie auch nicht erkennen lassen, f&#252;r welche Teilleistungen u.U. Nachunternehmer zum Einsatz kommen sollen. Diese Angabe der Kl&#228;gerin im Angebot 2 war objektiv unwahr, denn die Kl&#228;gerin beabsichtigte nach ihren eigenen Angaben und insbesondere auch nach ihren Ausf&#252;hrungen im Aufkl&#228;rungsgespr&#228;ch vom 15.05.2012 von Anfang an, eine Nachunternehmerin f&#252;r besonders anspruchsvolle Tischlerarbeiten einzusetzen. Ihr musste auch bewusst sein bzw. sie h&#228;tte aus der Gesamtschau der Vergabeunterlagen ohne weiteres erkennen k&#246;nnen, dass es dem Beklagten auf eine wahrheitsgem&#228;&#223;e Information &#252;ber einen Nachunternehmereinsatz und &#252;ber die Eignung des Nachunternehmers f&#252;r die ihm &#252;bertragenen Aufgaben ankam. Anders als die Vergabekammer, deren Bewertung das Zivilgericht nicht bindet, weil sie keinen Eingang in eine bestandskr&#228;ftige Feststellung eines Vergabeversto&#223;es der Beklagten gefunden hat, vermag der Senat insoweit aber einen Vorsatz der Kl&#228;gerin nicht festzustellen. Die objektiv fehlerhafte Ausf&#252;llung von Formularen und die Unvollst&#228;ndigkeit der Angebotsunterlagen allein rechtfertigt hier diesen R&#252;ckschluss nicht. Gegen ein vors&#228;tzliches Verhalten sprechen neben den - zu den Erkl&#228;rungen der vollst&#228;ndigen Eigenausf&#252;hrung im Widerspruch stehenden - Erl&#228;uterungen zur Preisermittlung insbesondere der Umstand, dass die Kl&#228;gerin im Aufkl&#228;rungsgespr&#228;ch auf entsprechende Nachfrage des Beklagten die beabsichtigte Einschaltung einer bestimmten Nachunternehmerin sofort einger&#228;umt und hinsichtlich der hiervon betroffenen Teilleistungen konkretisiert hat, und der weitere Umstand, dass sie zur unverz&#252;glichen Nachreichung der erforderlichen Verpflichtungserkl&#228;rung der Nachunternehmerin in der Lage war. Dem Verlauf des Vergabeverfahrens bis zur Aufhebung l&#228;sst sich schlie&#223;lich entnehmen, dass der Beklagte nach der Offenbarung des beabsichtigten Nachunternehmereinsatzes durch die Kl&#228;gerin deren urspr&#252;ngliche Angaben im elektronischen Angebot 2 nicht als vors&#228;tzlich falsche Angabe bewertet hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>d) Gleichwohl h&#228;tte auch bei einem ordnungsgem&#228;&#223;en Verlauf des Vergabeverfahrens der Zuschlag jedenfalls nicht auf das Angebot 2 der Kl&#228;gerin erteilt werden d&#252;rfen. Die Angebote der Kl&#228;gerin w&#228;ren als vergaberechtlich unzul&#228;ssiges Doppelangebot auszuschlie&#223;en gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209278","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>aa) Die Vergabekammer ist zu Recht davon ausgegangen, dass jeder Bieter in einem Vergabeverfahren grunds&#228;tzlich nur ein Hauptangebot abgeben darf und dass mehrere gleichzeitig vorliegende Hauptangebote eines Bieters grunds&#228;tzlich unzul&#228;ssig sind. Das gilt jedenfalls dann, wenn ein schutzw&#252;rdiges Interesse des Bieters an der Abgabe zweier (oder mehrerer) Hauptangebote nicht vorliegt (vgl. OLG D&#252;sseldorf, Beschluss v. 09.03. 2011, VII-Verg 52/10 &#8222;Verblendmauerwerk&#8220;, VergabeR 2011, 598; Beschluss v. 01.10.2012, VII-Verg 34/12; OLG M&#252;nchen, Beschluss v. 06.12.2012, Verg 25/12 &#8222;Uhrenanlage&#8220;, VergabeR 2013, 492; Beschluss v. 29.10.2013, Verg 11/13 &#8222;Mensateria&#8220;, VergabeR 2014, 436). Die Regelungen zum Vergabeverfahren gehen davon aus, dass jeder Bieter nur ein Hauptangebot abgibt und daneben nur Angebote mit abweichenden technischen Spezifikationen, d.h. technisch unterschiedliche Hauptangebote (vgl. &#167;&#167;&#160;13 Abs.&#160;2, 16 Abs.&#160;7 VOB/A) oder Nebenangebote (vgl. &#167;&#167;&#160;13 Abs.&#160;3, 16 Abs.&#160;1 Nr.&#160;1 lit. e) und f), 16a Abs.&#160;3 VOB/A) in Betracht kommen; bei gleichzeitiger Abgabe mehrerer technisch gleicher Angebote wird vermutet, dass der Bieter sich davon ungerechtfertigte Wettbewerbsvorteile gegen&#252;ber den Mitbewerbern verspricht (vgl. Rusam in: Heiermann/Riedl/ Rusam, Handkomm. VOB, zuletzt 11. Aufl. 2008, &#167;&#160;25 VOB/A Rn. 149b). Die Ber&#252;cksichtigung mehrerer Hauptangebote eines Bieters ist geeignet, gegen den Grundsatz der Gleichbehandlung der Bieter im Vergabeverfahren zu versto&#223;en, weil der Bieter hierdurch seine Chancen auf Zuschlagserteilung u.U. erh&#246;ht. Zudem k&#246;nnte die gleichzeitige Abgabe mehrerer Hauptangebote dem jeweiligen Bieter je nach dem Submissionsergebnis Gelegenheit zur Manipulation des Ausschreibungsergebnisses geben (vgl. auch Leinemann/Kirch VergabeNews 2008, 134). Die Gefahr einer Manipulation durch einen Bieter hat sich im Anwendungsbereich der VOB/A objektiv dadurch erh&#246;ht, dass der Auftraggeber bei unvollst&#228;ndigen Angeboten zur Nachforderung der fehlenden Erkl&#228;rungen und Nachweise verpflichtet ist und es der Bieter durch die Erf&#252;llung der Nachforderung bzw. durch deren Nichterf&#252;llung in der Hand hat, ob er an jedes seiner Angebote gebunden bleibt oder nicht. Bei der Auslegung vergaberechtlicher Vorschriften ist zu ber&#252;cksichtigen, dass Manipulationsm&#246;glichkeiten sowohl der Bieter als auch des Auftraggebers m&#246;glichst ausgeschlossen sein sollen. Schlie&#223;lich ist bei einer gleichzeitigen Abgabe mehrerer Angebote auch m&#246;glich, dass der Bieter sich nachtr&#228;glich darauf beruft, dass in Wirklichkeit nur ein Angebot abgegeben worden sei und eines der vorliegenden Angebote durch das andere habe ersetzt werden sollen. Diese - auch hier von der Kl&#228;gerin in Anspruch genommene - Konstellation ist vergleichbar mit einem Angebot mit zweifelhaften &#196;nderungen des Bieters an seinen eigenen Eintragungen innerhalb dieses Angebots, die nach &#167;&#167;&#160;16 Abs.&#160;1 Nr.&#160;1 lit. b) i.V.m. 13 Abs.&#160;1 Nr.&#160;5 Alt. 2 VOB/A zwingend zum Angebotsausschluss f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>bb) Beim Beklagten sind insgesamt zwei Angebote der Kl&#228;gerin innerhalb der Angebotsfrist eingegangen. Beide Angebote sind ihrem Charakter nach Hauptangebote, d.h. sie wurden auf der Grundlage des Amtsvorschlags ohne inhaltliche Abweichungen im Leistungsprogramm oder in den Vertragsbedingungen erstellt. Sie unterscheiden sich in ihrem Angebotsinhalt lediglich geringf&#252;gig hinsichtlich der Preise in zwei Leistungspositionen und - in Folge dessen - geringf&#252;gig im Angebotsendpreis. Die Angebote der Kl&#228;gerin unterscheiden sich jedoch weiter hinsichtlich der beabsichtigten Ausf&#252;hrung und damit auch hinsichtlich ihrer Preisermittlungsgrundlagen: Das Angebot 1 fu&#223;t nach seinem objektiven Erkl&#228;rungswert auf einer 100 %-igen Eigenleistung der Kl&#228;gerin, dem Angebot 2 liegt tats&#228;chlich eine umfangreiche Einbeziehung einer Nachunternehmerin f&#252;r die h&#246;her qualifizierten Teilleistungen des Auftrags zugrunde. W&#228;hrend es bei isolierter Betrachtung des erst genannten Umstandes noch nahe liegen k&#246;nnte, dass das Angebot 2 eine Korrektur des Angebots 1 im Hinblick auf eine Vertauschung der Einheitspreise f&#252;r die zwei Leistungspositionen sein soll, trifft das auf den zuletzt genannten Umstand nicht ohne weiteres zu. Es ist nicht auszuschlie&#223;en, dass sich die Kl&#228;gerin von dieser unterschiedlichen Angebotsgestaltung wettbewerbliche Vorteile versprochen hat. So konnte das Angebot 1 aus Sicht der Kl&#228;gerin ggf. bereits im Vergabeverfahren Bedeutung erlangen, wenn der Beklagte den vorgesehenen Nachunternehmer nicht f&#252;r geeignet hielt. In der Vertragsdurchf&#252;hrung konnte eine Unklarheit &#252;ber die Preisermittlungsgrundlagen des bezuschlagten Angebots im Fall von ab&#228;ndernden Anordnungen des Beklagten i.S. von &#167;&#160;1 VOB/B Bedeutung erlangen bzw. bei sonstigen F&#228;llen, in denen nach &#167;&#160;2 Abs.&#160;5 bzw. Abs.&#160;6 VOB/B eine Preisanpassung unter Ber&#252;cksichtigung der bisherigen Preisermittlungsgrundlagen in Betracht gekommen w&#228;re. Soweit die Kl&#228;gerin sich darauf berufen hat, dass ihr diese M&#246;glichkeit jedenfalls im Ergebnis des Aufkl&#228;rungsgespr&#228;chs vom 15.05.2012 genommen gewesen sei, kann offen bleiben, ob dies zutrifft. Denn schon allein im Hinblick darauf, dass der Kl&#228;gerin wegen der gleichzeitigen Einreichung von zwei Hauptangeboten jedenfalls noch nach dem Ablauf der Angebotsfrist und damit nach dem Eintritt der Unver&#228;nderbarkeit der abgegebenen Angebote f&#252;r alle Bieter exklusiv eine M&#246;glichkeit er&#246;ffnet war, eines ihrer beiden - jeweils unvollst&#228;ndigen - Angebote in einem Zustand zu belassen, der zum Angebotsausschluss f&#252;hrte, und das andere Angebot zu vervollst&#228;ndigen, ggf. auch in Reaktion auf den Verlauf des Aufkl&#228;rungsgespr&#228;chs, bestand die Chance eines Wettbewerbsvorteils der Kl&#228;gerin und - damit korrespondierend - die Gefahr einer Benachteiligung aller anderen Bieter.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>cc) Dem steht nicht entgegen, dass die Kl&#228;gerin geltend gemacht hat, dass das Angebot 2 statt des Angebots 1 und nicht selbst&#228;ndig neben diesem eingereicht worden sei. Ma&#223;geblich ist im Vergabeverfahren insoweit die objektivierte Sicht der Vergabestelle. Der Beklagte hatte keine sichere Grundlage daf&#252;r, dass Angebot 1 nicht zu ber&#252;cksichtigen und allein das Angebot 2 als eingereicht anzusehen sei. Beide Angebote lagen ihm vor und waren innerhalb der Angebotsfrist eingegangen. Das Angebot 2 enthielt keinen Anhaltspunkt daf&#252;r, dass der wirkliche Wille der Kl&#228;gerin darauf gerichtet gewesen sein k&#246;nnte, mit dem Angebot 2 das Angebot 1 zu ersetzen. Dem Wortlaut des Angebots 2 war ein solcher Hinweis nicht zu entnehmen, obwohl es ohne weiteres m&#246;glich gewesen w&#228;re, dies zum Beispiel in dem individuell von der Kl&#228;gerin formulierten Anschreiben zum Ausdruck zu bringen. Im &#220;brigen w&#228;re es jedenfalls m&#246;glich gewesen, sich au&#223;erhalb des Systems der eVergabe mit einer entsprechenden eindeutigen &#196;u&#223;erung an den Beklagten zu wenden, zum Beispiel per eMail; entsprechende Kontaktdaten waren in der Vergabebekanntmachung ver&#246;ffentlicht worden. Auch hiervon hat die Kl&#228;gerin keinen Gebrauch gemacht. F&#252;r eine telefonische Kontaktaufnahme und Verst&#228;ndigung zwischen den Prozessparteien am 24.04.2012, welche der Beklagte bestritten hat, ist die Kl&#228;gerin beweisf&#228;llig geblieben. Soweit die Kl&#228;gerin schlie&#223;lich darauf verwiesen hat, dass der Beklagte im Submissionstermin in Kenntnis der Einreichung von zwei elektronischen Hauptangeboten durch die Kl&#228;gerin nur das Angebot 2 in das Submissionsprotokoll eingetragen und im Rahmen des Aufkl&#228;rungsgespr&#228;chs nur &#252;ber das Angebot 2 gesprochen hat, liegt hierin kein hinreichender Anhaltspunkt daf&#252;r, dass der Beklagte von der Ersetzung des Angebots 1 ausgegangen ist und ausgehen durfte. Zu diesem Zeitpunkt war der Wertungsvorgang noch nicht abgeschlossen, insbesondere hatte der Beklagte noch keine Veranlassung, &#252;ber die Zuschlagsf&#228;higkeit des Angebots 1 der Kl&#228;gerin eine endg&#252;ltige Entscheidung zu treffen. Es war nicht absehbar, wie der Beklagte bei einer entsprechenden Intervention der Kl&#228;gerin, auch ihr Angebot 1 in die Wertung mit einzubeziehen, reagiert h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>IV. Der Hilfsantrag der Kl&#228;gerin, welcher auf den Ersatz des negativen Interesses gerichtet ist, ist ganz &#252;berwiegend unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>1. Ein Anspruch auf Schadenersatz nach &#167;&#160;126 GWB ist schon dem Grunde nach nicht gerechtfertigt, weil die Kl&#228;gerin nach dem Vorausgef&#252;hrten keine &#8222;echte Chance auf den Zuschlag&#8220; hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001209278","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>2. Allerdings hat die Kl&#228;gerin gegen den Beklagten dem Grunde nach einen Anspruch auf Ersatz ihres negativen Interesses im Hinblick auf die rechtswidrige Aufhebung der Ausschreibung nach &#167;&#167;&#160;280 Abs.&#160;1, 311 Abs.&#160;2 Nr.&#160;1 und 241 Abs.&#160;2 BGB. Denn h&#228;tte der Beklagte eine ordnungsgem&#228;&#223;e Kostensch&#228;tzung vorgenommen, wozu er auch zum Schutze der potenziellen Bieter verpflichtet war, und h&#228;tte diese - wie hier zu unterstellen ist - zu dem Ergebnis gef&#252;hrt, dass mit Kosten in der Gr&#246;&#223;enordnung der im Submissionstermin protokollierten Angebotsendsummen zu rechnen sei, so h&#228;tte er entweder f&#252;r eine entsprechende Bereitstellung von Haushaltsmitteln Sorge getragen oder auf die Ausschreibung des Auftrags in dieser Form verzichtet. In beiden F&#228;llen w&#228;re es nicht zu einer kostentr&#228;chtigen Teilnahme der Bieter am Vergabeverfahren gekommen. Auch die Kl&#228;gerin h&#228;tte ihre mit der Angebotserstellung, -erl&#228;uterung und -aufkl&#228;rung verbundenen Aufwendungen erspart. Diese hypothetische Betrachtung rechtfertigt es, nicht nur dem Bestbieter, d.h. dem Bieter, der bei einem ordnungsgem&#228;&#223;en Verlauf des Vergabeverfahrens den Zuschlag h&#228;tte erhalten m&#252;ssen, einen Anspruch auf den Ersatz des negativen Interesses zuzusprechen, sondern allen teilnehmenden Bietern (vgl. auch Scharen, a.a.O., Rn. 55). Jedenfalls h&#228;tte der Beklagte die Entstehung von Aufwendungen der Kl&#228;gerin f&#252;r die Durchf&#252;hrung des Aufkl&#228;rungsgespr&#228;chs am 15.05.2012 vermeiden k&#246;nnen, wenn er entweder auf den Umstand der erheblichen &#220;berschreitung seiner eigenen Kostensch&#228;tzung und seines Haushaltsansatzes unmittelbar nach dem Submissionstermin reagiert h&#228;tte oder wenn er den o.g. Ausschlussgrund f&#252;r das Angebot 2 der Kl&#228;gerin bereits vor der Einladung der Kl&#228;gerin zum Aufkl&#228;rungsgespr&#228;ch erkannt und deswegen auf eine Aufkl&#228;rung verzichtet h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>3. Der Schadenersatzanspruch der Kl&#228;gerin gegen den Beklagten beschr&#228;nkt sich in der H&#246;he jedoch auf einen Betrag von 61,20 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>a) Soweit die Kl&#228;gerin als Schadenspositionen Personalkosten f&#252;r die Angebotserstellung und Angebotserl&#228;uterung geltend macht, sind diese Kosten nicht als erstattungsf&#228;hig anzusehen. Die Personalkosten f&#252;r eigene fest angestellte Mitarbeiter w&#228;ren ihr auch dann entstanden, wenn sie nicht an der vorliegenden Ausschreibung teilgenommen h&#228;tte. Die Kl&#228;gerin hat auch nicht etwa dargelegt, dass sie wegen der Teilnahme an der vorliegenden Ausschreibung andere Erwerbsm&#246;glichkeiten nicht habe wahrnehmen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>b) Als erstattungsf&#228;hig sind danach lediglich die Fahrkosten, die f&#252;r die Wahrnehmung des Aufkl&#228;rungsgespr&#228;chs notwendig waren, anzusehen (vgl. auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158273","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 2. Zivilsenat","2 U 151/12 (Hs), ...","Urteil","01.08.2013","Schadensersatz wegen fehlerhaften Ausschreibungsverfahrens: Aufhebung eines Vergabeverfahrens ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Naumburg, Urteil v. 01.08.2013, 2 U 151/12</a> &#8222;erg&#228;nzende Rettungsdienstleistungen&#8220;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158273","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 2. Zivilsenat","2 U 151/12 (Hs), ...","Urteil","01.08.2013","Schadensersatz wegen fehlerhaften Ausschreibungsverfahrens: Aufhebung eines Vergabeverfahrens ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>VergabeR 2014, 85</a>). Das sind 61,20 &#8364; (vgl. GA Bd. I Bl. 57).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">C.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten des Rechtsstreits in beiden Instanzen beruht auf &#167;&#167;&#160;92 Abs.&#160;1 und Abs.&#160;2, 97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die weiteren Nebenentscheidungen ergeben sich aus &#167;&#160;26 Nr.&#160;8 EGZPO i.V. mit &#167;&#167;&#160;708 Nr.&#160;10, 711 S.&#160;1 sowie 543, 544 Abs.&#160;1 S.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Revision nach &#167;&#160;543 Abs.&#160;2 ZPO war nicht zuzulassen, da die Rechtssache weder grunds&#228;tzliche Bedeutung hat noch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d361733" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001209278</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
