<html>
<head><title>5-W-70-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.12.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 W 70/15</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 2 Anl 1 Nr 24200 GNotKG, &#167;&#160;47 GNotKG, &#167;&#160;97 Abs 3 GNotKG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001258358"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Notargeb&#252;hren: Voraussetzungen einer Beratung; Bestimmung des Gesch&#228;ftswerts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Stellt der Notar rechtliche oder wirtschaftliche Erw&#228;gungen zu einer bestimmten Angelegenheit an oder erteilt er einen Hinweis oder eine Empfehlung, so liegt eine Beratung vor, f&#252;r die eine Geb&#252;hr gem&#228;&#223; Nr.&#160;24200 KVfG anf&#228;llt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258358","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Bemessung des Gesch&#228;ftswerts erfolgt nach billigem Ermessen und orientiert sich an dem Betrag, der sich im Fall der Beurkundung des in Aussicht genommenen Vertrags ergibt und damit im vorliegenden Fall gem&#228;&#223; &#167;&#167;&#160;97 Abs.&#160;3, 47 GNotKG dem Grundst&#252;ckskaufpreis entsprochen h&#228;tte. Hierbei ist nicht entscheidend, zu welchem Kaufpreis das Grundst&#252;ck sp&#228;ter verkauft wurde. Auch der damalige Verkehrswert des Grundst&#252;cks ist nicht ma&#223;geblich, sondern das vom Antragsteller seinerzeit im Zusammenhang mit der Beratung verfolgte Ziel. Wie sich aus dem Verkaufsangebot im Internet ergab, war der Verkauf des Grundst&#252;cks zu dem dort genannten Preis das Ziel.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258358","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258358","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Dessau-Ro&#223;lau, 8. Juni 2015, 6 T 323/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragstellers wird der Beschlu&#223; der 6. Zivilkammer des Landgerichts Dessau-Ro&#223;lau vom 8. Juni 2015 unter Zur&#252;ckweisung des weitergehenden Rechtsmittels teilweise abge&#228;ndert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die von der Antragsgegnerin auf Grund ihrer Berechnung vom 9. Juli 2014 zu erhebenden Kosten werden auf 562,28 Euro festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller tr&#228;gt die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller und seine Ehefrau sind jeweils zu einem h&#228;lftigen ideellen Anteil Eigent&#252;mer eines mit einem Mehrfamilienhaus bebauten Grundst&#252;cks in Z. zur Gr&#246;&#223;e von 598 qm und Inhaber von Miteigentumsanteilen an zugeh&#246;rigen Verkehrsfl&#228;chen. Am 16. Dezember 2013 suchte der Antragsteller die Antragsgegnerin nach fernm&#252;ndlicher Terminsvereinbarung in ihrer Kanzlei auf und erkl&#228;rte, das Grundst&#252;ck verkaufen zu wollen. Er benannte einen Kaufinteressenten und gab an, das Grundst&#252;ck im Internet zu einem als Verhandlungsgrundlage bezeichneten Preis von 898.000 Euro angeboten zu haben. Die Antragsgegnerin fertigte &#252;ber das Gespr&#228;ch einen Besprechungsbogen, in dem Einzelheiten zu dem in Aussicht genommenen Kaufvertrag festgehalten sind. Wegen des Inhalt des Besprechungsbogens wird auf die von der Antragsgegnerin zu den Akten gereichte Ablichtung (Bl. 13 d. A.) verwiesen. Ferner &#252;ber gab der Antragsteller ihr am 17. Februar 2014 einen das Grundst&#252;ck betreffenden Grundbuchauszug und teilte mit, da&#223; vorerst kein Vertragsentwurf gefertigt werden solle, weil der Kaufinteressent abgesagt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Unter dem Datum vom 9. Juli 2014 unterzeichnete die Antragsgegnerin f&#252;r ihre T&#228;tigkeit gegen&#252;ber dem Antragsteller eine Kostenberechnung, die sie dem Antragsteller am 14. Juli 2015 &#252;bersandte. Darin sind unter Angabe eines Gesch&#228;ftswertes von 898.000 Euro und der angewandten Nummern des Kostenverzeichnisses insgesamt 564,60 Euro, n&#228;mlich eine Beratungsgeb&#252;hr von 472,50 Euro nebst Dokumentenpauschale, Post- und Kommunikationsentgelt und 19 v. H. Umsatzsteuer angesetzt. Auf den weiteren Inhalt der Kostenberechnung wird Bezug genommen (Bl. 6 d. A.). Der Antragsteller lehnte am 24. Juli 2014 und am 5. August 2014 die Bezahlung ab, weil er nicht beraten worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Daraufhin hat die Antragsgegnerin um gerichtliche Entscheidung &#252;ber ihre Kostenberechnung gebeten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antragsteller hat vorgetragen, er sei von der Antragsgegnerin nicht beraten worden, sondern habe lediglich nach der M&#246;glichkeit einer zeitnahen Beurkundung eines eventuellen Grundst&#252;cksverkaufes gefragt. Zudem sei der Gegenstandwert zu hoch angesetzt, denn der im Jahre 2013 als realistisch anzunehmende Kaufpreis f&#252;r das Grundst&#252;ck habe ausweislich einer von ihm vorgelegten "Marktorientierten Einwertung", auf die verwiesen wird (Bl. 66 bis 72 d. A.) nur bei 481.360 Euro gelegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Antragsgegnerin hat geltend gemacht, sie habe mit dem Antragsteller den Inhalt des in Aussicht genommenen Kaufvertrages besprochen. Zu dem dabei genannten Preis von 898.000 Euro habe der Antragsteller nicht nur das Grundst&#252;ck, sondern auch die vollst&#228;ndige Einrichtung der in dem Haus befindlichen vier Ferienwohnungen verkaufen wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Landgericht hat eine Stellungnahme der L&#228;ndernotarkasse eingeholt, auf deren Inhalt Bezug genommen wird (Bl. 58 bis 62 d. A.) und den Antrag sodann am 8. Juni 2015 zur&#252;ckgewiesen. Zur Begr&#252;ndung ist ausgef&#252;hrt, da&#223; in der aus dem Besprechungsbogen zu entnehmenden Er&#246;rterung des Inhaltes des geplanten Kaufvertrages eine Beratung liege. Der Gegenstandswert von 898.000 Euro erscheine angemessen. Die vom Antragsteller vorlegte Grundst&#252;cksbewertung sei unzul&#228;nglich. Ausweislich der Internetseite "immmoblienscout.de" koste ein Quadratmeter bei H&#228;usern auf Z. 3.200 Euro und das betroffene Haus habe eine Wohnfl&#228;che von 232 qm. Da zus&#228;tzlich das Inventar habe verkauft werden sollen, sei der Betrag von 898.000 Euro nicht &#252;bersetzt. Die Antragsgegnerin habe nur den Mindestsatz der Beratungsgeb&#252;hr von 0,3 berechnet. Auf den weiteren Inhalt der Entscheidung wird verwiesen (Bl. 74 bis 77 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antragsteller hat am 3. Juli 2015 gegen den ihm am 13. Juni 2015 zugestellten Beschlu&#223; Beschwerde eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Er macht weiterhin geltend, da&#223; keine Beratung durch die Antragsgegnerin stattgefunden habe. Der Besprechungsbogen k&#246;nne zu einem sp&#228;teren Zeitpunkt gefertigt worden sein und belege deshalb nichts. Auch die Nebenkosten seien nicht angefallen. Zum Gegenstandswert legt er nunmehr weitere Unterlagen (Anlagen zu Beschwerdeschrift, Bl. 84 bis 112 d. A.) vor, aus denen sich ein Grundst&#252;ckspreis von 474.600 Euro ergeben soll. Au&#223;erdem sei die H&#228;lfte einer etwaigen Geb&#252;hrenforderung an seine Ehefrau als Miteigent&#252;merin des Grundst&#252;cks zu richten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Landgericht hat es noch am selben Tage abgelehnt, der Beschwerde abzuhelfen und die Sache dem Oberlandesgericht zur Entscheidung vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>B</strong>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschlu&#223; des Landgerichts Dessau-Ro&#223;lau vom 8. Juni 2015 ist zul&#228;ssig (&#167;&#167;&#160;129 Abs.&#160;1, 130 Abs.&#160;3 Satz&#160;1 GNotKG, 10 Abs.&#160;1, 59 Abs.&#160;1, 63 Abs.&#160;1 und 3, 64 Abs.&#160;1 und 2 FamFG), aber weitgehend unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Durch die T&#228;tigkeit der Antragsgegnerin gegen&#252;ber dem Antragsteller ist die von ihr in der Berechnung vom 9. Juli 2014 eingeforderte Beratungsgeb&#252;hr (Nr.&#160;24200 KVfG) in H&#246;he von 472,50 Euro angefallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258358","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Eine Beratung im Sinne der Nr.&#160;24200 KVfG setzt voraus, da&#223; der Antragsgegner in einer bestimmten Angelegenheit der vorsorgenden Rechtspflege (&#167;&#160;24 Abs.&#160;1 Satz&#160;1 BNotO) eine nicht anderweitig zu verg&#252;tende T&#228;tigkeit entfaltet hat. Der Begriff der Beratung ist weit auszulegen, denn durch die Tatbest&#228;nde des Teils 2, Hauptabschnitt 4, Abschnitt 2 soll sichergestellt werden, da&#223; f&#252;r notarielle T&#228;tigkeiten in aller Regel Geb&#252;hren anfallen (Hartmann, Kostengesetze, 45. Aufl., KVfG 24200 &#8211; 24203 Rn. 3). Lediglich kurze allgemeine Ausk&#252;nfte ohne Bezug zu einer bestimmten Angelegenheit oder kurze Erkl&#228;rungen im Zusammenhang mit einer Terminsabsprache erf&#252;llen die Voraussetzungen der Nr.&#160;24200 KVfG nicht. Hat der Antragsgegner hingegen n&#228;here Angaben eines Beteiligten zu einer bestimmten Angelegenheit entgegengenommen und dazu rechtliche oder wirtschaftliche Erw&#228;gungen angestellt oder einen Hinweis oder eine Empfehlung erteilt, liegt eine Beratung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Hier hat der Antragsteller der Antragsgegnerin sein Vorhaben des Grundst&#252;cksverkaufes geschildert und die Antragsgegnerin hat dazu ausweislich ihres Beratungsbogens Erw&#228;gungen &#252;ber den Vertragsinhalt angestellt. Daran, da&#223; der Inhalt des Beratungsbogens die T&#228;tigkeit der Antragsgegnerin zutreffend wiedergibt, hat der Senat keinen Zweifel. Der Vortrag des Antragstellers, dieser Bogen k&#246;nne auch nachtr&#228;glich erstellt worden sein, bietet keinen Anla&#223;, seine inhaltliche Richtigkeit in Frage zu stellen. Zudem vereinbarte die Antragsgegnerin mit dem Antragsteller einen weiteren Termin in dieser Sache und erbat die Vorlage des Grundbuchauszuges, den der Antragsteller am 17. Februar 2014 bei ihr einreichte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die von der Antragsgegnerin vorgenommene Bestimmung des Geb&#252;hrensatzes (&#167;&#160;92 Abs.&#160;1 GNotKG) unterliegt schon deshalb keinen Bedenken, weil sie den Mindestsatz von 0,3 berechnet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258358","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Der Gesch&#228;ftswert liegt, wie von der Antragsgegnerin angenommen, bei 898.000 Euro. Da die Beratung sich auf einen zu beurkundenden Austauschvertrag bezog, ist der Wert gem&#228;&#223; &#167;&#160;36 Abs.&#160;1 GNotKG nach billigem Ermessen mit dem Betrag anzusetzen, der sich im Falle der Beurkundung des in Aussicht genommenen Vertrages ergeben und damit gem&#228;&#223; &#167;&#167;&#160;97 Abs.&#160;3, 47 GNotKG dem Kaufpreis entsprochen h&#228;tte. Hierf&#252;r kommt es nicht darauf an, zu welchem Preis das Grundst&#252;ck heute verkauft werden k&#246;nnte. Ma&#223;geblich sind die Verh&#228;ltnisse bei F&#228;lligkeit der Geb&#252;hr (&#167;&#160;96 GNotKG), die mit der Beendigung des Gesch&#228;ftes im Februar 2014 eintrat. Indes kommt es auch nicht auf den damaligen objektiven Verkehrwert des Grundst&#252;cks an, sondern auf das von dem Antragsteller seinerzeit im Zusammenhang mit der Beratung verfolgte Ziel. Wie sich aus seinem Hinweis an die Antragsgegnerin auf sein Verkaufsangebot im Internet ergab, lag dieses Ziel in dem Verkauf des Grundst&#252;cks nebst Inventar zu dem dort genannten Preis von 898.000 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Antragsteller braucht hingegen die von der Antragsgegnerin berechneten Auslagen (Nr.&#160;32001 und 32004 KVfG) in H&#246;he von insgesamt 1,95 Euro nicht zu bezahlen. Die Antragsgegnerin hat den Tatbestand, aus dem sich der Auslagenerstattungsanspruch ergeben soll, trotz der ausdr&#252;cklichen Aufforderung des Senates nicht mitgeteilt, sondern ihre Forderung insoweit zur&#252;ckgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Neben der Geb&#252;hr nach Nr.&#160;24200 KVfG hat der Antragsteller die darauf entfallende Umsatzsteuer von 89,78 Euro (&#167;&#167;&#160;1 Abs.&#160;1 Nr.&#160;1, 2 Abs.&#160;1, 10 Abs.&#160;1, 12 Abs.&#160;1 UStG) zu bezahlen (Nr.&#160;32014 KVfG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Antragsteller hat die Notarkosten auch in voller H&#246;he zu tragen, weil er den Beratungsauftrag erteilt hat (&#167;&#160;29 Nr.&#160;1 GNotKG). Sollte seine Ehefrau neben ihm als Auftraggeberin aufgetreten sein, sind beide Gesamtschuldner (&#167;&#160;32 Abs.&#160;1 GNotKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kosten wurden mit der Beendigung des Gesch&#228;ftes im Februar 2014 f&#228;llig (&#167;&#160;10 GNotKG). Die zu ihrer Einforderung aufgestellte Berechnung der Antragsgegnerin vom 9. Juli 2014 gen&#252;gt den Anforderungen des &#167;&#160;19 Abs.&#160;1 bis 3 GNotKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>F&#252;r die Entstehung und die Durchsetzbarkeit der Geb&#252;hr ist es ohne Belang, da&#223; die Antragsgegnerin den Antragsteller nicht vor der Annahme des Beratungsauftrages &#252;ber die Kostenpflichtigkeit ihrer T&#228;tigkeit und &#252;ber die H&#246;he der Kosten unterrichtet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#167;&#160;130 Abs.&#160;3 Satz&#160;1 GNotKG, 81 Abs.&#160;1 Satz&#160;1 FamFG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d418018" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001258358</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
