<html>
<head><title>7-U-47-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Kostenbescheid VK</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 47/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGNAUM:2020:1030.7U47.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;106 GWB, &#167;&#160;19 Abs 1 VergabeG ST, &#167;&#160;19 Abs 2 VergabeG ST, &#167;&#160;19 Abs 3 VergabeG ST, &#167;&#160;19 Abs 5 S 1 VergabeG ST <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001475901","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001475901"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Anspruch auf R&#252;ckzahlung von Verfahrenskosten f&#252;r ein Nachpr&#252;fungsverfahren - Kostenbescheid VK</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Kostenbescheid VK</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Erhebung von Kosten der Nachpr&#252;fung eines Vergabeverfahrens unterhalb der sog. Schwellenwerte i.S.v. &#167;&#160;106 GWB erfolgt nach &#167;&#160;19 Abs.&#160;5 Satz&#160;1 und 4 LVG LSA nach dem Veranlasserprinzip, wie es auch in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwKostGSTV4P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 VwKostG LSA","Landesnorm Sachsen-Anhalt","Verwaltungskosten","Verwaltungskostengesetz des Landes Sachsen-Anhalt (VwKostG LSA) vom 27. Juni 1991","g&#252;ltig ab 01.01.1999"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#167;&#160;1 Abs.&#160;1 und 5 Abs.&#160;1 VwKostG LSA</a> normiert ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001475901","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bleibt die Nachpr&#252;fung durch die Vergabekammer erfolglos, so kann die Erhebung von Kosten im Nachpr&#252;fungsverfahren nur mit Erfolg angegriffen werden, wenn es an einer Beanstandung eines Teilnehmers des Vergabeverfahrens i.S.v. &#167;&#160;19 Abs.&#160;2 LVG LSA fehlte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001475901","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die nach &#167;&#160;19 Abs.&#160;3 LVG LSA eingerichtete (3.) Vergabekammer des Landes Sachsen-Anhalt ist auch zur Nachpr&#252;fung von vermeintlichen Vergaberechtsverst&#246;&#223;en erm&#228;chtigt, die sich nicht aus einer Vorabinformation nach &#167;&#160;19 Abs.&#160;1 LVG LSA ergeben, und insbesondere zur Nachpr&#252;fung der Wirksamkeit bzw. Rechtm&#228;&#223;igkeit einer Aufhebung der Ausschreibung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001475901","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Auch wenn das Nachpr&#252;fungsverfahren des &#167;&#160;19 Abs.&#160;2 LVG LSA dem Prim&#228;rrechtsschutz des Auftragsinteressenten dient, welcher durch einen Vergaberechtsversto&#223; des &#246;ffentlichen Auftraggebers in seinen Zuschlagschancen beeintr&#228;chtigt wird, ist es seiner rechtlichen Ausgestaltung nach ein spezifisches Verfahren der Rechtsaufsicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001475901","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001475901","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Magdeburg, 1. Juli 2020, 10 O 1206/19<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das am 1. Juli 2020 verk&#252;ndete Urteil der 10. Zivilkammer des Landgerichts Magdeburg wird zur&#252;ckgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Senats und das vorgenannte Urteil des Landgerichts Magdeburg sind jeweils ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Beschluss:</span></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Der Kostenwert des Berufungsverfahrens wird auf 631,18 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>A.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt vom beklagten Land die R&#252;ckzahlung von Verfahrenskosten f&#252;r ein Nachpr&#252;fungsverfahren vor der 3. Vergabekammer Sachsen-Anhalt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Landesstra&#223;enbaubeh&#246;rde Sachsen-Anhalt, Regionalbereich ... (<em>k&#252;nftig: Auftraggeberin</em>) f&#252;hrte in Bundesauftragsverwaltung f&#252;r die Bundesrepublik Deutschland ein Bauvorhaben zur Erhaltung und Fahrbahnerneuerung eines Abschnitts der Bundesstra&#223;e B ... durch; hierzu schrieb sie u.a. im Dezember 2017 auch das Los 12 &#8222;Streckenbau und Schutzeinrichtungen&#8220; nach der Vergabe- und Vertragsordnung f&#252;r Bauleistungen, Teil A, in der Fassung von 2016 (<em>k&#252;nftig: VOB/A 2016</em>) &#246;ffentlich aus. Die f&#252;r die Ausf&#252;hrung des Auftrags geeignete Kl&#228;gerin gab ihr Angebot f&#252;r Los 12 fristgerecht und konform zu den Vergabeunterlagen ab. Im Rahmen der Angebotspr&#252;fung und -wertung w&#228;hlte die Auftraggeberin dieses Angebot als das wirtschaftlich g&#252;nstigste Angebot aus. Die beabsichtigte Zuschlagserteilung verz&#246;gerte sich, u.a. auch wegen eines von einem Mitbewerber eingeleiteten Nachpr&#252;fungsverfahrens vor der 3. Vergabekammer Sachsen-Anhalt. Mit Formular-Schreiben vom 13.04.2018 erteilte die Auftraggeberin der Kl&#228;gerin innerhalb der von dieser mehrfach verl&#228;ngerten Angebotsbindefrist den Zuschlag im Vergabeverfahren, allerdings unter Bestimmung neuer Ausf&#252;hrungsfristen und mit der Aufforderung, die Annahme des Zuschlags gem&#228;&#223; &#167;&#160;18 Abs.&#160;2 VOB/A zu erkl&#228;ren. Die Kl&#228;gerin stimmte den neuen Ausf&#252;hrungsfristen nur gegen Verg&#252;tung der erforderlichen Mehraufwendungen zu. In der Folgezeit stritten die Auftraggeberin und die Kl&#228;gerin &#8211; im zivilrechtlichen Rahmen &#8211; &#252;ber die Wirksamkeit des Zuschlags f&#252;r den ausgeschriebenen Bauauftrag; letztlich wurde rechtskr&#228;ftig festgestellt, dass ein Vertrag zwischen der Auftraggeberin und der Kl&#228;gerin nicht wirksam zustande gekommen war (vgl. Az.: 9 O 761/18 LG Magdeburg, Gz.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001403955","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 7. Zivilsenat","7 U 69/18","Urteil","07.06.2019","Vertragsschluss bei Vergabe durch Zuschlagsschreiben mit neuen Vertragsterminen - Zuschlagsschreiben","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>7 U 69/18</a> OLG Naumburg; Gz.: VII ZR 144/19 BGH).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unter Bezugnahme auf die Unwirksamkeit des Zuschlags vom 13.04.2018 hob die Auftraggeberin das deswegen noch nicht beendete Vergabeverfahren am 18.05.2018 nach &#167;&#160;17 Abs.&#160;1 Nr.&#160;3 VOB/A 2016 auf und teilte dies den Bietern, darunter auch der Kl&#228;gerin, mit.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 23.05.2018 wandten sich die jetzigen Prozessbevollm&#228;chtigten der Kl&#228;gerin in deren Namen an die Auftraggeberin. Sie erl&#228;uterten die Rechtsauffassung der Kl&#228;gerin zur Wirksamkeit der Auftragserteilung und r&#252;gten &#8211; h&#246;chst vorsorglich &#8211; die vermeintliche Nichtbeauftragung der Kl&#228;gerin als Bestbieterin und die Aufhebung der Ausschreibung jeweils als vergaberechtswidrig. Die Auftraggeberin beauftragte daraufhin sp&#228;testens am 24.05.2018 ebenfalls einen Rechtsanwalt mit ihrer Vertretung; es kam bis zum 12.06.2018 zu einem mehrfachen wechselseitigen Austausch der widerstreitenden Rechtsauffassungen, ohne einen Konsens zu erzielen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 15.06.2018 &#252;bermittelte die Auftraggeberin die Akte des Vergabeverfahrens &#8222;gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 LVG LSA &#8230; wegen Nichtabhilfe einer R&#252;ge&#8220; an die 3. Vergabekammer beim Landesverwaltungsamt Sachsen-Anhalt. Sie verwies darauf, dass Streitgegenstand sei, ob im vorliegenden Fall ein wirksamer Vertrag zustande gekommen sei und dass die Kl&#228;gerin deswegen Klage auf Feststellung der Wirksamkeit des Vertrages beim Landgericht Magdeburg eingereicht habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Vergabekammer leitete ein Nachpr&#252;fungsverfahren nach &#167;&#160;19 LVG LSA ein und h&#246;rte die Kl&#228;gerin mit Schreiben vom 09.07.2018 zur beabsichtigten Zur&#252;ckweisung des &#8222;Antrag(s) vom 18. Mai 2018 zur &#220;berpr&#252;fung des &#8230; (Vergabe-) Verfahrens&#8220; an. Nach vorl&#228;ufiger Pr&#252;fung des Sachverhalts sei die Entscheidung der Auftraggeberin zur Aufhebung der Ausschreibung nicht zu beanstanden. In ihrer Stellungnahme vom 24.07.2018 erkl&#228;rte die hiesige Kl&#228;gerin, dass sie ihre &#8222;Beanstandung vom 23.05.2018 hinsichtlich der Aufkl&#228;rung vom 18.05.2018&#8220; aufrechterhalte. Sie machte weiter geltend, dass das T&#228;tigwerden der 3. Vergabekammer ohne Rechtsgrund erfolge, und wies auf den beim Landgericht Magdeburg anh&#228;ngigen Rechtsstreit &#252;ber die Wirksamkeit der Auftragserteilung hin. Die Aufhebung des Vergabeverfahrens sei eindeutig fehlerhaft. Wegen der Einzelheiten des Nachpr&#252;fungsverfahrens, insbesondere wegen des Vorbringens der Beteiligten einschlie&#223;lich der vorgelegten Anlagen, wird auf die vom Senat beigezogene Akte des Landesverwaltungsamtes Sachsen-Anhalt (Gz.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001390246","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Vergabekammer Sachsen-Anhalt 3. Vergabekammer","3 VK LSA 42/18","Beschluss","26.08.2018","Vergabenachpr&#252;fungsverfahren: Rechtm&#228;&#223;igkeit der Aufhebung eines Vergabeverfahrens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 VK LSA 42/18</a>) Bezug genommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit ihrem Beschluss vom 26.07.2018 wies die 3. Vergabekammer Sachsen-Anhalt den Antrag der hiesigen Kl&#228;gerin zur&#252;ck und erlegte der hiesigen Kl&#228;gerin die Kosten des Nachpr&#252;fungsverfahrens auf; diese Kosten (Geb&#252;hren und Auslagen der Vergabekammer) setzte die Vergabekammer auf 631,18 &#8364; fest. Die Kl&#228;gerin zahlte den vorgenannten Betrag zuz&#252;glich einer Mahngeb&#252;hr von 22,50 &#8364; am 10.09.2018 unter dem Vorbehalt der R&#252;ckforderung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen den ihr am 01.08.2018 zugestellten Beschluss der 3. Vergabekammer erhob die hiesige Kl&#228;gerin am 20.08.2018 vor dem Verwaltungsgericht Halle Klage gegen das Landesverwaltungsamt Sachsen-Anhalt mit dem Ziel der Aufhebung der Kostenentscheidung; die Vergabekammer sei au&#223;erhalb ihrer Zust&#228;ndigkeit t&#228;tig geworden. Im Zwischenstreit &#252;ber die Zul&#228;ssigkeit des Rechtsweges zum Verwaltungsgericht bejahte die 3. Kammer des Verwaltungsgerichts Halle diese Rechtsfrage, w&#228;hrend der 1. Senat des Oberverwaltungsgerichts des Landes Sachsen-Anhalt als Beschwerdegericht mit seinem Beschluss vom 22.07.2019 feststellte, dass der Verwaltungsrechtsweg unzul&#228;ssig sei, und die Rechtssache wegen der Er&#246;ffnung des Rechtsweges zu den ordentlichen Gerichten an das Landgericht Magdeburg verwies. Wegen der Einzelheiten wird auf den Inhalt der vom Senat beigezogenen Akte des verwaltungsgerichtlichen Verfahrens (Az.: 3 A 400/18 HAL VG Halle; Gz.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001394431","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 O 149/18","Beschluss","22.07.2019","Rechtsnatur der vergaberechtliche Entscheidung der Vergabekammer im unterschwelligen Bereich","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 O 149/18</a> &lt;Beschwerdeverfahren&gt; und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001399173","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 O 88/19","Beschluss","17.09.2019","Anh&#246;rungsr&#252;ge bei Rechtswegverweisung &#8211; Gegenvorstellung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 O 88/19</a> &lt;Anh&#246;rungsr&#252;geverfahren&gt; OVG Sachsen-Anhalt) Bezug genommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit ihrem Schriftsatz vom 24.10.2019 hat die Kl&#228;gerin nunmehr die Verurteilung zur Zahlung von 631,18 &#8364; beantragt. Sie hat die Klageforderung auf einen bereicherungsrechtlichen Anspruch gest&#252;tzt und hierzu die Auffassung vertreten, dass die Vergabekammer au&#223;erhalb ihrer Zust&#228;ndigkeit gehandelt habe. Hilfsweise hat sie sich darauf berufen, dass die Entscheidung der 3. Vergabekammer in der Sache fehlerhaft ergangen sei, weil inzwischen rechtskr&#228;ftig feststehe, dass sich die Auftraggeberin vergaberechtswidrig verhalten habe, indem sie einen modifizierten Zuschlag erteilt habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die 10. Zivilkammer des Landgerichts Magdeburg hat die Klage mit ihrem am 01.07.2020 verk&#252;ndeten Urteil abgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Landgericht hat eine Berichtigung des Passivrubrums &#8211; statt des Landesverwaltungsamtes nunmehr das Land Sachsen-Anhalt &#8211; im Hinblick auf die Unterschiede zwischen einer verwaltungsgerichtlichen Anfechtungsklage gegen die den angefochtenen Bescheid ausstellende Beh&#246;rde und einer zivilrechtlichen Leistungsklage gegen die Gebietsk&#246;rperschaft, der die Beh&#246;rde zugeh&#246;rig ist, nach &#167;&#160;319 Abs.&#160;1 ZPO analog vorgenommen und die &#196;nderung des Antrags beim &#220;bergang vom verwaltungsgerichtlichen zum zivilgerichtlichen Verfahren wegen Sachdienlichkeit als zul&#228;ssig angesehen. Die Klage sei zul&#228;ssig, insbesondere habe das Oberverwaltungsgericht bindend &#252;ber die Er&#246;ffnung des Zivilrechtsweges befunden, es sei eine sachliche Zust&#228;ndigkeit des Landgerichts aus &#167;&#160;71 Abs.&#160;2 Nr.&#160;2 GVG gegeben und eine &#246;rtliche Zust&#228;ndigkeit nach &#167;&#160;39 Satz&#160;1 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Abweisung der Klage als unbegr&#252;ndet hat das Landgericht im Wesentlichen darauf gest&#252;tzt, dass die Kostenentscheidung der 3. Vergabekammer rechtm&#228;&#223;ig gewesen sei und deswegen einen Rechtsgrund f&#252;r die Zahlung der Kl&#228;gerin darstelle. Rechtsgrundlage der Kostenfestsetzung sei &#167;&#160;19 Abs.&#160;5 Satz&#160;1 LVG LSA. Insbesondere sei die Vergabekammer rechtm&#228;&#223;ig t&#228;tig geworden, denn jedenfalls in ihrem Schriftsatz an die Auftraggeberin vom 23.05.2018 habe die hiesige Kl&#228;gerin das Vergabeverfahren beanstandet und sowohl die Nichterteilung des Zuschlags an sich als auch die Aufhebung der Ausschreibung als vergaberechtsfehlerhaft ger&#252;gt. Nach der Nichtabhilfe durch die Auftraggeberin und der Zuleitung der Vergabeakte an die 3. Vergabekammer bedurfte es keiner weiteren Voraussetzung f&#252;r die Einleitung des Nachpr&#252;fungsverfahrens. Die Kl&#228;gerin habe sich mit mehreren Schrifts&#228;tzen aktiv am Nachpr&#252;fungsverfahren beteiligt und erkennen lassen, dass sie eine Entscheidung der Vergabekammer in der Sache begehre. Der Kostenentscheidung stehe nicht entgegen, dass die Verfahrensherrschaft &#8211; anders als bei einem Nachpr&#252;fungsverfahren nach &#167;&#167;&#160;155 ff. GWB &#8211; nicht beim Bieter, sondern bei der Nachpr&#252;fungsbeh&#246;rde und dem &#246;ffentlichen Auftraggeber liege, und auch nicht, dass das Nachpr&#252;fungsverfahren nach &#167;&#160;19 LVG LSA nach seinem Charakter nicht einen Prim&#228;rrechtsschutz des Bieters, sondern eine objektive, verwaltungsinterne Pr&#252;fung der Rechtm&#228;&#223;igkeit des Vergabeverfahrens bezwecke. Die Kostenpflicht der Kl&#228;gerin diene der Kostendeckung der Verwaltung und beruhe auf dem Veranlasserprinzip. Schlie&#223;lich hat das Gericht im Rahmen der Abw&#228;gung der wechselseitigen Interessen auf die der Kl&#228;gerin vorgeschlagene, von dieser aber nicht genutzten M&#246;glichkeit einer kostenfreien R&#252;cknahme ihres &#8222;Antrages&#8220; verwiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Gegen diese ihr am 14.07.2020 zugestellte Entscheidung wendet sich die Kl&#228;gerin mit ihrer am 31.07.2020 eingelegten und unmittelbar auch begr&#252;ndeten Berufung, mit der sie ihr erstinstanzliches Klageziel weiterverfolgt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Sie meint, dass ihr die Klageforderung sowohl aus bereicherungsrechtlichen als auch aus amtshaftungsrechtlichen Gr&#252;nden zustehe. Die 3. Vergabekammer sei au&#223;erhalb der ihr durch &#167;&#160;19 LVG LSA gesetzlich zugewiesenen Zust&#228;ndigkeit t&#228;tig geworden. Die Er&#246;ffnung der Nachpr&#252;fung in Absatz&#160;2 dieser Vorschrift kn&#252;pfe an eine Vorabinformation eines &#252;bergangenen Bieters &#252;ber eine beabsichtigte Zuschlagserteilung an einen Mitbewerber an. Demgegen&#252;ber werde die hier vorliegende Situation, in der ein Bieter die Rechtswidrigkeit der Aufhebung r&#252;ge, von Absatz&#160;2 weder nach seinem Wortlaut noch nach seiner Systematik erfasst. Unabh&#228;ngig davon, ob die 3. Vergabekammer auch eigenm&#228;chtig eine Rechtm&#228;&#223;igkeitskontrolle einer Aufhebung der Ausschreibung vornehmen d&#252;rfe, k&#246;nne sie hierf&#252;r jedoch mangels Rechtsgrundlage ihrer T&#228;tigkeit jedenfalls keine Kosten erheben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Hilfsweise meint die Kl&#228;gerin, dass das Landgericht auch die Rechtm&#228;&#223;igkeit der Entscheidung der 3. Vergabekammer in der Hauptsache habe pr&#252;fen und verneinen m&#252;ssen. Denn die modifizierte Zuschlagserteilung an die Kl&#228;gerin habe gegen das vergaberechtliche Nachverhandlungsverbot versto&#223;en.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des erstinstanzlichen Urteils<br>den Beklagten zu verurteilen, an sie 631,18 &#8364; zu zahlen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Sie verteidigt im Wesentlichen das erstinstanzliche Urteil und verweist insbesondere auf die st&#228;ndige Spruchpraxis der 3. Vergabekammer, eine Nachpr&#252;fung des Verhaltens des jeweiligen &#246;ffentlichen Auftraggebers in einem Vergabeverfahren im Hinblick auf R&#252;gen, denen nicht abgeholfen wurde, unabh&#228;ngig davon aufzunehmen, ob der r&#252;gende Teilnehmer vom Vergabeversto&#223; durch ein Vorabinformationsschreiben i.S.v. &#167;&#160;19 Abs.&#160;1 LVG LSA oder anderweitig Kenntnis erlangt habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beklagte meint hilfsweise f&#252;r den Fall, dass auch die Rechtm&#228;&#223;igkeit der Hauptsacheentscheidung der Vergabekammer zu pr&#252;fen sei, dass sich die von der Vergabekammer festgestellte Rechtm&#228;&#223;igkeit der Aufhebung der Ausschreibung im o.a. Zivilprozess best&#228;tigt habe. Soweit der 7. Zivilsenat des Oberlandesgerichts Naumburg auf einen Zwischenfeststellungsantrag hin die Vergaberechtswidrigkeit der Erteilung eines modifizierten Zuschlags festgestellt habe, sei dieser Vergabeversto&#223; nicht Gegenstand des Nachpr&#252;fungsverfahrens vor der 3. Vergabekammer gewesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Aus den gleichen Gr&#252;nden sei auch ein Anspruch aus Amtshaftung nicht gegeben, insoweit fehle es zudem im Hinblick auf die Rechtsprechung zur sog. Kollegialgerichts-Richtlinie an einem Verschulden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Senat hat mit seinem Beschluss vom 11.09.2020 mit Zustimmung beider Prozessparteien nach &#167;&#160;128 Abs.&#160;2 ZPO die Verhandlung und Entscheidung der Rechtssache im schriftlichen Verfahren angeordnet, den 19.10.2020 als Termin bestimmt, bis zu welchem Schrifts&#228;tze eingereicht werden k&#246;nnen und der dem Schluss der m&#252;ndlichen Verhandlung entspricht, und die Prozessparteien auf die beigezogenen Akten und deren Ber&#252;cksichtigung im Berufungsverfahren hingewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>B.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist zul&#228;ssig, insbesondere ist die Berufung form- und fristgerecht eingelegt und begr&#252;ndet worden. Die Mindestbeschwer nach &#167;&#160;511 Abs.&#160;2 Nr.&#160;1 ZPO ist &#252;berschritten. Das Rechtsmittel hat in der Sache keinen Erfolg.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das Landgericht hat zu Recht darauf erkannt, dass die Kl&#228;gerin gegen das beklagte Land schon dem Grunde nach keinen Anspruch auf R&#252;ckgew&#228;hr der von ihr f&#252;r die Durchf&#252;hrung des Nachpr&#252;fungsverfahrens vor der 3. Vergabekammer gezahlten Geb&#252;hren und Auslagen hat. Ein Anspruch ist insbesondere weder aus dem Bereicherungsrecht (&#167;&#160;812 Abs.&#160;1 Satz&#160;1 Alt. 1 BGB) noch nach den Grunds&#228;tzen der Amtshaftung (&#167;&#160;839 Abs.&#160;1 BGB, Art.&#160;34 GG) begr&#252;ndet. Die Kostengrundentscheidung in Ziffer 2 und auch die konkrete Kostenfestsetzung in Ziffer 3 des Tenors des Beschlusses der 3. Vergabekammer vom 26.07.2018 sind jeweils rechtm&#228;&#223;ig und verletzen die Kl&#228;gerin in ihren Rechten nicht. Der Senat nimmt auf die &#252;berzeugenden, durch das Berufungsvorbringen nicht entkr&#228;fteten Entscheidungsgr&#252;nde der angefochtenen Entscheidung Bezug und macht sie sich zu eigen. Erg&#228;nzend ist lediglich Folgendes auszuf&#252;hren:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. Das Landgericht ist zu Recht von der Zul&#228;ssigkeit der Klage ausgegangen, insbesondere war das Landgericht und ist der Senat in der vorliegenden Rechtssache an die Entscheidung des Oberverwaltungsgerichts Sachsen-Anhalt &#252;ber die Er&#246;ffnung des Rechtswegs zu den Zivilgerichten f&#252;r die Anfechtung der Kostenentscheidung im vergaberechtlichen Nachpr&#252;fungsverfahren gebunden (&#167;&#160;17a Abs.&#160;2 Satz&#160;3, Abs.&#160;5 GVG).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>2. Das Landgericht hat ebenfalls zutreffend in Auslegung des ge&#228;nderten Klagebegehrens nach der Verweisung der Rechtssache vom verwaltungsgerichtlichen auf den zivilgerichtlichen Rechtsweg von Amts wegen eine Berichtigung des Passivrubrums dergestalt vorgenommen, dass nicht mehr die den angegriffenen Kostenbescheid ausstellende Beh&#246;rde (hier das Landesverwaltungsamt), sondern nunmehr der Rechtstr&#228;ger dieser Beh&#246;rde (das beklagte Land) als Prozessbeteiligter gemeint gewesen ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>3. Gegen diese Aspekte sind im Berufungsverfahren keine Einwendungen mehr vorgebracht worden.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Entscheidungsausspruch zu Ziffer 2 des Beschlusses der 3. Vergabekammer vom 26.07.2018, betreffend die Kostenlast im Nachpr&#252;fungsverfahren, ist rechtm&#228;&#223;ig ergangen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001475901","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>1. Die Erhebung von Kosten im vergaberechtlichen Nachpr&#252;fungsverfahren nach &#167;&#160;19 LVG LSA ist in dessen Absatz&#160;5 in den S&#228;tzen 1 und 4 geregelt. Danach werden f&#252;r Amtshandlungen der Vergabekammer grunds&#228;tzlich Kosten zur Deckung des Verwaltungsaufwandes erhoben. Eine Kostenerhebung zu Lasten des Bieters, der das Vergabeverfahren beanstandet und dadurch die Nachpr&#252;fung ausgel&#246;st hat, hat zu unterbleiben, wenn die Nachpr&#252;fung ergibt, dass der Bieter die Beanstandung zu Recht erhoben hat. Bereits aus dem Wortlaut und dem Zusammenhang dieser beiden Regelungen ergibt sich, dass die Kostentragung nach dem sog. Veranlasserprinzip geregelt ist. Regelm&#228;&#223;ig wird der beanstandende Bieter als Veranlasser angesehen, es sei denn, dass sich im Ergebnis der Nachpr&#252;fung zeigt, dass der beteiligte &#246;ffentliche Auftraggeber durch eine oder mehrere vergaberechtswidrige Ma&#223;nahmen im Vergabeverfahren seinerseits Anlass f&#252;r die Beanstandung und damit letztlich f&#252;r die Befassung der Vergabekammer geboten hat. Diese Regelung folgt der allgemeinen Regelung zu Kostenschuldnern bei Amtshandlungen in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwKostGSTV4P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 VwKostG LSA","Landesnorm Sachsen-Anhalt","Verwaltungskosten","Verwaltungskostengesetz des Landes Sachsen-Anhalt (VwKostG LSA) vom 27. Juni 1991","g&#252;ltig ab 01.01.1999"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#167;&#160;1</a> Abs.&#160;1, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwKostGSTpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 VwKostG LSA","Landesnorm Sachsen-Anhalt","Kostenschuldner","Verwaltungskostengesetz des Landes Sachsen-Anhalt (VwKostG LSA) vom 27. Juni 1991","g&#252;ltig ab 10.07.1991"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>5 Abs.&#160;1 VwKostG LSA.</a> Bleibt die Nachpr&#252;fung, wie hier, erfolglos, so kann die Erhebung von Kosten im Nachpr&#252;fungsverfahren nur mit Erfolg angegriffen werden, wenn es &#8211; entgegen der Auffassung des &#246;ffentlichen Auftraggebers bzw. der Nachpr&#252;fungsbeh&#246;rde &#8211; an einer Beanstandung des Bieters i.S.d. vorgenannten Vorschrift fehlt (vgl. VG Dresden, Urteil v. 23.02.2005, 12 K 2837/04, sowie Urteil v. 01.03.2010, 4 K 2550/07, jeweils nach juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>2. Im vorliegenden Fall hat die hiesige Kl&#228;gerin Amtst&#228;tigkeiten der 3. Vergabekammer im Rahmen einer Nachpr&#252;fung des o.a. Vergabeverfahrens veranlasst.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>a) Das Landgericht hat &#8211; ebenso wie schon das Verwaltungsgericht Halle und das Oberverwaltungsgericht Sachsen-Anhalt &#8211; zutreffend den Schriftsatz der Kl&#228;gerin vom 23.05.2018 als eine Beanstandung i.S.v. &#167;&#160;19 Abs.&#160;2 LVG LSA angesehen, d.h. als die Geltendmachung der Nichteinhaltung von Vergabevorschriften. Die Kl&#228;gerin r&#252;gte das Verhalten der Auftraggeberin als vergaberechtswidrig einerseits deswegen, weil sie das Vergabeverfahren trotz des Zuschlags vom 13.04.2018 als nicht beendet angesehen hat, und andererseits, weil sie das i.E. noch laufende Vergabeverfahren durch eine Aufhebung beendet hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>b) Das Nachpr&#252;fungsverfahren ist der Vergabekammer angefallen, weil die Auftraggeberin nach ihrer Entscheidung &#252;ber eine Nichtabhilfe die Akten entsprechend &#167;&#160;19 Abs.&#160;2 Satz&#160;1 LVG LSA zur Nachpr&#252;fung vorgelegt hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>c) Die Vergabekammer hat im Nachpr&#252;fungsverfahren Amtst&#228;tigkeiten entfaltet. So hat sie ein schriftliches Verfahren durchgef&#252;hrt und der hiesigen Kl&#228;gerin auch einen Hinweis zur vorl&#228;ufigen Einsch&#228;tzung der Sach- und Rechtslage erteilt. Schlie&#223;lich hat die Vergabekammer auch in der Hauptsache entschieden, wie sich aus dem Beschlussausspruch zu Ziffer 1 und den Gr&#252;nden des Beschlusses vom 26.07.2018 ergibt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>3. Der Kostenlastentscheidung der 3. Vergabekammer fehlt es, anders als die Kl&#228;gerin meint, auch nicht etwa deswegen an einer ausreichenden Gesetzesgrundlage, weil die Vergabekammer au&#223;erhalb des ihr gesetzlich zugewiesenen Aufgaben- und Zust&#228;ndigkeitsbereiches t&#228;tig geworden w&#228;re. Die Durchf&#252;hrung der Nachpr&#252;fung und der Umstand, dass die Vergabekammer in der Hauptsache entschieden hat, sind vielmehr als rechtm&#228;&#223;ige Amtshandlungen zu bewerten. Die 3. Vergabekammer ist insbesondere auch zur Nachpr&#252;fung der Rechtm&#228;&#223;igkeit bzw. Wirksamkeit einer Aufhebung befugt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>a) Der Kern der Regelung in &#167;&#160;19 Abs.&#160;2 Satz&#160;1 LVG LSA, welche zugleich die Aufgabe der Vergabekammer umrei&#223;t, besteht darin, dass eine von einem Bieter (insoweit handelt es sich ggf. um eine erweiternd auszulegende Regelung zum pers&#246;nlichen Anwendungsbereich, vgl. nur Conrad ZfBR 2016, 124, 126) erhobene Beanstandung i.S. einer Geltendmachung der Nichteinhaltung von Vergaberecht in einem konkreten Vergabeverfahren von dem betroffenen &#246;ffentlichen Auftraggeber nicht abgestellt und von diesem deswegen zur Nachpr&#252;fung und zur abschlie&#223;enden Entscheidung an die Vergabekammer vorgelegt wird. Diese Voraussetzungen sind im vorliegenden Fall, wie vorausgef&#252;hrt, erf&#252;llt gewesen. Sowohl die Beanstandung der Kl&#228;gerin, dass das weitere Handeln der Auftraggeberin im Vergabeverfahren nach dem 13.04.2018 wegen des vermeintlich wirksamen Zuschlags vergaberechtswidrig sei, als auch die &#8211; hilfsweise angef&#252;hrte &#8211; Beanstandung, dass die Aufhebung der Ausschreibung mangels Vorliegens eines Aufhebungsgrundes vergaberechtswidrig gewesen sei, betreffen die Geltendmachung von Vergaberechtsverst&#246;&#223;en.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>b) Eine weitere Voraussetzung f&#252;r das T&#228;tigwerden der Vergabekammer bzw. eine Einschr&#228;nkung der Nachpr&#252;fung ist dem Gesetz nicht zu entnehmen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>aa) Die Anf&#252;hrung &#8222;der Frist&#8220; in &#167;&#160;19 Abs.&#160;2 Satz&#160;1 LVG LSA bezieht sich zwar auf die Wartefrist des &#167;&#160;19 Abs.&#160;1 Satz&#160;2 LVG LSA und diese wiederum auf die Vorabinformation der &#252;bergangenen Bieter im Falle der beabsichtigten Zuschlagserteilung. Hieraus ergibt sich aber schon nach dem Wortlaut nicht zwingend der von der Kl&#228;gerin geltend gemachte Schluss, dass nur Beanstandungen innerhalb der bereits in Gang gesetzten und noch nicht abgelaufenen Wartefrist oder nur Beanstandungen aufgrund der Vorabinformation &#252;ber die beabsichtigte Zuschlagserteilung Gegenstand der Nachpr&#252;fung sein k&#246;nnen. Der Wortlaut l&#228;sst auch &#8211; die nach anderen Auslegungskriterien zutreffende &#8211; Interpretation der Vorschrift dahin zu, dass der eine Nachpr&#252;fung anstrebende Bieter seine Beanstandung jedenfalls vor Ablauf der Wartefrist anbringen soll, um effektiven Rechtsschutz erlangen zu k&#246;nnen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>bb) Nach den Gesetzesmaterialien stand f&#252;r den Landesgesetzgeber im Vordergrund, angesichts des von ihm als faktischer Ausschluss eines Prim&#228;rrechtsschutzes bewerteten Status quo einen Zugang zu einem effektiven Prim&#228;rrechtsschutz gegen Vergabeverst&#246;&#223;e zu schaffen. Eine Beschr&#228;nkung der Nachpr&#252;fung, etwa in zeitlicher Hinsicht durch die Regelung von R&#252;ge- bzw. Antragsfristen oder in sachlicher Hinsicht ausschlie&#223;lich auf Vergabeverst&#246;&#223;e, welche aufgrund der Vorabinformation erkannt wurden, wurde nicht erwogen. Bei der Formulierung des Normtextes stand f&#252;r den Landesgesetzgeber im Vordergrund, die widerstreitenden Interessen der Vergabestellen und der beauftragten Unternehmen an einer schnellen Entscheidung und einer sofortigen Ausf&#252;hrung der Ma&#223;nahme einerseits und des &#8222;erfolglosen Bieters&#8220; in Einklang zu bringen (vgl. LT-Drs. 6/644 Gesetzesentwurf v. 08.12.2011, S.&#160;28 &#8211; zu &#167;&#160;19, dort Absatz&#160;3). Dieser gesetzgeberischen Intension steht eine Nachpr&#252;fung der Rechtm&#228;&#223;igkeit bzw. Wirksamkeit einer von der Vergabestelle vorgenommenen Aufhebung nicht entgegen; auch eine Aufhebung der Ausschreibung hinterl&#228;sst &#8222;erfolglose Bieter&#8220;.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>cc) Nach ihrem Zweck soll die durch &#167;&#160;19 LVG LSA eingef&#252;hrte Nachpr&#252;fung das Defizit des faktischen Ausschlusses eines effektiven Prim&#228;rrechtsschutzes in Vergabeverfahren mit nur nationaler Ausschreibungspflicht beseitigen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001475901","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>(1) Anders als im Bereich des Kartellvergaberechts bei EU-weiter Ausschreibungspflicht ist das Nachpr&#252;fungsverfahren zwar nicht als ein Antragsverfahren mit Dispositionsbefugnissen des jeweiligen Antragstellers, sondern als ein spezifisches Verfahren der Rechtsaufsicht ausgestaltet worden. Der Bieter hat aufgrund der landesrechtlichen Regelung keinen durchsetzbaren Anspruch auf eine Nachpr&#252;fung (so ausdr&#252;cklich die weitgehend vergleichbaren Bestimmungen in &#167;&#160;8 Abs.&#160;2 Satz&#160;3 S&#228;chsVergabeG (i.d.F. vom 05.04.2019) und &#167;&#160;19 Abs.&#160;2 Satz&#160;5 Th&#252;rVgG (i.d.F. vom 23.01.2020)). Auch wenn das Nachpr&#252;fungsverfahren des &#167;&#160;19 Abs.&#160;2 LVG LSA dem Prim&#228;rrechtsschutz der Auftragsinteressenten dient, die durch einen Vergaberechtsversto&#223; des &#246;ffentlichen Auftraggebers in ihren Zuschlagsaussichten beeintr&#228;chtigt werden, ist es in seiner rechtlichen Ausgestaltung, wie es das Landgericht zu Recht festgestellt hat, ein objektives Beanstandungsverfahren (vgl. auch Conrad ZfBR 2016, 124, 126 f. m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(2) Dieser Ausgestaltung steht jedoch die von der Kl&#228;gerin geltend gemachte Beschr&#228;nkung des Gegenstandes der Nachpr&#252;fung entgegen. In einem Verfahren der spezifischen Rechtsaufsicht, in dem es nicht auf die Disposition des konkreten beanstandenden Bieters ankommt, bezieht sich die Pr&#252;fungskompetenz der Nachpr&#252;fungsbeh&#246;rde auf s&#228;mtliche Vergaberechtsverst&#246;&#223;e der Vergabestelle (vgl. auch Conrad, a.a.O., 127: &#8222;nicht auf Verst&#246;&#223;e beschr&#228;nkt &#8230;, die dem r&#252;genden Unternehmen ein subjektives Recht vermitteln&#8220; m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>(3) Im &#220;brigen w&#228;re die von der Kl&#228;gerin angef&#252;hrte Abgrenzung zwischen Vergabeverst&#246;&#223;en, welche der Bieter aufgrund der Vorabinformation erkannt hat, und anderen Vergabeverst&#246;&#223;en kaum justiziabel und w&#252;rde die Entscheidungsfindung der Vergabekammer zeitlich und sachlich eher belasten als erleichtern. Die Vergabekammer soll sich auf den angeblichen Rechtsversto&#223; konzentrieren und diesen, soweit er gegeben ist, durch geeignete Anordnungen gegen&#252;ber der Vergabestelle im laufenden Vergabeverfahren beseitigen. Das Gesetz ordnet unabh&#228;ngig von der bestehenden Verwaltungshierarchie ausdr&#252;cklich eine Bindung der Vergabestelle an die Entscheidung der Vergabekammer an (&#167;&#160;19 Abs.&#160;2 Satz&#160;4 LVG LSA).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(4) Soweit es um die Frage eines wirksamen Abschlusses des Vergabeverfahrens &#8211; sei es durch einen Zuschlag oder durch eine Aufhebung der Ausschreibung &#8211; geht, ist eine Inzidentpr&#252;fung durch die Vergabekammer ohnehin veranlasst, wie auch der vorliegende Fall zeigt. Die Vergabekammer ist nur zust&#228;ndig, solange ein Vergabeverfahren schon zu laufen begonnen hat und noch nicht abgeschlossen ist. Die 3. Vergabekammer hat in ihrem Beschluss vom 26.07.2018 die Unwirksamkeit des Zuschlags vom 13.04.2018 als Voraussetzung f&#252;r ihre eigene Zust&#228;ndigkeit gepr&#252;ft und bejaht (vgl. S.&#160;6 Beschlussausfertigung, <em>k&#252;nftig: BA</em>).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001475901","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>dd) Im Rahmen des Prim&#228;rrechtsschutzes nach &#167;&#167;&#160;155 ff. GWB war schon zur Zeit des Gesetzesentwurfes und ist noch immer anerkannt, dass die Nachpr&#252;fung u.a. auch die Kompetenz zur Pr&#252;fung der Entscheidung des Auftraggebers f&#252;r eine Aufhebung der Ausschreibung umfasst. Die 3. Vergabekammer Sachsen-Anhalt geht in ihrer st&#228;ndigen Spruchpraxis zumindest ab dem Jahr 2015 (vgl. Nachweise auf S.&#160;6 BA) von der Nachpr&#252;fbarkeit der Aufhebung einer Ausschreibung aus, ohne dass der Landesgesetzgeber Veranlassung gesehen h&#228;tte, einen unterstellt entgegenstehenden gesetzgeberischen Willen klarzustellen. Auch im Rahmen der derzeit laufenden Evaluierung des Landesvergabegesetzes ist insoweit keine Neuregelung oder Klarstellung beabsichtigt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>4. a) Der Senat kann offenlassen, ob die Entscheidungen der Nachpr&#252;fungsbeh&#246;rden nach &#167;&#160;19 LVG LSA im Allgemeinen und der Beschluss der 3. Vergabekammer Sachsen-Anhalt vom 26.07.2018 im Konkreten hinsichtlich ihres Ausspruches in der Hauptsache (hier Beschlussausspruch zu Ziffer 1) einer gerichtlichen &#220;berpr&#252;fung zug&#228;nglich sind. Allerdings ist der landesgesetzlichen Regelung wohl der Wille des Normgebers zu entnehmen, dass die Nachpr&#252;fung durch die Vergabekammer abschlie&#223;end sein soll. Er hat einen Rechtszug nicht geregelt. Die inhaltlich vergleichbare und dem hiesigen Landesgesetzgeber als Vorbild dienende Vorschrift im Th&#252;ringer Vergabegesetz enthielt und enth&#228;lt jeweils die ausdr&#252;ckliche Regelung, dass die Nachpr&#252;fungsbeh&#246;rde im Falle ihres T&#228;tigwerdens &#8222;abschlie&#223;end&#8220; dar&#252;ber entscheidet, ob der Bieter durch die Nichteinhaltung von Vergabevorschriften in seinen Rechten verletzt wurde (&#167;&#160;19 Abs.&#160;2 Satz&#160;6 Th&#252;rVgG n.F.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>b) Im vorliegenden Fall ist die Rechtm&#228;&#223;igkeit der Entscheidung der Vergabekammer in der Hauptsache jedenfalls nicht Gegenstand dieses Rechtsstreits. Der Rechtsstreit ist nach dem eindeutigen Inhalt des von der Kl&#228;gerin gestellten Leistungsantrags auf die Frage der R&#252;ckerstattung der unter Vorbehalt gezahlten Verfahrenskosten des Nachpr&#252;fungsverfahrens gerichtet (so bereits in dieser Rechtssache VG Halle, Beschluss v. 14.11.2018, BA S.&#160;2, und OVG Sachsen-Anhalt, Beschluss v. 22.07.2019, BA Rn. 3 sowie LG Magdeburg, Urteil v. 01.07.2020, UA S.&#160;2 und 7).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>c) Nur vorsorglich ist darauf zu verweisen, dass die von der Kl&#228;gerin im Vergabeverfahren erhobenen Beanstandungen, welche dann Gegenstand des Nachpr&#252;fungsverfahrens gewesen sind &#8211; die Wirksamkeit des Abschlusses des Vergabeverfahrens durch Zuschlag und hilfsweise die Rechtswidrigkeit der Aufhebung der Ausschreibung &#8211; von der Vergabekammer jeweils als unbegr&#252;ndet bewertet worden sind, so dass die Vergabekammer gerade keinen Vergaberechtsversto&#223; festgestellt hat. Diese Bewertungen der Vergabekammer sind im Ergebnis auch im nachfolgenden Zivilrechtsstreit best&#228;tigt worden. Einen Versto&#223; gegen das Nachverhandlungsverbot hat die hiesige Kl&#228;gerin der Auftraggeberin gegen&#252;ber nicht beanstandet und auch nicht durch eine nachtr&#228;gliche Beanstandung zum Gegenstand der Nachpr&#252;fung durch die Vergabekammer gemacht.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Entscheidungsausspruch zu Ziffer 3 des Beschlusses der 3. Vergabekammer vom 26.07.2018, betreffend die H&#246;he der Geb&#252;hren und Auslagen f&#252;r das Verfahren (Kostenfestsetzung), ist weder mit der Klage noch mit der Berufung gesondert angegriffen worden. Insoweit bleibt festzustellen, dass die Kostenfestsetzung nur dann mit Erfolg h&#228;tte angefochten werden k&#246;nnen, wenn die H&#246;he der Geb&#252;hren nicht im Einklang mit dem Kostendeckungs- und &#196;quivalenzprinzip gestanden h&#228;tte (vgl. &#167;&#160;19 Abs.&#160;5 S&#228;tze 1 bis 3 LVG LSA). Nach diesen Ma&#223;st&#228;ben sind Anhaltspunkte f&#252;r eine fehlerhafte Kostenfestsetzung nicht ersichtlich.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>C.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Kostenentscheidung im Berufungsverfahren beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 i.V.m. 543, 544 Abs.&#160;2 Nr.&#160;1 ZPO i.d.F. vom 12.12.2019.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Festsetzung des Kostenwerts des Berufungsverfahrens folgt aus &#167;&#167;&#160;63 Abs.&#160;2, 47 Abs.&#160;1, 48 Abs.&#160;1 GKG i.V.m. &#167;&#160;3 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d277234" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001475901</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
