<html>
<head><title>10-U-39-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberlandesgericht des Landes Sachsen-Anhalt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.02.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 39/12</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs 1 StVG, &#167;&#160;17 Abs 1 StVG, &#167;&#160;18 Abs 1 S 1 StVG, &#167;&#160;18 Abs 3 StVG, &#167;&#160;115 Abs 1 Nr 1 VVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144803","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001144803"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verkehrsunfall: Anforderung an einen Einsatzfahrzeugfahrer beim Einfahren in den f&#252;r den Gegenverkehr mit "gr&#252;n" freigegebenen Kreuzungsbereich; Geschwindigkeit im Gefahrenbereich; Umst&#228;nde zur Abw&#228;gung der Mitverursachungsbeitr&#228;ge; Bemessung der Mithaftungsquote aus Betriebsgefahr</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Fahrer eines Einsatzfahrzeuges muss sich vor dem Einfahren in den f&#252;r den Gegenverkehr durch Ampelschaltung mit "gr&#252;n" freigegebenen Kreuzungsbereich vergewissern, dass das Sondersignal von den &#252;brigen Verkehrsteilnehmern wahrgenommen worden ist. Dem eigentlichen Gefahrenbereich, der kreuzenden Gegenfahrbahn, darf er sich nur mit einer Geschwindigkeit n&#228;hern, die ihm noch ein Anhalten erm&#246;glicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144803","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a> Ob zwischen den Unfallbeteiligten eine Haftungsquote und ggf. welche zu bilden ist, ist nach den weiteren Umst&#228;nden des Falles zu entscheiden (hier 20% f&#252;r den Unfallgegner aus Betriebsgefahr).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144803","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144803","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen der Abw&#228;gung der beiderseitigen Mitverursachungsbeitr&#228;ge der Unfallbeteiligten k&#246;nnen nur solche Umst&#228;nde ber&#252;cksichtigt werden, die unstreitig oder in der Beweisaufnahme festgestellt sind und sich auf den Unfallschaden ausgewirkt haben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144803","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144803","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Dessau-Ro&#223;lau, 27. Juli 2012, 4 O 353/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 27. Juli 2012 verk&#252;ndete Urteil der Einzelrichterin der 4. Zivilkammer des Landgerichts Dessau-Ro&#223;lau abge&#228;ndert. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert f&#252;r das Berufungsverfahren betr&#228;gt 1.721,30 &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger macht Anspr&#252;che aus der Besch&#228;digung eines Notarztfahrzeugs durch einen Unfall bei einer Einsatzfahrt mit Sondersignal geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Ergebnis der vor dem Landgericht durchgef&#252;hrten Beweisaufnahme stellt sich der im Berufungsverfahren nicht mehr streitige Unfallhergang wie folgt dar: Der Zeuge M. befuhr am 12.10.2009 mit dem Notarztfahrzeug des Kl&#228;gers in W. den D. Ring, um dort an einer ampelgeregelten Kreuzung nach links abzubiegen; Blaulicht und 13 sec. vor dem Unfall auch das Martinshorn waren eingeschaltet. Die Stra&#223;e ist in (urspr&#252;nglicher) Fahrtrichtung des Notarztfahrzeugs dreispurig, eine Geradeausspur ganz rechts und zwei links daneben angeordnete Linksabbiegerspuren. Die Ampel zeigte f&#252;r Linksabbieger rot und f&#252;r die Geradeausspur sowie f&#252;r den Geradeausverkehr im Gegenverkehr jeweils gr&#252;n. Der Zeuge M. fuhr zun&#228;chst rechts an den auf beiden Linksabbiegerspuren wartenden PKW vorbei und bog dann mit ca. 30 km/h vor diesen nach links ab. Mittig der in Fahrtrichtung der Beklagten zu 1) linken von zwei Geradeausspuren des Gegenverkehrs stie&#223; er mit dem von der Beklagten zu 1) gesteuerten PKW Opel Astra Kombi zusammen. Die Beklagte zu 1) fuhr nach dem Ergebnis des in erster Instanz eingeholten Sachverst&#228;ndigengutachtens mit 70 bis 80 km/h bei einer zul&#228;ssigen H&#246;chstgeschwindigkeit von 70 km/h. Die Kollision w&#228;re f&#252;r sie schon zu dem Zeitpunkt, zu welchem sie den Abbiegevorgang des Notarztfahrzeugs optisch wahrnehmen konnte, auch bei einer Vollbremsung nicht mehr vermeidbar gewesen. Der Zeuge M. hingegen h&#228;tte das sich dem Kreuzungsbereich n&#228;hernde Fahrzeug der Beklagten zu 1) ca. 3 sec. vor dem Unfall wahrnehmen k&#246;nnen und zu diesem Zeitpunkt durch eine Vollbremsung die Kollision auch noch vermeiden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Dem Kl&#228;ger ist unstreitig materieller Schaden (Fahrzeug, Sachverst&#228;ndigengutachten, Abschleppkosten, Feuerwehreinsatz und Kostenpauschale) in H&#246;he von 9.343,26 &#8364; entstanden; weiterhin streitig ist hingegen ein Anspruch auf Zahlung einer Nutzungsentsch&#228;digung f&#252;r 18 Tage zu je 300 &#8364; (Summe: 5.400 &#8364;). Die Beklagte zu 2) hat vorgerichtlich auf der Grundlage einer Mithaftung der Beklagten zu 1) von 1/3, jedoch unter Reduzierung der H&#246;he der Nutzungsentsch&#228;digung auf 332,50 &#8364; (14 Tage zu je 23,75 &#8364;) eine Zahlung von 3.193,12 &#8364; erbracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Wegen des weitergehenden Sach- und Streitstandes in erster Instanz wird gem. &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO auf den Tatbestand des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Landgericht hat dem Kl&#228;ger auf der Grundlage einer Mithaftungsquote der Beklagten von 1/3 weitere 1.721,30 &#8364; nebst Zinsen sowie vorgerichtliche Rechtsverfolgungskosten von 237,40 &#8364; zugesprochen. Es hat ausgef&#252;hrt, der Anspruch ergebe sich aus &#167;&#167;&#160;7 Abs.&#160;1, 17 Abs.&#160;1, 2, 18 Abs.&#160;1 S.&#160;1, Abs.&#160;3 StVG, &#167;&#160;115 Abs.&#160;1 Nr.&#160;1 VVG i.V.m. &#167;&#160;1 PflVG. Angesichts der Verursachung des Schadens durch mehrere Kraftfahrzeuge h&#228;nge die Verpflichtung zum Schadensersatz ma&#223;geblich davon ab, inwieweit der Schaden vorwiegend von dem einen oder anderen Teil verursacht worden sei, &#167;&#160;17 Abs.&#160;1 StVG. Der Unfall sei f&#252;r keinen Beteiligten unabwendbar i.S.v. &#167;&#160;17 Abs.&#160;3 S.&#160;1 und S.&#160;3 StVG gewesen, denn keiner der beiden Fahrer habe sich auf ein Fehlverhalten des jeweils anderen ausreichend eingestellt. Zulasten des Zeugen M. hat das Landgericht gew&#252;rdigt, dass er auch bei der Inanspruchnahme von Sonderrechten nach &#167;&#160;35 StVO sich beim Einfahren in eine durch Rotlicht f&#252;r ihn gesperrte Kreuzung davon h&#228;tte &#252;berzeugen m&#252;ssen, dass alle anderen Verkehrsteilnehmer ihn wahrgenommen und ihr Fahrverhalten darauf eingestellt h&#228;tten. Stattdessen habe er die Kreuzung mit einem unangemessen z&#252;gigen Tempo von 30 km/h &#252;berquert. Zulasten der Beklagten k&#246;nne nicht festgestellt werden, dass sie gegen die Verpflichtung aus &#167;&#160;38 Abs.&#160;1 StVO, auf das Sondersignal hin freie Bahn zu schaffen, versto&#223;en habe. Die Zeugin K., die im gleichgerichteten Verkehr zur Beklagten zu 1) gefahren sei, habe glaubhaft bekundet, das Notarztfahrzeug, insbesondere aber eine Sirene, ebenfalls nicht wahrgenommen zu haben. Die von dem Sachverst&#228;ndigen festgestellte Geschwindigkeit des Fahrzeugs der Beklagten von 70 bis 80 km/h sei im Hinblick auf die lebhaften Verkehrsverh&#228;ltnisse und die regennasse Fahrbahn leicht &#252;berh&#246;ht gewesen. Es k&#246;nne nicht ausgeschlossen werden, dass das Unfallgeschehen durch eine hierdurch veranlasste unzureichende Reaktion der Beklagten zu 1) mitverursacht wurde. Soweit die Beklagten die H&#246;he der Nutzungsausfallentsch&#228;digung bestritten h&#228;tten, komme wegen der Sonderfunktionen des Fahrzeugs ein Vergleich mit gew&#246;hnlichen PKW nicht in Betracht. Im Anschluss an ein Urteil des 1. Zivilsenats des Oberlandesgerichts Naumburg (Urt. v. 26.02.2009, 1 U 76/08, ver&#246;ffentlicht u.a.: NJW-RR 2009, 1187, hier zitiert nach juris) sei ein Betrag von 300 &#8364;/Tag zugrunde zu legen. Angesichts des Gesamtschadens von 14.743,26 &#8364; habe bei einer Quote von 1/3 zun&#228;chst ein Schadensersatzanspruch in H&#246;he von 4.914,42 &#8364; bestanden. Abz&#252;glich gezahlter 3.193,12 &#8364; verbleibe noch ein restlicher Ersatzanspruch in H&#246;he von 1.721,30 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit ihrer Berufung wenden sich die Beklagten gegen die H&#246;he der Mithaftungsquote und beanstanden, das Landgericht habe ihr Bestreiten zur H&#246;he der Nutzungsentsch&#228;digung nicht ber&#252;cksichtigt. Im Verlauf des Rechtsstreits habe sich herausgestellt, dass selbst die von ihr au&#223;ergerichtlich zugrunde gelegte Mithaftung von 1/3 &#252;bersetzt sei. Der Verkehrsunfall sei f&#252;r die Beklagte zu 1) unvermeidbar gewesen; &#228;u&#223;erstenfalls komme eine Mithaftung aus der Betriebsgefahr mit 20 % in Betracht. Zudem habe die Kl&#228;gerin mit dem Vorbringen, dass gewissen Einbauten in dem Fahrzeug erforderlich gewesen seien, die H&#246;he der Nutzungsausfallentsch&#228;digung nicht ausreichend dargelegt gehabt. Dieselbe Kammer des Landgerichts habe in dem Urteil zu dort <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001082338","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Dessau-Ro&#223;lau 4. Zivilkammer","4 O 8/11","Urteil","07.10.2011","Schadensersatz bei Kfz-Unfall: Nutzungsausfallentsch&#228;digung f&#252;r beh&#246;rdlich genutztes Fahrzeug","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>4 O 8/11</a> eine Nutzungsausfallentsch&#228;digung f&#252;r ein Notarztfahrzeug von lediglich 133,50 &#8364; zuerkannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
        
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des am 27.07.2012 verk&#252;ndeten Urteils des Landgerichts Dessau-Ro&#223;lau, Aktenzeichen 4 O 353/10, die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
        
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Er verteidigt die angefochtene Entscheidung. Auf den Hinweis des Senats tr&#228;gt er weiter vor, der Neupreis f&#252;r das Notarztfahrzeug habe 35.389,13 &#8364; (brutto) betragen; f&#252;r die Sondereinbauten als Notarztfahrzeug habe er weitere 13.788,35 &#8364; (brutto) aufgewandt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig. Sie hat auch in der Sache Erfolg, denn &#252;ber den bereits vorgerichtlich gezahlten Betrag hinaus steht dem Kl&#228;ger kein Anspruch auf weiteren Schadensersatz aus dem Verkehrsunfall vom 12.10.2009 zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1. Zu Recht und von der Berufung auch nicht beanstandet hat das Landgericht angenommen, dass dem Kl&#228;ger aufgrund des Unfallgeschehens dem Grunde nach ein Anspruch auf Ersatz seines materiellen Schadens aus &#167;&#167;&#160;7 Abs.&#160;1, 17 Abs.&#160;1, Abs.&#160;2, 18 Abs.&#160;1 S.&#160;1, Abs.&#160;3 StVG, &#167;&#160;115 Abs.&#160;1 Nr.&#160;1 VVG i.V.m. &#167;&#160;1 PflVG zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144803","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>2. Der von dem Landgericht festgestellte und im Berufungsverfahren in tats&#228;chlicher Hinsicht nicht mehr im Streit stehende Unfallhergang rechtfertigt nicht die Annahme einer Mithaftungsquote der Beklagten von 1/3. Im Rahmen der Abw&#228;gung der beiderseitigen Mitverursachungsbeitr&#228;ge gem. &#167;&#160;17 Abs.&#160;1 StVG k&#246;nnen nur solche Umst&#228;nde ber&#252;cksichtigt werden, die unstreitig oder in der Beweisaufnahme festgestellt sind und sich auf den Schaden ausgewirkt haben (vgl. BGH, Urt. v. 21.11.2006, VI ZR 115/05, ver&#246;ffentlicht u.a. NJW 2007, 263, hier zitiert nach juris). Die in der Haftungsabw&#228;gung durch das Landgericht zum Nachteil der Beklagten ber&#252;cksichtigten Umst&#228;nde beruhen jedoch letztlich nur auf einer Mutma&#223;ung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144803","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>a) Die Ausf&#252;hrungen des Landgerichts zum &#252;berwiegenden Verursachungsanteil des Zeugen M. sind frei von Rechtsfehlern und werden auch von dem Kl&#228;ger in der Berufungsinstanz hingenommen. Der Zeuge M. hat sich in erheblichem Ma&#223; sorgfaltswidrig verhalten, da er sich vor dem Einfahren in den f&#252;r den Gegenverkehr durch die Ampelschaltung mit &#8222;gr&#252;n&#8220; freigegebenen Kreuzungsbereich h&#228;tte vergewissern m&#252;ssen, dass das Sondersignal von den &#252;brigen Verkehrsteilnehmern wahrgenommen worden ist. Zudem h&#228;tte er sich zwar nicht der Kreuzung als solcher, aber doch dem eigentlichen Gefahrenbereich, n&#228;mlich der kreuzenden Gegenfahrbahn, nur mit einer Geschwindigkeit n&#228;hern d&#252;rfen, die ihm noch ein Anhalten erm&#246;glicht h&#228;tte (noch strenger: OLG K&#246;ln, Urt. v. 04.05.1983, 13 U 166/82, VersR 1985, 372: Schrittgeschwindigkeit). Die Beklagten f&#252;hren insoweit richtig aus, dass in der ver&#246;ffentlichten Rechtsprechung in vergleichbaren Konstellationen von einer weit &#252;berwiegenden bis alleinigen Haftung des Halters des Einsatzfahrzeugs ausgegangen wird (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080679","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 4. Zivilsenat","4 U 23/11","Urteil","21.07.2011","Haftung bei Kfz-Unfall: Kollision mit einem Rettungswagen in einem ampelgeregelten Kreuzungsbereich","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Naumburg, Urt. v. 21.07.2011, 4 U 23/11</a>, ver&#246;ffentlicht u.a. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080679","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberlandesgericht des Landes Sachsen-Anhalt 4. Zivilsenat","4 U 23/11","Urteil","21.07.2011","Haftung bei Kfz-Unfall: Kollision mit einem Rettungswagen in einem ampelgeregelten Kreuzungsbereich","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJW 2012, 1232</a>, zitiert nach juris; OLG N&#252;rnberg, Urt. v. 03.07.2002, 4 U 1001/02, ver&#246;ffentlicht: VRS 103, 321, zitiert nach juris; OLG Hamm, Urt. v. 06.11.1995, 13 U 94/95, ver&#246;ffentlicht: VersR 1996, 14928, hier zitiert nach juris; KG, Urt. v. 13.12.1998, 12 U 6020/96, ver&#246;ffentlicht: VRS 76, 265, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>b) Das Landgericht hat jedoch - auch vom Kl&#228;ger in der Berufungsinstanz nicht mehr beanstandet - ausgef&#252;hrt, auf der Grundlage der f&#252;r glaubhaft gehaltenen Schilderung der Zeugin K. k&#246;nne der Beklagten zu 1) nicht vorgeworfen werden, auf das Martinshorn hin dem Notarztwagen des Kl&#228;gers nicht den Vorrang einger&#228;umt zu haben, da nicht festgestellt werden k&#246;nne, dass dieses f&#252;r die Beklagte zu 1) wahrnehmbar gewesen sei. Das h&#228;lt der Senat angesichts der Ausf&#252;hrungen der Zeugin K., die in gleicher Richtung wie die Beklagte zu 1) unterwegs war, auch f&#252;r zutreffend. Zwar hat der Zeuge Sch., der in derselben Richtung auf der Rechtsabbiegerspur stand, bekundet, er habe das Signalhorn schon f&#252;r etwa 10 sec. wahrgenommen; hiermit hat sich das Landgericht zwar nicht ausdr&#252;cklich auseinandergesetzt. Gleichwohl liegt hierin kein Grund, die dortige Beweisw&#252;rdigung in Frage zu stellen, denn der Unterschied besteht darin, dass der Zeuge Sch. mit seinem Fahrzeug w&#228;hrend der gesamten Zeit auf der Rechtsabbiegerspur stand, w&#228;hrend die Zeugin K. und die Beklagte zu 1) sich in der gleichen Zeitspanne erst mit ca. 70 km/h bzw. 19,4 m/s der Unfallstelle n&#228;herten. Geht man mit dem Kammergericht (Urt. v. 12.04.2001, 12 U 14/97, ver&#246;ffentlicht: VRS 104, 115) davon aus, dass der Fahrer eines Fahrzeugs mit Sondersignal darauf vertrauen darf, dass dies noch in etwa 50 m Entfernung von einer Kreuzung wahrgenommen wird, so h&#228;tte sich die Beklagte zu 1) wiederum nur in den letzten 2,5 sec. vor dem Unfall im akustischen Wahrnehmungsbereich des Martinshorns befunden und damit sogar noch minimal sp&#228;ter als im Bereich der optischen Wahrnehmbarkeit der Gefahr.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dann aber kann der Beklagten zu 1) nicht vorgeworfen werden, sie habe sich der Kreuzung mit leicht &#252;berh&#246;hter Geschwindigkeit gen&#228;hert, angesichts derer nicht ausgeschlossen werden k&#246;nne, dass das Unfallgeschehen durch eine unzureichende Reaktion der Beklagten zu 1) mitverursacht worden sei. War das Signalhorn nicht zu h&#246;ren, kann nur auf die optische Wahrnehmbarkeit abgestellt werden. Insoweit n&#228;herte sich das Einsatzfahrzeug aber zun&#228;chst rechtsparallel zu bereits auf der Abbiegespur stehenden weiteren Fahrzeugen. Erst beim eigentlichen Abbiegen nach links w&#228;re es f&#252;r die Beklagte zu 1) als Gefahr wahrnehmbar gewesen. Der Zeuge Sch. hat dies best&#228;tigt und bekundet, w&#228;hrend der Vorbeifahrt an den haltenden Fahrzeugen sei es durch ein vorne stehendes, h&#246;heres Fahrzeug verdeckt worden. Zeitlich zusammenfallend hiermit h&#228;tte die Beklagte zu 1) auch erst ab der optischen Wahrnehmbarkeit des Blaulichts Anlass zu erh&#246;hter Sorgfalt gehabt, w&#228;hrend ein im Gegenverkehr befindliches Einsatzfahrzeug angesichts baulich getrennter Fahrbahnen keine besondere Reaktion erforderlich gemacht h&#228;tte. Zu diesem Zeitpunkt h&#228;tte sie aber eine Kollision - wie die erg&#228;nzenden Ausf&#252;hrungen des Sachverst&#228;ndigen in seiner Stellungnahme vom 16.03.2012 ergeben haben - auch mittels einer Vollbremsung nicht mehr vermeiden k&#246;nnen. Da zulasten der Beklagten zu 1) auch nur die niedrigste von dem Sachverst&#228;ndigen festgestellte Geschwindigkeit, mithin eine Geschwindigkeit von 70 km/h, zugrunde gelegt werden kann und dies zugleich die zul&#228;ssige H&#246;chstgeschwindigkeit an der Unfallstelle ist, kann ihr auch auf regennasser Fahrbahn nicht der Vorwurf gemacht werden, &#252;ber eine leicht &#252;berh&#246;hte Geschwindigkeit einen eigenen Mitverursachungsbeitrag f&#252;r den Unfallhergang gesetzt zu haben. Schon aus der Formulierung des Landgerichts, es k&#246;nne nicht ausgeschlossen werden, dass sich die Geschwindigkeit auf das Unfallgeschehen ausgewirkt habe, wird im &#220;brigen deutlich, dass auch das Landgericht einen eigenen Mitverursachungsbeitrag der Beklagten zu 1) gerade nicht festzustellen vermochte, sondern allenfalls eine solche M&#246;glichkeit nicht auszur&#228;umen vermochte, was indessen f&#252;r eine Mithaftung nicht der Beklagten gen&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>d) Entgegen der von dem Kl&#228;ger in der m&#252;ndlichen Verhandlung vor dem Senat vertretenen Auffassung haben die Beklagten die H&#246;he ihrer Mithaftung von 1/3 auch nicht durch die vorprozessual in diesem Zusammenhang ihm gegen&#252;ber abgegebenen Erkl&#228;rung in dem Abrechnungsschreiben vom 24.03.2010 (Anlage K 7) anerkannt. F&#252;r ein konstitutives Schuldanerkenntnis fehlt jeder Anhaltspunkt. Es liegt aber auch kein deklaratorisches Schuldanerkenntnis vor. Dazu bed&#252;rfte es einer Erkl&#228;rung der Beklagten, durch welche f&#252;r einen Teil des zwischen ihnen bestehenden Schuldverh&#228;ltnisses eine bestehende Unsicherheit oder ein bestehender Streit ausger&#228;umt werden sollte (vgl. etwa BGH, Urt. v. 01.12.1994, VII ZR 315/93, ver&#246;ffentlicht u.a.: NJW 1995, 960, hier zitiert nach juris). Ein solcher Wille zur Selbstbindung l&#228;sst sich dem Schreiben vom 24.03.2010 jedoch nicht entnehmen. Die Beklagte zu 2) hat dort lediglich die einzelnen Schadensposten saldiert und aus der Summe von 9.343,62 &#8364; f&#252;r einen Teilbetrag von 3.083,39 &#8364; ausgef&#252;hrt: &#8222;Hiervon nach Sach- und Rechtslage&#8220;. Dieser Erkl&#228;rung l&#228;sst sich bei verst&#228;ndiger W&#252;rdigung nur entnehmen, dass die Beklagte zu 2) sich unter Ber&#252;cksichtigung des ihr zum damaligen Zeitpunkt bekannt gewordenen Sachverhalts und dessen rechtlicher W&#252;rdigung zu einer Zahlung in der ausgewiesenen H&#246;he verpflichtet sah. Mittelbar l&#228;sst sich aus dem offen gelegten Rechenweg entnehmen, dass die Beklagte zu 2) dabei eine Mithaftungsquote ihrer Versicherungsnehmerin von 1/3 zugrunde gelegt haben muss. Da aber ersichtlich nur ein Teilbetrag der weitaus h&#246;heren Schadensersatzforderung bedient werden sollte, l&#228;sst sich allein der Offenlegung des Rechenweges keine Erkl&#228;rung dahin entnehmen, dass damit f&#252;r eine k&#252;nftige streitige Auseinandersetzung &#252;ber den Restbetrag eine Selbstbindung dahin beabsichtigt war, dass die H&#246;he der Mithaftungsquote k&#252;nftig dem Streit der Parteien entzogen sein sollte. Gleiches gilt f&#252;r das weitere Schreiben der Beklagten zu 2) vom 31.03.2010 (Anlage K 8), durch welches in analoger Weise die H&#246;he der auf den Nutzungsausfallschaden geleisteten Zahlung aufgeschl&#252;sselt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144803","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>e) Im Ergebnis verbleibt daher nur die Mithaftung der Beklagten zu 1) unter dem Gesichtspunkt der Betriebsgefahr ihres Fahrzeugs, welche der Senat mit 20 % ber&#252;cksichtigt. Die Betriebsgefahr tritt allerdings auch nicht v&#246;llig hinter dem Mitverursachungsbeitrag des Zeugen M. zur&#252;ck, denn die von diesem gefahrene Geschwindigkeit von 30 km/h war zwar zu hoch, begr&#252;ndet aber noch keinen Verschuldensvorwurf von solchem Gewicht, dass die Haftung aus Betriebsgefahr v&#246;llig verdr&#228;ngt w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>3. Bei einer Mithaftungsquote der Beklagten von nur 20 % kommt es auf deren weitere Einw&#228;nde gegen die H&#246;he der durch das Landgericht mit 300 &#8364;/Tag in Ansatz gebrachten Nutzungsentsch&#228;digung f&#252;r das Notarztfahrzeug nicht entscheidungserheblich an. Dem Kl&#228;ger ist auf der Grundlage der o.g. Haftungsverteilung angesichts der au&#223;ergerichtlichen Zahlungen der Beklagten zu 2) nur dann noch ein weiterer Schadensersatz zuzusprechen, wenn der Schadensberechnung eine Nutzungsentsch&#228;digung von mehr als 367 &#8364; pro Tag zugrunde zu legen w&#228;re. Denn auf den unstreitigen Teil des materiellen Schadens in H&#246;he von 9.343,26 &#8364; waren bei einer Quote von 20 % nur 1.868,65 &#8364; zu zahlen, so dass angesichts der tats&#228;chlich geleisteten Zahlung von 3.193,12 &#8364; noch 1.324,47 &#8364; f&#252;r den Nutzungsausfall verblieben. Bei der Quote von 20 % m&#252;sste der Nutzungsausfall mithin insgesamt einen Betrag von 6.622,35 &#8364; = 367,91 &#8364; t&#228;glich &#252;bersteigen, bevor ein noch nicht befriedigter Anspruch des Kl&#228;gers best&#252;nde. Auch der Kl&#228;ger hatte jedoch nur eine Nutzungsentsch&#228;digung von 300 &#8364;/Tag gefordert. Auf das weitere, auf Hinweis des Senats vorsorglich erfolgte Vorbringen zur H&#246;he der Kosten f&#252;r die Sondereinbauten kommt es mithin nicht mehr entscheidungserheblich an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Da ein Anspruch auf weitergehenden Schadensersatz nicht besteht, entf&#228;llt auch der Anspruch auf Erstattung vorgerichtlicher Rechtsanwaltskosten, denn der Kl&#228;ger tr&#228;gt ausdr&#252;cklich vor, die Rechtsanw&#228;lte erst nach der Teilzahlung der Beklagten beauftragt zu haben, mithin zu einem Zeitpunkt als er bereits vollst&#228;ndig befriedigt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das Urteil ist gem. &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Es liegen keine Gr&#252;nde vor, welche die Zulassung der Revision gebieten (&#167;&#160;543 Abs.&#160;2 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Festsetzung des Gegenstandswertes f&#252;r das Berufungsverfahren beruht auf &#167;&#160;3 ZPO i.V.m. &#167;&#167;&#160;47, 48 GKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d395976" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001144803</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
