<html>
<head><title>3-M-640-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.05.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 M 640/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2013:0510.3M640.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;28 Abs 4 S 1 Nr 2 FeV, Art 2 EGRL 126/2006</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001144562"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Fahrerlaubnis - Voraussetzungen des &#167;&#160;28 IV 1 Nr.&#160;2 FeV</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dem Inhaber einer tschechischen Fahrerlaubnis darf deren Gebrauch im Inland dann versagt werden, wenn unbestreitbare Hinweise vom Ausstellerland vorliegen, nach denen im Zeitpunkt der Ausstellung des F&#252;hrerscheins dort kein ordentlicher Wohnsitz bestand. Ob dieser schon zum Zeitpunkt der Aufnahme der Ausbildung bestand, ist nicht erheblich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144562","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144562","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Regelung des &#167;&#160;28 Abs.&#160;4 Nr.&#160;3 FeV geht &#252;ber die Befugnis aus Art.&#160;11 Abs.&#160;4 der Richtlinie 2006/126/EG hinaus und widerspricht dem europarechtlichen Anerkennungsgrundsatz (VG Augsburg, Urt. v. 12.04.2013 &#8211; Au 7 S 12.1506 -, juris).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144562","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144562","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 20. Juli 2012, 1 B 173/12, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts &#8211; 1. Kammer &#8211; vom 20.07.2012 hat Erfolg. Das Verwaltungsgericht hat den Antrag auf Wiederherstellung der aufschiebenden Wirkung des Widerspruchs des Antragstellers gegen die Verf&#252;gung des Antragsgegners zu Unrecht abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der auf die Wiederherstellung der aufschiebenden Wirkung seines Widerspruches vom 23.02.2012 gegen die Verf&#252;gung des Antragsgegners vom 16.02.2012 gerichtete Antrag nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO ist statthaft und hat in der Sache Erfolg. Das Oberverwaltungsgericht macht von der ihm mit &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO einger&#228;umten Befugnis, auf Antrag nach seinem Ermessen die aufschiebende Wirkung eines Widerspruchs anzuordnen Gebrauch, wenn sich die angefochtene Verf&#252;gung bei der im Verfahren &#252;ber die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes nur m&#246;glichen summarischen Sachpr&#252;fung im Hauptsacheverfahren voraussichtlich als rechtswidrig erweisen wird. Das ist hier der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die auf &#167;&#160;3 Abs.&#160;1 Satz&#160;1 des Stra&#223;enverkehrsgesetzes in der Fassung der Bekanntmachung vom 05.03.2003 (BGBl. I S.&#160;310, 919 &#8211; StVG -), zuletzt ge&#228;ndert durch Art.&#160;2 Abs.&#160;118 des Gesetzes zur &#196;nderung von Vorschriften &#252;ber Verk&#252;ndung und Bekanntmachungen sowie der Zivilprozessordnung, des Gesetzes betreffend die Einf&#252;hrung der Zivilprozessordnung und der Abgabenordnung vom 22.12.2011 (BGBl. I S.&#160;3044), hier in der Fassung der &#196;nderung durch das Gesetz zur Neuregelung mautrechtlicher Vorschriften f&#252;r Bundesfernstra&#223;en vom 12.07.2011 (BGBl. I S.&#160;1378) i. V. m. &#167;&#160;28 Abs.&#160;4 Nr.&#160;2 und 3 der Verordnung &#252;ber die Zulassung von Personen zum Stra&#223;enverkehr (BGBl. I S.&#160;1980 Fahrerlaubnisverordnung &#8211; FeV -), zuletzt ge&#228;ndert durch die Achte Verordnung zur &#196;nderung der Fahrerlaubnis-Verordnung und anderer stra&#223;enverkehrsrechtlicher Vorschriften vom 10.01.2013 (BGBl. I S.&#160;35), hier in der Fassung der F&#252;nften Verordnung zur &#196;nderung der Fahrerlaubnis-Verordnung und anderer stra&#223;enverkehrsrechtlicher Vorschriften vom 17.12.2010 (BGBl. I S.&#160;2279) gest&#252;tzte Aberkennung des Rechts, von der in der Tschechischen Republik erworbenen Fahrerlaubnis im Inland Gebrauch zu machen und die nachfolgende Verpflichtung, den in der Tschechischen Republik erworbenen F&#252;hrerschein bei dem Antragsgegner vorzulegen, finden ihre Rechtsgrundlage in den in Bezug genommenen Vorschriften nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Erweist sich jemand als ungeeignet oder nicht bef&#228;higt zum F&#252;hren von Kraftfahrzeugen, so hat ihm die Fahrerlaubnisbeh&#246;rde gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;1 StVG die Fahrerlaubnis zu entziehen. Bei einer ausl&#228;ndischen Fahrerlaubnis hat die Entziehung - auch wenn sie nach anderen Vorschriften erfolgt - die Wirkung einer Aberkennung des Rechts, von der Fahrerlaubnis im Inland Gebrauch zu machen, &#167;&#160;3 Abs.&#160;1 Satz&#160;2 StVG. Die Aberkennung des Rechts, von einer ausl&#228;ndischen Fahrerlaubnis im Inland Gebrauch zu machen, erfolgt (unter anderem) nach &#167;&#160;28 Abs.&#160;4 Nr.&#160;3 FeV. Danach gilt die Berechtigung, ein Kraftfahrzeug mit einer EU-Fahrerlaubnis im Inland zu f&#252;hren dann nicht, wenn dem Inhaber des F&#252;hrerscheins die Fahrerlaubnis im Inland vorl&#228;ufig oder rechtskr&#228;ftig von einem Gericht oder sofort vollziehbar oder bestandskr&#228;ftig von einer Verwaltungsbeh&#246;rde entzogen oder bestandskr&#228;ftig versagt worden oder nur deshalb nicht entzogen worden ist, weil sie zwischenzeitlich auf die Fahrerlaubnis verzichtet haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zu Recht hat zwar der Beklagte angenommen, es best&#252;nden Zweifel, ob der Antragsteller zum F&#252;hren eines Kraftfahrzeuges geeignet ist, &#167;&#160;13 Satz&#160;1 Nr.&#160;2 b) und c) FeV. Denn er wurde zweimal wegen fahrl&#228;ssiger Trunkenheit im Stra&#223;enverkehr, davon einmal mit einem Blutalkoholgehalt von 1,6 Promille, jeweils in Verbindung mit vors&#228;tzlichem F&#252;hren eines Kraftfahrzeugs ohne die erforderliche Fahrerlaubnis verurteilt. Der Antragsgegner hat dem Antragsteller daraufhin mit Bescheid vom 30.8.2010 bestandskr&#228;ftig die Erteilung einer Fahrerlaubnis versagt. Dem Entzug der dem Antragsteller am 30.11.2010 in der Tschechischen Republik ausgestellten Fahrerlaubnis aufgrund der Ungeeignetheit zum F&#252;hren eines Kraftfahrzeuges nach &#167;&#160;3 Abs.&#160;1 StVG oder der Aberkennung des Rechts, von der tschechischen Fahrerlaubnis in Deutschland Gebrauch zu machen nach &#167;&#160;28 Abs.&#160;4 Nr.&#160;3 FeV, weil dem Antragsteller wegen der Ungeeignetheit die Erteilung einer deutschen Fahrerlaubnis versagt wurde, stehen jedoch europarechtliche Vorschriften entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144562","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Grunds&#228;tzlich werden die von den Mitgliedstaaten ausgestellten F&#252;hrerscheine gegenseitig anerkannt, Artikel&#160;2 Absatz&#160;1 der Richtlinie 2006/126/EG des Europ&#228;ischen Parlaments und des Rates vom 20.12.2006 &#252;ber den F&#252;hrerschein (ABl. L 403 S.&#160;18-60 - Richtlinie 2006/126/EG -). Nach Art.&#160;11 Abs.&#160;4 Satz&#160;2 der Richtlinie 2006/126/EG lehnt ein Mitgliedstaat es aber ab, die G&#252;ltigkeit eines F&#252;hrerscheins anzuerkennen, der einer Person, deren F&#252;hrerschein in seinem Hoheitsgebiet eingeschr&#228;nkt, ausgesetzt oder entzogen worden ist, von einem anderen Mitgliedstaat ausgestellt wurde, einen F&#252;hrerschein auszustellen. Die Regelung des &#167;&#160;28 Abs.&#160;4 Nr.&#160;3 FeV geht insofern &#252;ber die Befugnis aus Art.&#160;11 Abs.&#160;4 der Richtlinie 2006/126/EG hinaus und widerspricht dem europarechtlichen Anerkennungsgrundsatz (VG Augsburg, Urt. v. 12.04.2013 &#8211; Au 7 S 12.1506 -, juris). Art.&#160;2 Abs.&#160;1 i.V.m. Art.&#160;11 Abs.&#160;4 der Richtlinie 2006/126/EG sind dahin auszulegen, dass sie der Regelung eines Aufnahmemitgliedstaats entgegenstehen, die es diesem erlaubt, in seinem Hoheitsgebiet die Anerkennung eines in einem anderen Mitgliedstaat ausgestellten F&#252;hrerscheins zu verweigern, wenn der Aufnahmemitgliedstaat dem Inhaber dieses F&#252;hrerscheins in seinem Hoheitsgebiet die erstmalige Ausstellung eines F&#252;hrerscheins mit der Begr&#252;ndung verweigert hat, dass er nach der in diesem Staat geltenden Regelung die k&#246;rperlichen und geistigen Anforderungen an das sichere F&#252;hren eines Kraftfahrzeugs nicht erf&#252;lle (EuGH, Urt. v. 1.3.2012 &#8211; Aky&#252;z, C-467/10 -, juris). &#167;&#160;28 Abs.&#160;4 Nr.&#160;3 FeV ist daher europarechtskonform auszulegen und zumindest in den F&#228;llen, in denen dem Inhaber einer ausl&#228;ndischen Fahrerlaubnis eine inl&#228;ndische Fahrerlaubnis zuvor nicht entzogen, sondern erstmals versagt worden ist, nicht anzuwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Auch die Aberkennung des Rechts, von der Fahrerlaubnis Gebrauch zu machen, weil der Antragsteller gegen das Wohnsitzerfordernis f&#252;r die Erteilung einer ausl&#228;ndischen Fahrerlaubnis versto&#223;en haben k&#246;nnte, kommt nach dem Erkenntnisstand im Eilverfahren nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Entsprechend dem Grundsatz der gegenseitigen Anerkennung erteilter Fahrerlaubnisse d&#252;rfen gem&#228;&#223; &#167;&#160;28 Abs.&#160;1 Satz&#160;1 FeV Inhaber einer g&#252;ltigen EU- oder EWR- Fahrerlaubnis, die ihren ordentlichen Wohnsitz im Sinne des &#167;&#160;7 Absatz&#160;1 oder 2 in der Bundesrepublik Deutschland haben im Umfang ihrer Berechtigung Kraftfahrzeuge im Inland f&#252;hren. Die Berechtigung nach Absatz&#160;1 gilt gem&#228;&#223; &#167;&#160;28 Abs.&#160;4 Nr.&#160;2 FeV nicht f&#252;r Inhaber einer EU- oder EWR-Fahrerlaubnis, die ausweislich des F&#252;hrerscheins oder vom Ausstellungsmitgliedstaat herr&#252;hrender unbestreitbarer Informationen zum Zeitpunkt der Erteilung der Fahrerlaubnis ihren ordentlichen Wohnsitz im Inland hatten, es sei denn, dass sie als Studierende oder Sch&#252;ler im Sinne des &#167;&#160;7 Absatz&#160;2 die Fahrerlaubnis w&#228;hrend eines mindestens sechsmonatigen Aufenthalts erworben haben. Ein ordentlicher Wohnsitz wird nach &#167;&#160;7 Abs.&#160;1 Satz&#160;2 FeV, der im Wortlaut Art.&#160;12 der hier anwendbaren Richtlinie 2006/126/EG entspricht, angenommen, wenn der Bewerber wegen pers&#246;nlicher und beruflicher Bindung oder &#8211; bei fehlenden beruflichen Bindungen &#8211; wegen pers&#246;nlicher Bindungen, die enge Beziehungen zwischen ihm und dem Wohnort erkennen lassen, gew&#246;hnlich, d.h. w&#228;hrend mindestens 185 Tagen im Jahr, im Inland wohnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach der im Verfahren vorl&#228;ufigen Rechtsschutzes nur gebotenen summarischen Pr&#252;fung der Sach- und Rechtslage ist weder aus dem F&#252;hrerschein noch aus vom Ausstellungsstaat herr&#252;hrenden unbestreitbaren Informationen erkennbar, dass der Antragsteller zum Zeitpunkt der Erteilung der Fahrerlaubnis keinen Wohnsitz in der Tschechischen Republik hatte. Pr&#252;fungsma&#223;stab ist insoweit, ob unbestreitbare, von der Tschechischen Republik herr&#252;hrende Hinweise vorliegen, dass der Antragsteller seinen Wohnsitz nicht dort hatte, nicht hingegen, ob die vorgelegten Nachweise gen&#252;gen, um davon auszugehen, dass er seinen Wohnsitz dort hatte. Diese im Vorfeld der Erteilung der Fahrerlaubnis vorzunehmende Pr&#252;fung bleibt dem Ausstellerstaat vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dem Antragsteller ist am (&#8230;) 2010 in der Tschechischen Republik vom &#8222;Mag. m. D-Stadt&#8220; (Zeile 4 d des F&#252;hrerscheins) der F&#252;hrerschein Nummer (&#8230;) erteilt worden, nachdem ihm ausweislich Spalte 10 des F&#252;hrerscheins am 24.05.2011 die erste Fahrerlaubnis f&#252;r die Klasse B erteilt worden war. In der f&#252;r den &#8222;Wohnort, Wohnsitz oder Postanschrift (fakultativ)&#8220; vorgesehenen Zeile 8 ist die tschechische Stadt D-Stadt eingetragen. Damit ergibt sich aus dem F&#252;hrerschein nicht, dass der Antragsteller zum Zeitpunkt der Erteilung keinen ordentlichen Wohnsitz in der Tschechischen Republik hatte. Ein solcher ist vielmehr ausdr&#252;cklich eingetragen. Die vom Verwaltungsgericht hierzu angestellten &#220;berlegungen, es k&#246;nne sich bei der in Zeile 8 erfolgten Eintragung lediglich um die Postanschrift des Antragstellers handeln, &#252;berzeugen nicht. Denn wieso er seine Postanschrift in D-Stadt, seinen Wohnsitz aber &#8211; wie das Verwaltungsgericht annimmt - in A-Stadt haben sollte, ist nicht nachvollziehbar. Ob die Eintragung sich hingegen auf den &#8222;Wohnsitz&#8220; oder den &#8222;Wohnort&#8220; bezieht, ist im Hinblick auf die Regelung des &#167;&#160;7 Abs.&#160;1 Satz&#160;2 FeV, die ebenfalls sowohl von &#8222;Wohnsitz&#8220; als auch von &#8222;Wohnort&#8220; spricht, unerheblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144562","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Unerheblich ist auch, auf welchen Zeitpunkt sich die Eintragung von D-Stadt als Wohnort bezieht, denn weder, wenn sich die Eintragung auf den (&#8230;) 2010, das Ausgabedatum des F&#252;hrerscheins bezieht, noch wenn sie sich auf den 24.05.2010, den Tag der ersten Fahrerlaubniserteilung bezieht, ergibt sich daraus, dass der Antragsteller seinen Wohnsitz zu diesem Zeitpunkt nicht in der Tschechischen Republik hatte. Entsprechendes belegt auch die vom Antragsteller beigebrachte &#8222;Bescheinigung&#8220; des Ministeriums des Inneren, Ressort Asyl- und Migrationspolitik, Abteilung Ausl&#228;nderaufenthalt D-Stadt vom 05.03.2012. Darin hei&#223;t es:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">&#8222; A., [&#8230;] hat auf dem Gebiet der Tschechischen Republik ausgestellte Bescheinigung &#252;ber vor&#252;bergehenden Wohnsitz des B&#252;rgers des EU: mit G&#252;ltigkeit ab dem 24.05.201 f&#252;r Zwecke: andere/weitere</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">Er war an diesen Adressen gemeldet:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">03.11.2010 01.03.2011 D-Stadt [&#8230;]<br>24.05.2010 02.11.2010 E-Stadt [&#8230;]&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Unabh&#228;ngig von der Frage der Relevanz solch melderechtlicher Bescheinigungen, insbesondere im Hinblick darauf, dass es sich bei beiden aufgef&#252;hrten Adressen um Hotelbetriebe handelt, ergibt sich daraus jedenfalls nicht, dass der Antragsteller nicht seinen Wohnsitz in der Tschechischen Republik hatte, und zwar sowohl am 24.05.2010 als auch am 30.11.2010.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Tatsache, dass der Antragsteller danach erst mit dem Tag der ersten Erteilung einer Fahrerlaubnis in der Tschechischen Republik melderechtlich erfasst wurde, schadet nicht. Denn die Begr&#252;ndung eines ordentlichen Wohnsitzes setzt nach der Richtlinie 2006/126/EG nicht voraus, dass der F&#252;hrerscheininhaber zum Zeitpunkt der Erteilung des F&#252;hrerscheins bereits 185 Tage seinen Wohnsitz im Ausstellerstaat genommen haben muss. Der beschlie&#223;ende Senat hat zu der insofern wortgleichen Regelung der Richtlinie des Rates vom 29. Juli 1991 &#252;ber den F&#252;hrerschein 91/439/EWG (ABl. EG L Nr.&#160;237 S.&#160;1), ge&#228;ndert durch Verordnung (EG) Nr.&#160;1882/2003 des Europ&#228;ischen Parlaments und des Rates vom 29. September 2003 (ABl. EU L Nr.&#160;284 S.&#160;1) ausgef&#252;hrt (Urteil vom 14.03.2012 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001099366","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 56/09","Urteil","14.03.2012","Aberkennung des Rechts, von einer ausl&#228;ndischen Fahrerlaubnis im Inland Gebrauch zu machen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 56/09</a> -, juris):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Art.&#160;9 der Richtlinie 91/439/EWG ist nicht so zu verstehen, dass ein ordentlicher Wohnsitz im Sinne dieser Vorschrift erst ab dem Tag besteht, von dem an eine Person an 185 Tagen an einem Ort gewohnt und sie hierbei die in Art.&#160;9 Satz&#160;1 der Richtlinie aufgestellten weiteren Voraussetzungen erf&#252;llt hat (so auch BayVGH, Beschl. v. 22.02.2010 - 11 CS 09.1934 -, juris).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">F&#252;r diese Auffassung spricht bereits der Wortlaut des Art.&#160;9 Satz&#160;1 der Richtlinie. Diese Regelung definiert den ordentlichen Wohnsitz als den Ort, an dem ein F&#252;hrerscheininhaber &#8222;gew&#246;hnlich wohnt, sofern das aufgrund von Bindungen geschieht, die enge Beziehungen zwischen ihm und dem Wohnort erkennen lassen&#8220;. Das Merkmal &#8222;gew&#246;hnlich&#8220; konkretisiert Art.&#160;9 Satz&#160;1 der Richtlinie dahingehend, dass sich der Betroffene im Laufe eines Kalenderjahres an mindestens 185 Tagen an dem fraglichen Ort unter Umst&#228;nden aufhalten muss, die als &#8222;Wohnen&#8220; bezeichnet werden k&#246;nnen. Die Feststellung, ob diese Voraussetzungen erf&#252;llt sind, setzt nicht zwingend voraus, dass der 185-Tage-Zeitraum bereits verstrichen ist. L&#228;sst sich eine Person an einem Ort, an dem sie &#252;ber pers&#246;nliche (sowie ggf. zus&#228;tzlich &#252;ber berufliche) Bindungen verf&#252;gt, in einer Weise nieder, die es als gesichert erscheinen l&#228;sst, dass sie dort w&#228;hrend des Kalenderjahres an 185 Tagen wohnen wird, ist davon auszugehen, dass sie schon von dem Augenblick an, ab dem die mit den erforderlichen engen Bindungen einhergehende Aufenthaltnahme begonnen hat, einen ordentlichen Wohnsitz begr&#252;ndet haben k&#246;nnte.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">H&#228;tte der europ&#228;ische Richtliniengeber festlegen wollen, dass ein ordentlicher Wohnsitz erst dann besteht, wenn ein F&#252;hrerscheininhaber sich an mindestens 185 Tagen im Kalenderjahr am Ort der pers&#246;nlichen (und beruflichen) Bindungen aufgehalten hat, h&#228;tte es nahe gelegen, das Verb &#8222;wohnen&#8220; im Perfekt zu gebrauchen. Nicht nur die deutsche, sondern auch die englische sowie die franz&#246;sische Fassung des Art.&#160;9 der Richtlinie 91/439/EWG bedienen sich jeweils einheitlich des Pr&#228;sens (&#8222;wohnt&#8220;, &#8222;lives&#8220;, &#8222;demeure&#8220;). Ferner hat der Gerichtshof der Europ&#228;ischen Union hinsichtlich einer niederl&#228;ndischen Vorschrift, welche vorsah, dass der Inhaber eines von einem anderen Mitgliedstaat ausgestellten F&#252;hrerschein, der diesen F&#252;hrerschein in den Niederlanden registrieren lassen wollte, den Nachweis daf&#252;r zu erbringen hatte, dass er im Jahr der Erteilung dieses F&#252;hrerscheins w&#228;hrend mindestens 185 Tagen in dem Mitgliedstaat, der diesen F&#252;hrerschein ausgestellt hat, gewohnt <span style="text-decoration:underline">hatte</span> (Hervorhebung durch den Senat), ausgef&#252;hrt, dass ein solches nationales Erfordernis - neben den damit verbundenen Problemen bei der Umsetzung - tats&#228;chlich sogar die Verweigerung der Anerkennung der von den anderen Mitgliedstaaten ausgestellten F&#252;hrerscheine darstelle, da es darauf hinauslaufe, ein zweites Mal nachzupr&#252;fen, ob der Inhaber dieses F&#252;hrerscheins die in den Artikeln&#160;7 Absatz&#160;1 Buchstabe b und 9 der Richtlinie 91/439/EWG vorgesehenen Voraussetzungen f&#252;r die Erteilung erf&#252;llt habe (EuGH, Urt. v. 10.07.2003 - C-246/00 - &#8222;Kommission/Niederlande&#8220; Rdnr. 74).&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Andere, vom Ausstellerstaat herr&#252;hrende unbestreitbare Informationen, dass der Antragsteller zum Zeitpunkt der Erteilung des tschechischen F&#252;hrerscheins seinen Wohnsitz tats&#228;chlich nicht in D-Stadt hatte, liegen nicht vor. Auf die vom Bezirksamt Usti nad Labem dem Kraftfahrtbundesamt gegen&#252;ber abgegebene &#8222;&#196;u&#223;erung zur Erteilung einer Fahrerlaubnis&#8220; vermag der Antragsgegner sich nicht zu st&#252;tzen. Denn diese enth&#228;lt keinen Hinweis auf die Nichterf&#252;llung des Wohnsitzerfordernisses durch den Antragsteller. Vielmehr hei&#223;t es dort:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Nach der Analyse der urspr&#252;nglichen Schriftdokumentation bez&#252;glich der Erteilung der Fahrerlaubnisse und der Herausgabe der F&#252;hrerscheine durch den Magistrat der Stadt D., [&#8230;], konstatiert das Kreisorgan, dass es im Rahmen des eigenen Zust&#228;ndigkeitsbereiches den Hinweis des deutschen Verwaltungsorgans untersucht hat und festgestellt hat, dass die Erteilung einer Fahrerlaubnis an den oben Genannten Besitzer in der Zeit des Antragstellens im Einklang erfolgte mit den Bedingungen, die im &#167;&#160;82 Abs.&#160;1 des Gesetzes Nr.&#160;361/2000 Gbl. &#252;ber den Stra&#223;enverkehr und &#252;ber die &#196;nderung mancher Gesetze [&#8230;] festgelegt sind und basierend auf einer offiziell ver&#246;ffentlichten Stellungnahme des Verkehrsministeriums [Az. &#8230;] zum Nachweis des Aufenthalts der Ausl&#228;nder mit Ber&#252;cksichtigung zu der Tatsache, dass die erw&#228;hnte europ&#228;ische Richtlinie nicht eindeutig in das Gesetz Nr.&#160;361/2000 Gbl. implementiert ist. Der Genannte Antragsteller hat alle weiteren gesetzlich verlangten Dokumente vorgelegt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">Durch die Information des deutschen Verwaltungsorgans, welche sich in der Anlage dieser &#196;u&#223;erung befindet, kam es beim Kreisamt zu Zweifeln an der Fahrerunbescholtenheit Herrn A. bez&#252;glich des Fahrens von Kraftfahrzeugen, denn er hatte in seiner Vergangenheit, laut Information von der deutschen Seite, anscheinend Probleme mit Suchtmitteln.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">[&#8230;]</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">Das hiesige Verwaltungsorgan hat in so manchen F&#228;llen festgestellt, dass die Fahrschule &#8222;(&#8230;)&#8220; ausl&#228;ndische Staatsb&#252;rger akzeptiert, wie in diesem Fall den Antragsteller, die nicht die im &#167;&#160;13 Abs.&#160;1 Buchst. e) des Gesetzes Nr.&#160;247/2000 GBl. festgelegte Bedingung erf&#252;llen, indem sie zum Zeitpunkt der Aufnahme zur Ausbildung und zum Training keinen relevant belegten dauerhaften oder vor&#252;bergehend festen Wohnsitz auf dem Gebiet der Tschechischen Republik haben. Diese festgestellten Tatsachen sollten einem &#246;rtlich zust&#228;ndigen Verwaltungsorgan der betreffenden Fahrschule &#252;berreicht werden, als Anlass f&#252;r einen Verdacht auf ein Verwaltungsdelikt laut Bestimmung &#167;&#160;56 Abs.&#160;1 Buchst. e) des Gesetzes Nr.&#160;247/2000 Gbl.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144562","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Diese Stellungnahme des Bezirksamtes Usti nad Labem kann der Tschechischen Republik als Ausstellerstaat zugeordnet werden, sie enth&#228;lt jedoch keinen Hinweis darauf, dass bezogen auf die Person des Antragstellers Zweifel bestehen, dass dieser zum Zeitpunkt der Erteilung der Fahrerlaubnis seinen Wohnsitz in der Tschechischen Republik hatte. Vielmehr wird ausdr&#252;cklich festgestellt, dass er alle notwendigen Unterlagen vorgelegt hat und die Fahrerlaubnis in Einklang mit den geltenden Bestimmungen hinsichtlich des Nachweises des Aufenthalts von Ausl&#228;ndern in der Tschechischen Republik erfolgte. Bedenken werden nur hinsichtlich der m&#246;glicherweise nicht ber&#252;cksichtigten Problematik des Alkoholmissbrauchs des Antragstellers ge&#228;u&#223;ert. Der Hinweis hingegen, die Fahrschule, die auch der Antragsteller besucht hat, verhalte sich &#8222;in so manchen F&#228;llen&#8220; &#8211; wie auch im Falle des Antragstellers - nicht rechtskonform indem sie ausl&#228;ndische Staatsb&#252;rger akzeptiere, die im Zeitpunkt der Aufnahme der Ausbildung keinen belegten dauerhaften Wohnsitz in der Tschechischen Republik h&#228;tten, rechtfertigt dies allenfalls den Schluss, dass der Antragsteller nach den Feststellungen des Bezirksamtes Usti nad Labem zu diese Zeitpunkt nicht &#252;ber einen dauerhaften Wohnsitz verf&#252;gte. Ob dies auch f&#252;r den ma&#223;geblichen Zeitpunkt der Ausstellung des F&#252;hrerscheins gilt (vgl. Art.&#160;7 Abs.&#160;1 Buchst. e RL 2006/126/EG) gilt, l&#228;sst sich der Stellungnahme des Bezirksamtes Usti nad Labem nicht unbestreitbar entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO. Der Streitwert f&#252;r das Beschwerdeverfahren wird gem&#228;&#223; &#167;&#167;&#160;53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;2 GKG auf den h&#228;lftigen Auffangstreitwert, 2.500,00 &#8364; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d329201" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001144562</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
