<html>
<head><title>3-L-348-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 L 348/17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 AsylVfG 1992, &#167;&#160;78 Abs 4 S 4 AsylVfG 1992</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001334361"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Syrien - unzureichende Darlegung des Berufungszulassungsgrundes der grunds&#228;tzlichen Bedeutung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zu den Anforderungen an die Darlegung der Kl&#228;rungsbed&#252;rftigkeit einer Tatsachenfrage (Abgrenzung zum Beschluss des Nieders&#228;chsischen Oberverwaltungsgerichts vom 8. September 2017 - 2 LA 295/17 -, juris).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001334361","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001334361","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001334361","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 24. Oktober 2017, 7 A 558/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Der Antrag auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Soweit der Kl&#228;ger sein Zulassungsbegehren auf eine Divergenz i. S. d. &#167;&#160;78 Abs.&#160;3 Nr.&#160;2 AsylG st&#252;tzt und eine Abweichung der angefochtenen Entscheidung von der Rechtsprechung der 1. Kammer des Verwaltungsgerichts Magdeburg geltend macht, vermag er hiermit nicht durchzudringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In Asylrechtsstreitigkeiten ist die Berufung gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;2 AsylG zuzulassen, wenn das verwaltungsgerichtliche Urteil von einer Entscheidung des Oberverwaltungsgerichts, des Bundesverwaltungsgerichts, des Gemeinsamen Senats der obersten Gerichtsh&#246;fe des Bundes oder des Bundesverfassungsgerichts abweicht und auf dieser Abweichung beruht. Die Divergenzr&#252;ge kann im Hinblick auf die Funktion des Rechtsmittels der Berufung und die Aufgaben der Berufungsinstanz gerade in Asylstreitigkeiten - &#228;hnlich wie die grunds&#228;tzliche Bedeutung bei der Grundsatzberufung im Sinne des &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylG (vgl. dazu: BVerwG, Urteil vom 31. Juli 1984 - 9 C 46.84 -, juris) - sowohl rechtliche als auch tats&#228;chliche Fragenbereiche betreffen. Eine die Berufung gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;2 AsylG er&#246;ffnende Divergenz ist nur dann im Sinne des &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG hinreichend dargelegt, wenn der Zulassungsantrag - erstens - einen inhaltlich bestimmten, die angefochtene Entscheidung des Verwaltungsgerichts tragenden abstrakten Rechts- oder Tatsachensatz benennt, und - zweitens - einen ebensolchen in der Rechtsprechung eines Divergenzgerichts aufgestellten, dessen Entscheidung tragenden Tatsachen- oder Rechtssatz bezeichnet und gegen&#252;berstellt, dem das Verwaltungsgericht widersprochen hat. Unter Sichtung und Durchdringung des Prozessstoffes ist nachvollziehbar zu erl&#228;utern und zu erkl&#228;ren, worin nach Auffassung des Antragstellers die - nicht nur einzelfallbezogene - Abweichung liegen soll. Dagegen reicht es nicht, dass das Rechtsmittelgericht die Divergenz wom&#246;glich selbst feststellen k&#246;nnte (st&#228;ndige Rechtsprechung des Senates, etwa: Beschluss vom 5. Juli 2016 - 3 L 109/16 -; zudem VGH BW, Beschluss vom 25. Juni 1993 - A 16 S 976/93 -, VBlBW 1994, 73 [74]; OVG Hamburg, Beschluss vom 2. Dezember 1997 - Bs VI 158/96 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen hat das Zulassungsbegehren des Kl&#228;gers schon deshalb keinen Erfolg, weil es sich bei der 1. Kammer des Verwaltungsgerichts Magdeburg, von dessen Rechtsprechung die 7. Kammer desselben Verwaltungsgerichts vorliegend abgewichen sein soll, nicht um das dem Verwaltungsgericht im Instanzenzug &#252;bergeordnete Oberverwaltungsgericht handelt, mithin eine &#8222;Abweichung&#8220; von dessen Entscheidungen keinesfalls zulassungsbegr&#252;ndend sein kann (vgl. insoweit zu &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO: OVG LSA, Beschluss vom 30. Oktober 2007 - 1 L 164/07 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>2. Soweit der Kl&#228;ger mit dem Hinweis auf die Rechtsprechung der 1. Kammer des Verwaltungsgerichts Magdeburg die grunds&#228;tzliche Bedeutung der Rechtssache (&#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylG) aufzeigen will, gen&#252;gt er nicht den Darlegungsanforderungen des &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>"Grunds&#228;tzliche Bedeutung" im Sinne des &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylG hat eine Rechtssache nur dann, wenn sie eine bisher h&#246;chstrichterlich oder obergerichtlich nicht beantwortete Rechtsfrage oder eine im Bereich der Tatsachenfeststellung bisher obergerichtlich nicht gekl&#228;rte Frage von allgemeiner Bedeutung aufwirft, die sich in dem angestrebten Berufungsverfahren stellen w&#252;rde und die im Interesse der Einheitlichkeit der Rechtsprechung oder der Fortentwicklung des Rechts berufungsgerichtlicher Kl&#228;rung bedarf (vgl. OVG NRW, Beschluss vom 29. Januar 2016 - 4 A 2103/15.A -, juris). Die grunds&#228;tzliche Bedeutung einer Rechtssache ist daher nur dann im Sinne des &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG dargelegt, wenn eine derartige Frage konkret bezeichnet und dar&#252;ber hinaus erl&#228;utert worden ist, warum sie im angestrebten Berufungsverfahren entscheidungserheblich und kl&#228;rungsbed&#252;rftig w&#228;re und aus welchen Gr&#252;nden ihre Beantwortung &#252;ber den konkreten Einzelfall hinaus dazu beitr&#252;ge, die Rechtsfortbildung zu f&#246;rdern oder die Rechtseinheit zu wahren. Des Weiteren muss substantiiert dargetan werden, warum die aufgeworfene Frage im Berufungsverfahren anders als im angefochtenen Urteil zu entscheiden sein k&#246;nnte (vgl. Nds. OVG, Beschluss vom 9. Oktober 2015 - 8 LA 146/15 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger weist zutreffend darauf hin, dass die Abweichung eines Verwaltungsgerichts von der Rechtsprechung eines anderen als des im Instanzenzug &#252;bergeordneten Oberverwaltungsgerichts die grunds&#228;tzliche Bedeutung der Rechtssache indizieren kann (vgl. BVerfG, Kammerbeschluss vom 26. Januar 1993 - 2 BvR 1058/92 -, juris Rn. 15; Gemeinschaftskommentar zum Asylgesetz [GK-AsylG], 110. Erg&#228;nzungslieferung, November 2016, &#167;&#160;78 Rn. 107). Zum einen ist es nach der Rechtsprechung des Bundesverfassungsgerichts allerdings nicht geboten, jeden Fall der Abweichung eines Verwaltungsgerichts von der Rechtsprechung eines Oberverwaltungsgerichts eines anderen Bundeslandes als Fall einer grunds&#228;tzlichen Bedeutung anzusehen (vgl. BVerfG, Beschluss vom 21. M&#228;rz 1994 - 2 BvR 211/94 -, juris). Insbesondere weist eine abweichende Tatsachenfeststellung oder -w&#252;rdigung durch ein anderes Berufungsgericht f&#252;r sich allein nicht auf weiteren Kl&#228;rungsbedarf hin (hierzu OVG LSA, Beschluss vom 27. Juli 2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001317051","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 172/17","Beschluss","27.07.2017","Syrien; Antrag der Beklagten auf Zulassung der Berufung; Berufungszulassungsgrund; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 172/17</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001317051","part":"L","price":0.0,"anchor":"rd_10"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 172/17","Beschluss","27.07.2017","Syrien; Antrag der Beklagten auf Zulassung der Berufung; Berufungszulassungsgrund; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 10</a>). Zum anderen hat der Kl&#228;ger vorliegend nicht geltend gemacht, dass das Verwaltungsgericht in der angegriffenen Entscheidung von der Rechtsprechung eines anderen als des im Instanzenzug &#252;bergeordneten Oberverwaltungsgerichts abgewichen ist. Er beruft sich vielmehr auf eine Abweichung von der Rechtsprechung der 1. Kammer des Verwaltungsgerichts Magdeburg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Zwar kann sich die grunds&#228;tzliche Bedeutung einer Rechtssache auch daraus ergeben, dass die angefochtene Entscheidung von der Rechtsprechung anderer Verwaltungsgerichte und ggf. auch von der Rechtsprechung anderer Kammern desselben Gerichts abweicht. Insofern weist der Kl&#228;ger zutreffend darauf hin, dass den Berufungsgerichten in asylrechtlichen Streitigkeiten in erster Linie die Aufgabe zuf&#228;llt, innerhalb ihres Gerichtsbezirks auf eine einheitliche Beurteilung gleicher oder &#228;hnlicher Sachverhalte hinzuwirken und zu einer einheitlichen Beurteilung des Vorhandenseins sowie des Erkenntniswerts bestimmter, die Herkunftsl&#228;nder allgemein betreffender Erkenntnisquellen beizutragen (vgl. BVerwG, Urteil vom 31. Juli 1984, a.a.O., Rn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Allerdings hat der Rechtsmittelf&#252;hrer im Rahmen seiner Darlegungspflicht - und insoweit gilt nichts anderes als im Zusammenhang mit einer Divergenzr&#252;ge gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;2 AsylG - die Entscheidung des Divergenzgerichts unter Angabe von Datum, Aktenzeichen und ggf. Fundstelle - zu bezeichnen (vgl. zu &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO: BVerwG, Beschluss vom 20. Februar 1964 - IV CB 10.64 -, MDR 1964, 624; Beschluss vom 30. Januar 1961 - VIII B 159.60 -, DVBl. 1961, 382), ferner die ma&#223;geblichen, sich widerstreitenden (abstrakten) Rechtss&#228;tze des Divergenzgerichts einerseits und der angefochtenen Entscheidung andererseits im Zulassungsantrag aufzuzeigen und gegen&#252;berzustellen sowie unter Sichtung und Durchdringung des Prozessstoffes nachvollziehbar zu erl&#228;utern und zu erkl&#228;ren, worin nach seiner Auffassung die - nicht nur einzelfallbezogene - Abweichung liegen soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001334361","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Die Darlegung der Kl&#228;rungsbed&#252;rftigkeit einer Tatsachenfrage setzt hierbei eine dezidierte, fallbezogene Auseinandersetzung mit den von dem Verwaltungsgericht herangezogenen und bewerteten Erkenntnismitteln voraus. Es ist Aufgabe des Antragstellers, durch die Benennung bestimmter begr&#252;ndeter Informationen, Ausk&#252;nfte, Presseberichte oder sonstiger Erkenntnisquellen zumindest eine gewisse Wahrscheinlichkeit daf&#252;r darzulegen, dass nicht die Feststellungen, Erkenntnisse und Einsch&#228;tzungen des Verwaltungsgerichts, sondern seine gegenteiligen Bewertungen in der Antragsschrift zutreffend sind, sodass es zur Kl&#228;rung der sich insoweit stellenden Fragen der Durchf&#252;hrung eines Berufungsverfahrens bedarf. Dies kann durch eine eigenst&#228;ndige Bewertung der bereits vom Verwaltungsgericht herangezogenen Erkenntnismittel geschehen oder auch durch Berufung auf weitere, neue oder von dem Verwaltungsgericht nicht ber&#252;cksichtigte Erkenntnismittel. Dabei gilt allgemein, dass die Anforderungen an die Darlegung nicht &#252;berspannt werden d&#252;rfen, sondern sich nach der Begr&#252;ndungstiefe der angefochtenen Entscheidung zu richten haben (vgl. OVG LSA, Beschluss vom 29. M&#228;rz 2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001300548","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 249/16","Beschluss","29.03.2017","Syrien - unzureichende Darlegung des Berufungszulassungsgrundes der grunds&#228;tzlichen Bedeutung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 249/16</a> -, juris m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Diesen Anforderungen wird die Zulassungsschrift nicht gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>a) Das Verwaltungsgericht hat in der angegriffenen Entscheidung zun&#228;chst seiner &#220;berzeugung Ausdruck verliehen, dass der Kl&#228;ger Syrien nicht vorverfolgt verlassen hat (vgl. Urteilsabschrift, Seite&#160;6 bis 7, zweiter Absatz).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger wendet demgegen&#252;ber ein, das Gericht habe zu Unrecht angenommen, dass er in Syrien nicht verfolgt worden sei, sein Heimatland mithin unverfolgt verlassen habe. Tats&#228;chlich seien seine beiden Br&#252;der bei der freien syrischen Armee Gruppenf&#252;hrer gewesen und im Oktober 2013 bzw. im Mai 2014 von M&#228;nnern ermordet worden, welche zu den Anh&#228;ngern des syrischen Regimes geh&#246;rt h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit diesem Vortrag des Kl&#228;gers, der an seine Anspruchsberechtigung im konkreten Fall ankn&#252;pft, macht er der Sache nach lediglich ernstliche Zweifel an der Richtigkeit des angefochtenen Urteils geltend. Ernstliche Zweifel an der Richtigkeit des angegriffenen Urteils stellen aber nach der gegen&#252;ber &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO vorrangigen und abschlie&#223;enden Regelung des &#167;&#160;78 Abs.&#160;3 AsylG im Asylklageverfahren keinen Berufungszulassungsgrund dar (vgl. etwa OVG LSA, Beschluss vom 15. Februar 2016 - 3 L 20/16 -; BayVGH, Beschluss vom 21. Dezember 2012 - 13a ZB 12.30423 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>b) Das Verwaltungsgericht hat sich in der angegriffenen Entscheidung sodann der Frage zugewandt, ob sich der Kl&#228;ger auf sog. Nachfluchtgr&#252;nde zu berufen vermag, und zwar in zweierlei Hinsicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>aa) Es hat zuerst die Frage in den Blick genommen, ob unverfolgt ausgereiste syrische Staatsangeh&#246;rige bei ihrer (hypothetischen) R&#252;ckkehr mit beachtlicher Wahrscheinlichkeit allein aufgrund ihrer (illegalen) Ausreise aus Syrien, ihres Auslandsaufenthaltes und einer Asylantragstellung politisch verfolgt werden. Es ist hierbei zu der Einsch&#228;tzung gelangt, dass eine pers&#246;nliche Verfolgung des Kl&#228;gers bei einer R&#252;ckkehr nach Syrien allein aus diesen Gr&#252;nden nicht festzustellen sei (Seite&#160;7 ff. des Urteils). Es st&#252;tzt sich hierbei auf verschiedene Erkenntnismittel (Auskunft der Botschaft Beirut vom 3. Februar 2016, S.&#160;1; Menschenrechtsbericht des US State Department 2015, S.&#160;34; UNHCR, Erw&#228;gungen zum Schutzbedarf von Personen, die aus der Arabischen Republik Syrien fliehen, 4. aktualisierte Fassung, November 2015, S.&#160;13 f. und S.&#160;25 f.) und misst daneben den Erkl&#228;rungen Assads besondere Bedeutung bei, die &#8222;moderater&#8220; geworden seien. Auf dieser Grundlage gelangt das Verwaltungsgericht unter Hinweis auf die gegenteilige Rechtsprechung anderer Verwaltungsgerichte aus dem Jahr 2016 zu der Einsch&#228;tzung, dass es keinen hinreichenden Anhalt f&#252;r die Annahme gebe, die syrischen Sicherheitsorgane w&#252;rden eine auf jeden Asylbewerber bezogene, an asylerhebliche Merkmale ankn&#252;pfende Verfolgungst&#228;tigkeit entfalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>bb) Das Verwaltungsgericht ist weiter der Frage nachgegangen, inwieweit eine anstehende oder verweigerte Wehrdienstentziehung die Gefahr einer an die politische Gesinnung ankn&#252;pfenden Verfolgung durch die syrischen Beh&#246;rden zu begr&#252;nden vermag. Es ist hierbei unter Hinweis auf ein Leiturteil des EuGH zum US-amerikanischen Deserteur Shepherd vom 26. Februar 2015 (Az.: C-472/13, juris) und unter Bezugnahme auf den Inhalt einer Auskunft der Schweizerischen Fl&#252;chtlingshilfe vom 28. M&#228;rz 2015 (Syrien: Mobilisierung in die syrische Armee, S.&#160;2) davon ausgegangen, dass dem Kl&#228;ger bei einer R&#252;ckkehr an den Ort seiner Herkunft nicht mit beachtlicher Wahrscheinlichkeit Verfolgungshandlungen aufgrund einer Entziehung vom Wehrdienst drohen (Seite&#160;9 ff. des Urteils).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>c) Der Kl&#228;ger hat sich mit dem vom Verwaltungsgericht herangezogenen Erkenntnismaterial und den konkreten Erw&#228;gungen des Verwaltungsgerichts zwar ansatzweise auseinandergesetzt, allerdings nicht in einer Weise, die geeignet w&#228;re, zumindest eine gewisse Wahrscheinlichkeit daf&#252;r darzulegen, dass nicht die Einsch&#228;tzung des Verwaltungsgerichts, sondern seine gegenteilige Bewertung zutreffend ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>aa) Er macht mit Blick auf die erste durch das Verwaltungsgericht behandelte Thematik geltend, die 1. Kammer des Verwaltungsgerichts Magdeburg habe &#8222;in einer Vielzahl von Verfahren&#8220; m&#228;nnlichen ausgereisten Syrern die Fl&#252;chtlingseigenschaft zuerkannt, indem es der Rechtsprechung des Verwaltungsgerichts K&#246;ln (u.a. Urteil vom 24. April 2017 - 20 K 7836/ 16 A -, juris) gefolgt sei. Nach Auffassung der 1. Kammer des Verwaltungsgerichts Magdeburg h&#228;tten &#8222;Syrer im Falle ihrer R&#252;ckkehr unter Ber&#252;cksichtigung der gegenw&#228;rtigen politischen Verh&#228;ltnisse, der illegalen Ausreise, der Asylantragstellung und des Aufenthalts im westlichen Ausland zu Recht Angst vor einer Verfolgung&#8220;. R&#252;ckkehrer h&#228;tten im Fall einer Abschiebung nach Syrien eine obligatorische Befragung der syrischen Sicherheitsorgane zu erwarten. Die Befragung erfolge zur allgemeinen Informationsgewinnung &#252;ber die Exilszene und in Ankn&#252;pfung an eine jedenfalls vermutete oppositionelle Haltung der aus dem Bundesgebiet abgeschobenen R&#252;ckkehrer. Bereits diese Befragung durch syrische Sicherheitsorgane bei der Einreise nach Syrien l&#246;se mit beachtlicher Wahrscheinlichkeit eine konkrete Gef&#228;hrdung in Form einer menschenrechtswidrigen Behandlung des R&#252;ckkehrers aus. Dies folge aus den aktuellen Berichten &#252;ber die Verfolgungssituation in Syrien, mit denen sich die 1. Kammer auseinandergesetzt habe, und entspreche insbesondere &#8222;den Bewertungen des UNHCR und der Schweizerischen Fl&#252;chtlingshilfe und auch aktueller Berichte, so auch des US Department of State, Country Report on Human Rights Practices 2015, Syria vom 03.03.2017, was die 7. Kammer so nicht gesehen&#8220; habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die 1. Kammer st&#252;tze sich zudem auf eine umfangreiche Quellenanalyse aktueller Berichte anderer sach- und fachkundiger Stellen, insbesondere des Einwanderungs- und Fl&#252;chtlingsausschusses von Kanada (Immigration and Refugee Board of Canada, Bericht vom 19. Januar 2016), den Lagebericht des US Department of State (&#8222;Country Report on Human Rights Practices for 2015&#8220; f&#252;r Syrien, 13. April 2016) und &#8220;Eigenrecherchen&#8221;. Der aktuelle Lagebericht des US State Department vom 3. M&#228;rz 2017 best&#228;tige die Einsch&#228;tzung, dass abgelehnte Asylbewerber in jedem Fall mit Festnahme, Verhaftung und Folter zu rechnen h&#228;tten, weil man ihnen eine regimekritische bzw. oppositionelle Haltung unterstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Auch die j&#252;ngste Auskunft des europ&#228;ischen Zentrums f&#252;r kurdische Studien gehe davon aus, dass ein R&#252;ckkehrer aktuell Gefahr laufe, ohne Gerichtsverfahren auf unbestimmte Zeit inhaftiert und gefoltert zu werden (Gutachten vom 29. M&#228;rz 2017 an das VG Gelsenkirchen, S.&#160;2). &#220;berdies sehe das syrische Strafgesetzbuch Freiheitsstrafen vor, wenn illegal ohne g&#252;ltigen Pass &#252;ber eine nicht autorisierte Ausreisestelle oder entgegen weitreichender spezieller Genehmigungsanforderungen ausgereist werde. Zudem finde in allen Landesteilen Syriens Verfolgung &#8222;im Sinne des &#167;&#167;&#160;3 AsylG&#8220; statt. Aus einem Vermerk des Ausw&#228;rtigen Amtes vom 12. Februar 2016 in dem Verfahren 62 05810-475 folge, dass mit beachtlicher Wahrscheinlichkeit davon auszugehen sei, dass R&#252;ckkehrern nach l&#228;ngerem Auslandsaufenthalt grunds&#228;tzlich eine oppositionelle regimefeindliche Handlung unterstellt werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Dieser Vortrag vermag die dargestellte Einsch&#228;tzung des Verwaltungsgerichts zur Verfolgungsgef&#228;hrdung syrischer Staatsangeh&#246;riger nicht zu ersch&#252;ttern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Soweit sich der Kl&#228;ger zun&#228;chst auf eine &#8222;Vielzahl von Verfahren&#8220; beruft, in denen die 1. Kammer zu einer von der angegriffenen Entscheidung abweichenden Einsch&#228;tzung gelangt sei, mangelt es dem Vortrag bereits an der Angabe von Datum und Aktenzeichen der betreffenden Entscheidungen. Im &#220;brigen steht die dem Senat bekannte Rechtsprechung der 1. Kammer des Verwaltungsgerichts Magdeburg in Widerspruch zur aktuellen Rechtsprechung s&#228;mtlicher Oberverwaltungsgerichte, die innerhalb des letzten Jahres die Frage der R&#252;ckkehrgef&#228;hrdung nach Syrien zur&#252;ckkehrender Personen einer Bewertung unterzogen haben (vgl. Nds. OVG, Beschluss vom 27. Oktober 2017 - 2 LB 1226/17 -; Saarl. OVG, Urteil vom 17. Oktober 2017 - 2 A 365/17 -; VGH BW, Urteil vom 9. August 2017 - A 11 S 710/17 -; OVG NRW, Urteile vom 21. Februar 2017 - 14 A 2316/16.A - und 4. Mai 2017 - 14 A 2023/16.A -; BayVGH, Urteil vom 12. Dezember 2016 - 21 B 16.30338 -; OVG RP, Urteil vom 16. Dezember 2016 - 1 A 10922/16 -; OVG SH, Urteil vom 23. November 2016 - 3 LB 17/16 -; jeweils juris). Die Hinweise des Kl&#228;gers auf die von ihm in der Zulassungsschrift angef&#252;hrten Erkenntnismittel sind nicht geeignet, die durch das Verwaltungsgericht in der angegriffenen Entscheidung - in &#220;bereinstimmung mit der zitierten obergerichtlichen Rechtsprechung - getroffene Einsch&#228;tzung in Frage zu stellen. Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>(1) Was die &#8222;Bewertungen des UNHCR und der Schweizerischen Fl&#252;chtlingshilfe&#8220; anbelangt, ist schon nicht ersichtlich, um welche (konkreten) Ausk&#252;nfte es sich hierbei handeln soll. Sofern mit den &#8222;Bewertungen des UNHCR&#8220; die vierte aktualisierte Fassung der &#8222;UNHCR-Erw&#228;gungen zum Schutzbedarf von Personen, die aus der Arabischen Republik Syrien fliehen&#8220; vom November 2015 gemeint sein soll, spricht der Inhalt dieses Berichts im &#220;brigen nicht gegen die Einsch&#228;tzung des Verwaltungsgerichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Zwar hei&#223;t es dort auf Seite&#160;12 f. zu den &#8222;Auswirkungen von Konflikt und Gewalt auf die Zivilbev&#246;lkerung in Syrien&#8220;, dass die Regierung &#8222;Zivilisten, die tats&#228;chlich oder vermeintlich in Opposition zur Regierung stehen, bestraft und das Leben in Gebieten unter ihrer Kontrolle f&#252;r sie unertr&#228;glich macht&#8220; und es zur umfassenden Politik der Regierung geh&#246;re, &#8222;Zivilisten aufgrund ihrer Zugeh&#246;rigkeit zu einer Gemeinschaft, ihrer Anwesenheit in einem Gebiet oder ihrer Herkunft aus einem Gebiet, das als regierungsfeindlich und/oder als Unterst&#252;tzer oppositioneller bewaffneter Gruppen betrachtet wird, ins Visier zu nehmen&#8220;. Zugleich wird allerdings mitgeteilt, dass &#8222;die Annahme, dass eine Person eine bestimmte politische Meinung hat, oder eine bestimmte Konfliktpartei unterst&#252;tzt, [&#8230;] oft nur auf wenig mehr als der physischen Anwesenheit dieser Person in einem bestimmten Gebiet oder ihrer Abstammung aus diesem Gebiet oder auf ihrem ethnischen oder religi&#246;sen Hintergrund oder ihrer Stammeszugeh&#246;rigkeit&#8220; basiere (Seite&#160;14). Insbesondere zur Situation von Asylsuchenden aus Syrien wird unter dem Stichwort &#8222;Risikoprofile&#8220; (Seite&#160;25 f.) einschr&#228;nkend ausgef&#252;hrt, dass Personen wahrscheinlich internationalen Schutz im Sinne der Genfer Fl&#252;chtlingskonvention ben&#246;tigten, wenn sie einem oder mehreren der in den Erw&#228;gungen angef&#252;hrten Risikoprofile zuzuordnen seien. Unter ein solches Risikoprofil sollen nach dem Inhalt der Erw&#228;gungen etwa Personen fallen, die tats&#228;chlich oder vermeintlich in Opposition zur Regierung stehen. Der UNHCR f&#252;hrt dazu verschiedene Beispiele an wie etwa &#8222;Aufst&#228;ndische, Aktivisten und sonstige Personen, die als Sympathisanten der Opposition angesehen werden; Mitglieder bewaffneter oppositioneller Gruppen bzw. Personen, die als Mitglieder bewaffneter oppositioneller Gruppen angesehen werden; Wehrdienstverweigerer und Deserteure der Streitkr&#228;fte&#8220;. Damit werden Personen, die im westlichen Ausland einen Asylantrag gestellt haben, in der Auskunft des UNHCR weder bei der Darstellung der &#8222;Auswirkungen von Konflikt und Gewalt auf die Zivilbev&#246;lkerung in Syrien&#8220; (Seite&#160;12 f.) noch bei den &#8222;Risikoprofilen&#8220; (Seite&#160;25 f.) als besonders gef&#228;hrdete Risikogruppe benannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>(2) Auch der Jahresbericht Syrien 2015 des Immigration and Refugee Board of Canada vom 19. Januar 2016 ist nicht geeignet, die Einsch&#228;tzung des Verwaltungsgerichts in Zweifel zu ziehen. Das Immigration and Refugee Board of Canada zitiert lediglich die Meinung eines Oxford-Professors, eines Forschers am Londoner King's College und eines Funktion&#228;rs einer Menschenrechtsorganisation, dass abgelehnte Asylbewerber wegen ihres Asylantrags verfolgt w&#252;rden, ohne dass daf&#252;r tats&#228;chliche Anhaltspunkte aufgezeigt w&#252;rden. Daher kann dies nicht als relevante tats&#228;chliche Erkenntnis, sondern als nicht weiter begr&#252;ndete Meinung gewertet werden (OVG NRW, Urteil vom 21. Februar 2017 - 14 A 2316/16.A -, juris Rn. 52). Dass im &#220;brigen nicht alle gefl&#252;chteten R&#252;ckkehrer vom syrischen Staat als Gegner eingesch&#228;tzt werden, ergibt sich aus der genannten Stellungnahme unter Nr.&#160;1 (&#8222;Overview&#8220;), wo unter Bezugnahme auf Berichte Dritter davon die Rede ist, dass Hunderttausende Fl&#252;chtlinge jedes Jahr nach Syrien einreisen, um dort pers&#246;nliche Angelegenheiten zu regeln, bevor sie wieder in die Nachbarl&#228;nder zur&#252;ckreisen.</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;The same source indicates that, according to estimates made by the UN and the governments of refugee hosting countries, &#8216;hundreds of thousands of refugees are traveling to Syria each year, most often to check on property, retrieve or renew documents or provide vital support to family members and friends before re-entering neighbouring countries.&#8217;&#8221;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>(3) Der &#8222;Vermerk des Ausw&#228;rtigen Amtes vom 12. Februar 2016 in dem Verfahren 62 05810-475&#8220; liegt dem Senat nicht vor, weshalb er sich hiermit nicht auseinandersetzen und insbesondere nicht der Frage nachgehen kann, ob sich der Inhalt mit den &#252;brigen Stellungnahmen des Ausw&#228;rtigen Amtes zur R&#252;ckkehrgef&#228;hrdung syrischer Staatsangeh&#246;riger, mit denen sich die obergerichtliche Rechtsprechung bereits auseinandergesetzt hat (vgl. BayVGH, Urteil vom 21. M&#228;rz 2017 - 21 B 16.31013 -, juris Rn. 59 f., zu den Ausk&#252;nften des Ausw&#228;rtigen Amtes vom 7. November 2016 sowie vom 2. Januar 2017), in Einklang bringen l&#228;sst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>(4) Auch auf den Inhalt einer Auskunft des europ&#228;ischen Zentrums f&#252;r kurdische Studien vom 29. M&#228;rz 2017 vermag sich der Kl&#228;ger nicht mit Erfolg zu berufen. Das die Auskunft einholende Verwaltungsgericht Gelsenkirchen hat hierzu mit Urteil vom 21. November 2017 (- 12a K 2751/16.A -, juris Rn. 49) festgestellt: &#8222;Das Europ&#228;ische Zentrum f&#252;r Kurdische Studien bewertet die Situation dahingehend, dass das syrische Regime nicht jede Flucht aus Syrien als Akt der Gegnerschaft zum Regime versteht. In der Lesart des syrischen Regimes handelt es sich bei dem aktuellen Konflikt in Syrien um eine Auseinandersetzung zwischen der syrischen Bev&#246;lkerung und vornehmlich ausl&#228;ndischen &#8218;Terroristen&#8216;, die vom Regime bek&#228;mpft werden. Die Flucht von Millionen syrischer B&#252;rgerinnen und B&#252;rger werde dementsprechend nicht in erster Linie als Flucht vor dem Regime gewertet, sondern als Flucht vor dem durch Terroristen ausgel&#246;sten Krieg. Ein l&#228;ngerer Auslandsaufenthalt und auch die Asylantragstellung werde vor diesem Hintergrund nicht als politische Kritik gewertet.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Im Ergebnis konnte der Kl&#228;ger nicht aufzeigen, dass f&#252;r die Richtigkeit seiner Lesart der erw&#228;hnten Erkenntnismittel eine gewisse Wahrscheinlichkeit spricht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>bb) Hinsichtlich der zweiten durch das Verwaltungsgericht behandelten Thematik (Wehrdienstentziehung) tr&#228;gt der Kl&#228;ger lediglich vor, das Bundesverfassungsgericht habe mit Beschluss vom 18. Oktober 2017 (2 BvR 1352/17 -, juris) einen Gerichtsbescheid des Schleswig-Holsteinischen Oberverwaltungsgerichtes (gemeint: des Schleswig-Holsteinischen Verwaltungsgerichtes) vom 15. Mai 2017 aufgehoben, soweit es die Bewilligung von Prozesskostenhilfe abgelehnt habe. Zur Begr&#252;ndung habe das Bundesverfassungsgericht darauf hingewiesen, dass die Frage, inwieweit wehrdienstf&#228;higen M&#228;nnern, die sich dem Wehrdienst durch Ausreise entzogen haben beziehungsweise sich im Falle einer R&#252;ckkehr dem Wehrdienst entziehen wollen, die Fl&#252;chtlingseigenschaft zuzuerkennen sei, in der obergerichtlichen Rechtsprechung nicht gekl&#228;rt sei, weshalb das Schleswig-Holsteinische Verwaltungsgericht dem Rechtsstreit hinreichende Erfolgsaussichten nicht habe absprechen d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Allein der Hinweis auf die zitierte Rechtsprechung des Bundesverfassungsgerichts, welche sich mit den Anforderungen an das Vorliegen einer Erfolgsaussicht im Sinne des &#167;&#160;114 Abs.&#160;1 Satz&#160;1 ZPO befasst, gen&#252;gt allerdings nicht, die durch das Verwaltungsgericht getroffene Einsch&#228;tzung zur R&#252;ckkehrgef&#228;hrdung syrischer Staatsangeh&#246;riger wegen einer m&#246;glicher Wehrdienstentziehung zu ersch&#252;ttern. Es mag sein, dass zu dieser Frage in der obergerichtlichen Rechtsprechung unterschiedliche Auffassungen vertreten werden. Der Kl&#228;ger hat allerdings - wie eingangs ausgef&#252;hrt - im Einzelnen darzulegen, aus welchen Gr&#252;nden nicht die Feststellungen, Erkenntnisse und Einsch&#228;tzungen des Verwaltungsgerichts in der angegriffenen Entscheidung, sondern seine gegenteilige Bewertung zutreffend ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Diesen Darlegungsanforderungen wird die Zulassungsschrift nicht gerecht. Sie referiert auf den Seiten&#160;3 (unten) und 4 (oben) lediglich bestimmte Passagen aus dem angegriffenen Urteil, um sodann festzustellen, dass sich das Gericht &#8222;lediglich plakativ und ohne im Einzelnen vorzudringen mit der Frage der Einberufung bzw. Befragung nach R&#252;ckreise nach Syrien auseinandergesetzt&#8220; habe. Anstatt sich nunmehr allerdings mit dem vom Verwaltungsgericht zu dieser Frage herangezogenen Erkenntnismaterial und der getroffenen Einsch&#228;tzung auseinanderzusetzen, beschr&#228;nkt sie sich auf die Wiedergabe der Rechtsprechung der 1. Kammer des Verwaltungsgerichts Magdeburg. Diese Rechtsprechung betrifft allerdings, soweit sie vom Kl&#228;ger referiert wird, nicht die Frage der R&#252;ckkehrgef&#228;hrdung syrischer Staatsangeh&#246;riger wegen einer m&#246;glichen Wehrdienstentziehung, sondern die Frage, ob unverfolgt ausgereiste syrische Staatsangeh&#246;rige bei ihrer (hypothetischen) R&#252;ckkehr mit beachtlicher Wahrscheinlichkeit allein aufgrund ihrer (illegalen) Ausreise aus Syrien, ihres Auslandsaufenthaltes und einer Asylantragstellung politisch verfolgt werden. Gleiches gilt f&#252;r die durch die Zulassungsschrift in diesem Zusammenhang zitierten Erkenntnismittel, auf die der Senat in diesem Beschluss bereits unter Punkt I. 2. c) aa) eingegangen ist. Auch dieses Erkenntnismaterial betrifft - soweit es durch den Kl&#228;ger zitiert wird - nicht die Frage der R&#252;ckkehrgef&#228;hrdung syrischer Staatsangeh&#246;riger wegen einer m&#246;glichen Wehrdienstentziehung, sondern die Frage, ob syrische Staatsangeh&#246;rige bei ihrer (hypothetischen) R&#252;ckkehr mit beachtlicher Wahrscheinlichkeit allein aufgrund ihrer Ausreise aus Syrien, ihres Auslandsaufenthaltes und einer Asylantragstellung politisch verfolgt werden. Insofern geht auch die abschlie&#223;ende Feststellung des Kl&#228;gers, dass die durch das Gericht in der angegriffenen Entscheidung zitierten Erkenntnisquellen &#8222;l&#252;ckenhaft und unvollst&#228;ndig&#8220; seien und nicht &#8222;die hinreichend sichere Beantwortung der aufgeworfenen Tatsachenfrage, ob wehrf&#228;hige M&#228;nner bei der R&#252;ckkehr Verfolgung erleiden w&#252;rden&#8220; erlaubten, nicht &#252;ber die Einnahme einer schlichten Gegenposition hinaus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001334361","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>d) Der Senat hat hierbei nicht au&#223;er Acht gelassen, dass der Gesetzgeber mehrere Instanzen geschaffen hat, weshalb der Zugang zu ihnen nicht in unzumutbarer und durch Sachgr&#252;nde nicht mehr zu rechtfertigender Weise erschwert werden darf (hierzu BVerfG, Beschl&#252;sse vom 14. November 2016 - 2 BvR 31/14 - sowie vom 16. Januar 2017 - 2 BvR 2615/14 -, beide juris). Ebenso wenig wie der Gesetzgeber allerdings f&#252;r das Bundesverwaltungsgericht die Befugnis er&#246;ffnet hat, Tatsachen(w&#252;rdigungs)fragen grunds&#228;tzlicher Bedeutung in &#8222;L&#228;nderleitentscheidungen&#8220; zu treffen (BVerwG, Beschluss vom 21. November 2017 - 1 B 148.17 u.a. -, juris Rn. 5), sieht sich der Senat von Gesetzes wegen dazu befugt, die in &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG geregelten Darlegungsanforderungen allein deshalb abzusenken, weil sich die durch den Kl&#228;ger aufgeworfenen Fragen in einer Vielzahl von Zulassungsverfahren stellen (anders allerdings Nds. OVG, Beschluss vom 8. September 2017 - 2 LA 295/17 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Es ist nicht Aufgabe des Senats, die vom Kl&#228;ger in Bezug genommene Rechtsprechung der 1. Kammer des Verwaltungsgerichts hinsichtlich der dort herangezogenen Erkenntnismittel einer &#220;berpr&#252;fung zu unterziehen und diejenigen Erkenntnismittel &#8222;herauszufiltern&#8220;, die geeignet sein k&#246;nnten, die vom Verwaltungsgericht in der angegriffenen Entscheidung vorgenommene Sachverhalts- und Beweisw&#252;rdigung in Zweifel zu ziehen. Dies zu leisten ist und bleibt Sache des Antragstellers. Der Gedanke, dass der Gesetzgeber mit der Neugestaltung des Berufungsverfahrens durch das 6. VwGO&#196;ndG die verwaltungsgerichtlichen Verfahren durch Entlastung der Berufungsgerichte verk&#252;rzen und beschleunigen wollte (hierzu BVerwG, Urteil vom 30. Juni 1998 - 9 C 6.98 -, BVerwGE 107, 117-123, Rn. 11), gilt f&#252;r die ohnehin dem Beschleunigungsgebot verpflichteten Asylverfahren erst Recht. Der Senat &#252;berspannt deshalb die Anforderungen an die Darlegungsanforderungen f&#252;r das Zulassungsverfahren auch nicht, wenn er es den Beteiligten &#252;berl&#228;sst, einmalig das zur Verf&#252;gung stehende Erkenntnismaterial zu sichten und unter Auseinandersetzung mit der angegriffenen Entscheidung darzulegen, dass nicht die Feststellungen, Erkenntnisse und Einsch&#228;tzungen des Verwaltungsgerichts, sondern die gegenteiligen Bewertungen des Antragstellers zutreffend sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dass sich die Berufungsgerichte nach der Rechtsprechung des Bundesverwaltungsgerichts (Urteil vom 8. September 2011 - 10 C 14.10 -, BVerwGE 140, 319 Rn. 28 - zur Feststellung einer extremen Gefahrenlage) nach &#167;&#160;108 VwGO (erkennbar) mit abweichenden Tatsachen- und Lagebeurteilungen anderer Oberverwaltungsgerichte/Verwaltungsgerichtsh&#246;fe auseinanderzusetzen haben, steht dem nicht entgegen. Denn diese Grunds&#228;tze betreffen die Anforderungen an die Begr&#252;ndungspflicht der Berufungsgerichte im Zusammenhang mit Berufungsverfahren. F&#252;r das Verfahren auf Zulassung der Berufung gelten demgegen&#252;ber die eingangs dargestellten Darlegungsanforderungen f&#252;r den Antragsteller.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>II. Die Kostenentscheidung beruht auf den &#167;&#167;&#160;154 Abs.&#160;2 VwGO, 83b AsylG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>III. Der Beschluss ist unanfechtbar (&#167;&#167;&#160;78 Abs.&#160;5 Satz&#160;2, 80 AsylG, 152 Abs.&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d332870" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001334361</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
