<html>
<head><title>4-L-222-23-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.10.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 L 222/23.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2023:1030.4L222.23.Z.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P43","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;43 KVG LSA","Landesnorm Sachsen-Anhalt","Rechtsstellung der Mitglieder der Vertretung","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;43 Abs 1 KomVerfG ST 2014</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs 1 KomVerfG ST 2014</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs 3 S 3 KomVerfG ST 2014</a>, &#167;&#160;43 Abs 1 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001560086"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>-Kommunalrecht - Pr&#252;fungsrecht des Stadtrates bei der Benennung sachkundiger Einwohner<br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Feststellung der Mitgliedschaft sachkundiger Einwohner in den beratenden Aussch&#252;ssen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> (juris: KomVerfG St 2014) hat lediglich feststellende (deklaratorische) Wirkung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560086","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br>2. Das Benennungsrecht der Fraktionen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs.&#160;1 KVG LSA</a> (juris: KomVerfG St 2014) hat bindenden Charakter f&#252;r die Vertretung. Die Feststellung der Mitgliedschaft sachkundiger Einwohner gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> (juris: KomVerfG St 2014) darf deshalb nicht aus politischen Gr&#252;nden verweigert werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560086","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560086","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560086","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 4. August 2023, 3 A 180/20 HAL, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Beklagten auf Zulassung der Berufung gegen das auf die m&#252;ndliche Verhandlung vom 24. Juli 2023 am 4. August 2023 ergangene Urteil des Verwaltungsgerichts Halle &#8211; 3. Kammer &#8211; wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beklagte tr&#228;gt die Kosten des Zulassungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert f&#252;r das Zulassungsverfahren wird auf 10.000,&#8211; &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag des Beklagten auf Zulassung der Berufung gegen das angefochtene Urteil des Verwaltungsgerichts hat keinen Erfolg, weil die Darlegungen, auf deren Pr&#252;fung der Senat beschr&#228;nkt ist (&#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO), nicht geeignet sind, die Annahme der geltend gemachten Zulassungsgr&#252;nde gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1, 2, und 3 VwGO zu rechtfertigen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Ernstliche Zweifel an der Richtigkeit der Entscheidung des Verwaltungsgerichts gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO bestehen, wenn der Antragsteller im Zulassungsverfahren einen einzelnen tragenden Rechtssatz oder eine einzelne erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten infrage stellt (vgl. BVerfG, Beschluss vom 3. M&#228;rz 2004 &#8211; 1 BvR 461/03 &#8211;, BVerfGE 110, 77 &lt;83&gt;). Schl&#252;ssige Gegenargumente in diesem Sinn liegen dann vor, wenn der Rechtsmittelf&#252;hrer substantiiert rechtliche oder tats&#228;chliche Umst&#228;nde darlegt, aus denen sich die gesicherte M&#246;glichkeit ergibt, dass die erstinstanzliche Entscheidung (im Ergebnis) unrichtig ist (vgl. BVerfG, Beschluss vom 20. Dezember 2010 &#8211; 1 BvR 2011/10 &#8211;, juris, Rn. 19). Dies ist hier nicht der Fall.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>a) Mit Beschluss vom 18. Dezember 2019 hat der Beklagte die Berufung von insgesamt 7 von der Kl&#228;gerin benannter Personen als sachkundige Einwohner in beratende Aussch&#252;sse des Beklagten abgelehnt. Mit dem hier angefochtenen Urteil hat das Verwaltungsgericht festgestellt, dass die Ablehnung der Berufung der von der Kl&#228;gerin benannten Personen rechtswidrig gewesen sei. Zur Begr&#252;ndung hat das Verwaltungsgericht ausgef&#252;hrt, die Klage sei als Feststellungsklage zul&#228;ssig und auch begr&#252;ndet. Die Benennung der sachkundigen Einwohner durch die Kl&#228;gerin sei f&#252;r den Beklagten bindend. Dass es den benannten Personen an der erforderlichen Sachkunde fehle, sei nicht geltend gemacht worden. Die politische Haltung der benannten Personen liege au&#223;erhalb der Kriterien, die der Beklagte bei der Abstimmung ber&#252;cksichtigen d&#252;rfe. Die Berufung der Ausschussmitglieder sei keine Wahl.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>b) Mit seinen dagegen gerichteten Einw&#228;nden kann der Beklagte nicht durchdringen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>aa) Der Beklagte hat nicht dargelegt, weshalb die Auffassung des Verwaltungsgerichts ernstlich zweifelhaft sei, dass die Feststellungsklage gem&#228;&#223; &#167;&#160;43 Abs.&#160;1 VwGO zul&#228;ssig sei und dem insbesondere auch nicht die allgemeine Subsidiarit&#228;t der Feststellungsklage (&#167;&#160;43 Abs.&#160;2 Satz&#160;1 VwGO) entgegenstehe (UA S.&#160;7). Wie sich sowohl aus der vom Verwaltungsgericht herangezogenen Rechtsprechung als auch aus dem vom Beklagten herangezogenen Urteil des Bundesverwaltungsgerichts vom 4. Februar 2016 (5 C 12.15) ergibt, liegt das ma&#223;gebliche Ziel der Regelung in &#167;&#160;43 Abs.&#160;2 Satz&#160;1 VwGO darin, eine Umgehung der f&#252;r Anfechtungs- und Verpflichtungsklagen geltenden Bestimmungen &#252;ber Frist und Vorverfahren zu verhindern (vgl. BVerwG, Urteil vom 4. Februar 2016 &#8211; 5 C 12.15 &#8211;, juris, Rn. 7 m.w.N.). Derartiges ist vorliegend nicht zu besorgen, weil es sich bei dem streitgegenst&#228;ndlichen Stadtratsbeschluss nicht um einen Verwaltungsakt handelt, gegen den eine Anfechtungs- oder Verpflichtungsklage zul&#228;ssigerweise erhoben werden k&#246;nnte. Ob die Kl&#228;gerin zul&#228;ssigerweise eine allgemeine Leistungsklage h&#228;tte erheben k&#246;nnen, kann dahinstehen. Auch in diesem Fall w&#252;rden durch die hier erhobene Feststellungsklage die in Rede stehenden Bestimmungen f&#252;r Anfechtungs- und Verpflichtungsklagen nicht umgangen. Gegen&#252;ber einer etwa zul&#228;ssigen allgemeinen Leistungsklage erweist sich die Feststellungsklage auch als rechtsschutzintensiver. Dies folgt schon daraus, dass bei einer allgemeinen Leistungsklage das Rechtsverh&#228;ltnis, an dessen selbst&#228;ndiger Feststellung die Kl&#228;gerin ein berechtigtes Interesse hat, nur &#8222;Vorfrage&#8220; w&#228;re. Es entspricht eher dem Gebot der Gew&#228;hrung effektiven Rechtsschutzes, die erstrebten Feststellungen in der Urteilsformel zum Ausdruck zu bringen, als sie in den Gr&#252;nden eines auf eine allgemeine Leistungsklage ergehenden Urteils &#8222;zu verstecken&#8220; (vgl. BVerwG, Urteil vom 4. Februar 2016 &#8211; 5 C 12.15 &#8211;, juris, Rn. 7 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Soweit der Beklagte geltend macht, die o. g. Grunds&#228;tze seien auf den vorliegenden Sachverhalt nicht anwendbar, kann er damit nicht durchdringen. Dies betrifft zun&#228;chst den Einwand, das &#8222;eigentliche Klagebegehren&#8220; sei nicht auf die Feststellung eines in der Vergangenheit liegenden Fehlverhaltens des Beklagten, sondern auf Schaffung eines k&#252;nftigen Zustands gerichtet, n&#228;mlich den Beklagten zu verpflichten, die von der Kl&#228;gerin benannten Personen als sachkundige Einwohner in die beratenden Aussch&#252;sse zu berufen. Daraus folgt n&#228;mlich nicht, dass die Kl&#228;gerin ihr Rechtsschutzziel nicht (auch) im Wege der Feststellungsklage erreichen kann. Denn es ist zu erwarten, dass der Beklagte als Organ einer &#246;ffentlich-rechtlichen K&#246;rperschaft aufgrund der verfassungsm&#228;&#223;igen Bindung an Recht und Gesetz (Art.&#160;20 Abs.&#160;3 GG) dem Rechtserkenntnis des Feststellungsurteils auch ohne Vollstreckbarkeit nachkommen wird (vgl. BVerwG, Urteil vom 27. Oktober 1970 &#8211; 6 C 8.69 &#8211;, NJW 1971, S.&#160;1284).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auch kann der Beklagte nicht erfolgreich geltend machen, es gehe vorliegend um das Abstimmungsverhalten des demokratisch legitimierten Stadtrates, das nicht durch die Auffassung des Verwaltungsgerichts gebunden werden k&#246;nne. Ob und ggf. inwieweit bei der Abstimmung &#252;ber die Mitgliedschaft sachkundiger Einwohner in den beratenden Aussch&#252;ssen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> ein vom Verwaltungsgericht zu ber&#252;cksichtigender Entscheidungsspielraum des Stadtrates besteht, ist durch Auslegung der Regelung zu ermitteln und betrifft damit die Begr&#252;ndetheit der Klage. Lediglich wenn durch das Abstimmungsverhalten des Stadtrates offensichtlich keine wehrf&#228;higen Organrechte der Kl&#228;gerin verletzt wurden, w&#252;rde es an der erforderlichen Klagebefugnis fehlen (&#167;&#160;42 Abs.&#160;2 VwGO analog). Dies ist allerdings weder vorgetragen noch sonst ersichtlich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Soweit der Beklagte schlie&#223;lich einwendet, aus der festgestellten Rechtwidrigkeit ergebe sich &#8222;keine Wirkung f&#252;r die Zukunft&#8220; und insbesondere kein &#8222;Automatismus&#8220;, dass die von der Kl&#228;gerin benannten Personen zu berufen seien, rechtfertigt dies kein anderes Ergebnis. Hiermit bestreitet der Beklagte wohl der Sache nach das nach &#167;&#160;43 Abs.&#160;1 VwGO erforderliche Feststellungsinteresse. Hierunter ist jedes als schutzw&#252;rdig anzuerkennende Interesse rechtlicher, wirtschaftlicher oder ideeller Art zu verstehen (vgl. W.-R. Schenke, in: Kopp/Schenke, VwGO, 29. Aufl. 2023, &#167;&#160;43 Rn. 23). Im kommunalen Organstreit ergibt sich das berechtigte Interesse an der begehrten Feststellung schon daraus, dass nur durch eine gerichtliche Entscheidung gekl&#228;rt werden kann, ob die wehrf&#228;higen Innenrechtspositionen des klagenden Organs/Organteils gewahrt wurden (vgl. Ogorek, JuS 2009, S.&#160;511 &lt;515&gt;). Danach liegt das Interesse der Kl&#228;gerin, festzustellen, ob die Ablehnung der Feststellung der Mitgliedschaft der von ihr als sachkundige Einwohner benannten Personen durch den Beklagten rechtswidrig gewesen ist, unabh&#228;ngig davon vor, ob bei einer erneuten Abstimmung &#8222;automatisch&#8220; die von ihr benannten Personen berufen werden m&#252;ssten. Abgesehen davon liegt ein Feststellungsinteresse auch im Hinblick auf eine erneute Abstimmung vor, sofern festgestellt werden kann, ob die Abstimmung etwa im Hinblick auf bestimmte Pr&#252;fungskriterien rechtlich gebunden ist. So liegt es hier. Das Verwaltungsgericht hat ausgef&#252;hrt, dass ein Pr&#252;fungsspielraum des Beklagten lediglich im Hinblick auf die erforderliche Sachkunde der benannten Personen bestehe, andere Kriterien wie etwa die politische Haltung dagegen nicht ber&#252;cksichtigt werden d&#252;rften (UA S.&#160;11). Dies w&#228;re bei einer erneuten Abstimmung durch den Beklagten zu ber&#252;cksichtigen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>bb) Der Beklagte zeigt auch keine ernstlichen Zweifel an der Rechtsauffassung des Verwaltungsgerichts auf, das Benennungsrecht der Fraktionen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49</a> Abs.&#160;3 Satz&#160;1 i. V. m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs.&#160;1 Satz&#160;5 KVG LSA</a> sei f&#252;r den Stadtrat bindend (UA S.&#160;9). Das Verwaltungsgericht hat unter zustimmender Bezugnahme auf das Urteil des Verwaltungsgerichts Magdeburg vom 27. September 2019 (9 A 152/20 MD) ausgef&#252;hrt, gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> stelle der Stadtrat die Mitgliedschaft der sachkundigen Einwohner durch Abstimmung fest. Da die Vertretung die Mitgliedschaft an die Sachkunde gekn&#252;pft habe, sei (allein) diese Gegenstand einer Pr&#252;fung durch die Vertretung. Eine von der Fraktion benannte Person mit Sachkunde sei von der Vertretung als Mitglied des Ausschusses gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> verpflichtend festzustellen; au&#223;erhalb der Sachkunde belegene Gr&#252;nde d&#252;rfe die Vertretung grunds&#228;tzlich nicht ber&#252;cksichtigen (UA S.&#160;10).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die dagegen gerichteten Einwendungen des Beklagten greifen nicht durch.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>(1) Erg&#228;nzend zu den Ausf&#252;hrungen des Verwaltungsgerichts ist hierbei die Gesetzesbegr&#252;ndung zu ber&#252;cksichtigen. Bereits &#167;&#160;48 Abs.&#160;2 Satz&#160;4 GO LSA in der Fassung durch das Kommunalrechts&#228;nderungsgesetz vom 31. Juli 1997 (GVBl. LSA 1997, S.&#160;721) bestimmte, dass f&#252;r den Fall, dass die Berufung in dem Verfahren nach &#167;&#160;46 Abs.&#160;1 GO LSA erfolgt ist, der Gemeinderat die Mitgliedschaft der sachkundigen Einwohner durch Abstimmung feststellt. &#167;&#160;46 Abs.&#160;1 GO LSA entsprach dabei <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs.&#160;1 KVG LSA.</a> In der Gesetzesbegr&#252;ndung zu &#167;&#160;46 Abs.&#160;2 Satz&#160;4 GO LSA hei&#223;t es (vgl. LTDrucks 2/2379, S.&#160;45):</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Die Vorschrift [...] regelt das Verfahren der Bestellung der sachkundigen Einwohner. Die Berufung erfolgt in Gemeinder&#228;ten mit mehr als einer Fraktion entsprechend dem St&#228;rkeverh&#228;ltnis der Fraktionen (den Gemeinderat bindende Vorschl&#228;ge der Fraktionen), in Gemeinder&#228;ten mit weniger als zwei Fraktionen durch Wahl gem&#228;&#223; &#167;&#160;54 Abs.&#160;3. Der Gemeinderat hat im Interesse der Rechts-sicherheit die sachkundigen Einwohner, die durch Fraktionsvorschl&#228;ge benannt wurden (&#167;&#160;46 Abs.&#160;1), durch Beschlu&#223; festzustellen. Der Beschlu&#223; besitzt ledig- lich feststellende (&#8220;deklaratorische&#8221;) Wirkung. Dem Gemeinderat steht ein Pr&#252;fungsrecht und eine Entscheidungsfreiheit bei der Beschlu&#223;fassung nur zu, soweit Zweifel an einem ordnungsgem&#228;&#223;en Benennungsverfahren innerhalb der Fraktion bestehen. Der Landkreistag Sachsen-Anhalt begr&#252;&#223;t die Klarstellung zu &#8220;Status und Berufungsverfahren&#8221; der sachkundigen Einwohner ausdr&#252;cklich.&#8220;</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Nach dem Willen des Gesetzgebers sind die Benennungen sachkundiger Einwohner durch die Fraktionen mithin verbindlich f&#252;r den Gemeinderat. Der Beschluss durch den Gemeinderat dient der Rechtssicherheit und besitzt lediglich deklaratorische Wirkung. Ein Pr&#252;fungsrecht soll dem Gemeinderat nur im Hinblick auf ein ordnungsgem&#228;&#223;es Benennungsverfahren innerhalb der Fraktion zustehen. Dass der Gesetzgeber des KVG LSA hiervon abweichen wollte, ist nicht ersichtlich. Der Wortlaut der Regelungen in &#167;&#160;46 Abs.&#160;2 Satz&#160;4 GO LSA und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> ist bis auf zwei redaktionelle Anpassungen (&#8222;&#167;&#160;47 Abs.&#160;1&#8220; statt &#8222;&#167;&#160;46 Abs.&#160;1&#8220;; &#8222;Vertretung&#8220; statt &#8222;Gemeinderat&#8220;) identisch. In der Gesetzesbegr&#252;ndung zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 KVG LSA</a> hei&#223;t es, die Neuformulierung der Vorschrift diene der besseren Lesbarkeit (vgl. LTDrucks. 6/2247, S.&#160;191).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>(2) Soweit der Beklagte wesentliche Grunds&#228;tze des Beschlusses des Bundesverfassungsgerichts vom 22. M&#228;rz 2022 betreffend die Ablehnung von Wahlvorschl&#228;gen f&#252;r Stellvertreter des Bundestagspr&#228;sidenten (2 BvE 9/20), hierbei insbesondere zur Freiheit der Wahl der Abgeordneten nach Art.&#160;40 Abs.&#160;1 Satz&#160;1 GG, auf den vorliegenden Fall &#252;bertragen will, ist dem nicht zu folgen. Im Gegensatz zur Wahl des Pr&#228;sidenten des Bundestages und dessen Stellvertreter, f&#252;r den Art.&#160;40 Abs.&#160;1 Satz&#160;1 GG ausdr&#252;cklich eine freie Wahl vorsieht und kein von einer Wahl losgel&#246;stes Besetzungsrecht der Fraktionen (vgl. BVerfG, Beschluss vom 22. M&#228;rz 2022 &#8211; 2 BvE 9/20 &#8211;, juris, Rn. 30 f.), hat das Benennungsrecht der Fraktionen f&#252;r die Mitgliedschaft sachkundiger Einwohner in den beratenen Aussch&#252;ssen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49</a> Abs.&#160;3 Satz&#160;3 i. V. m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs.&#160;1 KVG LSA</a> nach dem ausdr&#252;cklichen Willen des Gesetzgebers &#8211; wie ausgef&#252;hrt &#8211; bindenden Charakter f&#252;r die Vertretung. Dieser Wille kommt auch durch die Gesetzessystematik und den Gesetzeswortlaut hinreichend deutlich zum Ausdruck. Denn <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> setzt voraus, dass die Berufung in dem Verfahren nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs.&#160;1 KVG LSA</a> bereits erfolgt ist &#8211; mithin durch die Fraktionen durchgef&#252;hrt wurde &#8211; und kn&#252;pft daran die &#8222;Feststellung&#8220; der Mitgliedschaft der sachkundigen Einwohner durch die Vertretung. Es handelt sich hierbei lediglich um einen &#8222;deklaratorischen&#8220; (vgl. LTDrucks 2/2379, S.&#160;45), also quasi notariellen Akt. Von einer &#8222;freien Wahl&#8220; der Mitglieder des Stadtrats kann danach insoweit von vornherein nicht die Rede sein. Schon deshalb scheidet eine &#220;bertragung wesentlicher Gesichtspunkte der o. g. Entscheidung des Bundesverfassungsgerichts auf den vorliegenden Fall aus.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>(3) Auch der Einwand, es handele sich nicht um ein Benennungsrecht der Fraktionen, sondern lediglich um ein Vorschlagsrecht, greift nicht durch. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> verweist auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs.&#160;1 KVG LSA</a> (&#8222;Ist die Berufung in dem Verfahren nach &#167;&#160;47 Abs.&#160;1 erfolgt, [...]&#8220;). In <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs.&#160;1 Satz&#160;5 KVG LSA</a> hei&#223;t es ausdr&#252;cklich, die Fraktionen &#8222;benennen&#8220; die Mitglieder der Aussch&#252;sse. Im &#220;brigen ist auch die Relevanz der Unterscheidung zwischen einem &#8222;Vorschlagsrecht&#8220; und einem &#8222;Benennungsrecht&#8220; im vorliegenden Zusammenhang nicht ersichtlich, wenn die Vorschl&#228;ge bzw. Benennungen der Fraktionen &#8211; wie hier &#8211; f&#252;r die Vertretung bindend sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>(4) Auch soweit der Beklagte einwendet, das Verwaltungsgericht habe zu Unrecht zwischen &#8222;Wahlen&#8220; und &#8222;Abstimmungen&#8220; unterschieden, zeigt er keine ernstlichen Richtigkeitszweifel auf. Ma&#223;geblich ist, dass die Entscheidung der Vertretung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> keine freie, nur dem eigenen Gewissen der Mitglieder unterliegende Entscheidung ist. Die Behauptung des Beklagten, durch die Worte &#8222;durch Abstimmung&#8220; sei geregelt, dass die Stadtr&#228;te &#8222;weisungsfrei&#8220; abstimmen k&#246;nnten, widerspricht dem eindeutigen Willen des Gesetzgebers (s.o. 1.b)bb)(2)). Es ist im &#220;brigen auch nicht so, dass Abstimmungen sich stets durch Wahlfreiheit im Sinne einer Ergebnisoffenheit auszeichneten und von einer Abstimmung keine Rede sein k&#246;nne, wenn das Ergebnis durch ein Benennungsrecht der Fraktionen vorgegeben sei. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P43","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;43 KVG LSA","Landesnorm Sachsen-Anhalt","Rechtsstellung der Mitglieder der Vertretung","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;43 Abs.&#160;1 KVG LSA</a> &#252;ben die ehrenamtlichen Mitglieder der Vertretung ihr Ehrenamt im Rahmen der Gesetze nach ihrer freien, dem Gemeinwohl verpflichteten &#220;berzeugung aus und sind dabei an Auftr&#228;ge und Weisungen nicht gebunden (Hervorhebung nur hier). Auch Abstimmungen und Wahlen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V7P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 KVG LSA","Landesnorm Sachsen-Anhalt","Abstimmungen und Wahlen","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 10.11.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;56 KVG LSA</a>) als Instrumente der Amtsaus&#252;bung der Mitglieder der Vertretung erfolgen danach stets &#8222;im Rahmen der Gesetze&#8220; und k&#246;nnen durch diese konkretisiert und auch gebunden werden. Dies ist hier im Hinblick auf die Abstimmung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> insofern der Fall, als der Stadtrat (lediglich) die ordnungsgem&#228;&#223;e Benennung sachkundiger Einwohner durch die Fraktionen best&#228;tigt. Politische Erw&#228;gungen des Stadtrats haben dabei keinen Platz.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Damit verf&#228;ngt auch der Einwand des Beklagten nicht, das Verwaltungsgericht habe die Reichweite des Spiegelbildlichkeitsgrundsatzes (UA S.&#160;9) verkannt, indem es &#252;bersehe, dass die Mitglieder der Vertretung bei der Aus&#252;bung ihres Wahlrechts keinen Weisungen und Beschr&#228;nkungen unterl&#228;gen. Vielmehr enth&#228;lt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> bindende Vorgaben f&#252;r die Abstimmung, die die &#8222;freie &#220;berzeugung&#8220; der Mitglieder der Vertretung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P43","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;43 KVG LSA","Landesnorm Sachsen-Anhalt","Rechtsstellung der Mitglieder der Vertretung","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;43 Abs.&#160;1 KVG LSA</a> insoweit einschr&#228;nken.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>(5) Soweit sich der Beklagte gegen die Auffassung des Verwaltungsgerichts wendet, die Vertretung habe ein Pr&#252;fungsrecht hinsichtlich der Sachkunde der von den Fraktionen benannten Personen, bedarf die Richtigkeit dieser Auffassung hier keiner Entscheidung. Denn die Ablehnung der von der Kl&#228;gerin benannten Personen ist nach den insoweit unbestrittenen Feststellungen des Verwaltungsgerichts nicht aufgrund fehlender Sachkunde erfolgt, sondern ausschlie&#223;lich aufgrund der N&#228;he einiger der benannten Personen zur rechtsextremen Szene, also aus politischen Gr&#252;nden (UA S.&#160;11). Die Ablehnung von den Fraktionen benannter Personen aus politischen Gr&#252;nden ist von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> allerdings nicht gedeckt und verletzt das Benennungsrecht der Fraktionen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs.&#160;1 KVG LSA.</a></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>(6) Soweit der Beklagte einwendet, ohne die &#8222;Abstimmung&#8220; des Stadtrates, also allein durch die &#8222;Benennung&#8220; der Fraktion, w&#252;rde den sachkundigen Einwohnern die demokratische Legitimation fehlen, setzt er sich bereits nicht mit der Auffassung des Verwaltungsgerichts auseinander, die Aussch&#252;sse w&#252;rden in ihrer Zusammensetzung allein durch die Fraktion legitimiert (UA S.&#160;11). Weshalb dies nicht zur (mittelbaren) demokratischen Legitimierung der sachkundigen Einwohner gen&#252;gen sollte, legt der Beklagte nicht substantiiert dar. Die blo&#223;e Einnahme einer Gegenposition zum Verwaltungsgericht gen&#252;gt dem Darlegungserfordernis nicht (vgl. Seibert, in: Sodan/Ziekow, VwGO, 5. Aufl. 2018, &#167;&#160;124a Rn. 206).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>(7) Der Beklagte kann auch nicht damit durchdringen, Zweck des Wahl- und Abstimmungsergebnisses sei das Vertrauen der Mehrheit in die Geeignetheit der Kandidaten im Sinne einer politischen Loyalit&#228;t gegen&#252;ber Sinn und Aufgaben des jeweiligen Ausschusses, was sinnvoll nur im Rahmen einer Abstimmung ausgedr&#252;ckt werden k&#246;nne. Dazu geh&#246;re das in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P43","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;43 KVG LSA","Landesnorm Sachsen-Anhalt","Rechtsstellung der Mitglieder der Vertretung","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;43 Abs.&#160;1 KVG LSA</a> ausdr&#252;cklich benannte Recht, bei Wahlen und Abstimmungen seine Stimme frei abzugeben, wobei von einem Mitglied der Vertretung nicht verlangt werden k&#246;nne, gegen seine &#220;berzeugung zu stimmen. Wie bereits ausgef&#252;hrt (siehe oben 1.b)bb)(4)), ist die Abstimmung vorliegend gesetzlich determiniert und l&#228;sst f&#252;r politische Erw&#228;gungen keinen Raum. Insoweit verf&#228;ngt es auch nicht, den politischen Charakter der Abstimmung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> daraus ableiten zu wollen, dass eine Abstimmung &#252;ber &#8222;Ja&#8220; und &#8222;Nein&#8220; hinaus typischerweise weitere Entscheidungsm&#246;glichkeiten vorsehe, etwa die Stimmenthaltung oder die Entscheidung, an der Abstimmung gar nicht erst teilzunehmen. Nicht die Entscheidungsm&#246;glichkeiten bestimmen vorliegend die Entscheidungskriterien, sondern der &#8222;Rahmen der Gesetze&#8220; (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P43","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;43 KVG LSA","Landesnorm Sachsen-Anhalt","Rechtsstellung der Mitglieder der Vertretung","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;43 Abs.&#160;1 KVG LSA</a>), hier <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA.</a> Im &#220;brigen ist nicht ersichtlich, dass es Mitgliedern der Vertretung verwehrt w&#228;re, der Abstimmung fernzubleiben oder sich der Stimme zu enthalten. Denn gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V7P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 KVG LSA","Landesnorm Sachsen-Anhalt","Abstimmungen und Wahlen","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 10.11.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;56</a> Abs.&#160;6 Satz&#160;1 i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V7P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 KVG LSA","Landesnorm Sachsen-Anhalt","Abstimmungen und Wahlen","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 10.11.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;56 Abs.&#160;4 KVG LSA</a> muss die Besetzung einer Stelle durch Abstimmung nicht einstimmig erfolgen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>(8) Auch die systematischen Einw&#228;nde des Beklagten und hierbei insbesondere der Vergleich mit der Regelung zu den beschlie&#223;enden Aussch&#252;ssen in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014pP48","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;48 KVG LSA","Landesnorm Sachsen-Anhalt","Beschlie&#223;ende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;48 KVG LSA</a> verfangen nicht. Der Beklagte macht insoweit geltend, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014pP48","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;48 KVG LSA","Landesnorm Sachsen-Anhalt","Beschlie&#223;ende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;48 KVG LSA</a> treffe f&#252;r die beschlie&#223;enden Aussch&#252;sse keine Regelung zu einer erforderlichen Beschlussfassung durch den Stadtrat. Damit verbleibe es bei dem Benennungsrecht der Fraktionen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs.&#160;1 Satz&#160;5 KVG LSA.</a> Wenn der Gesetzgeber es bei dem Benennungsrecht habe belassen wollen, h&#228;tte er auch f&#252;r die beratenden Aussch&#252;sse in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 KVG LSA</a> keinerlei Regelung treffen m&#252;ssen. Er habe aber in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> gerade eine gesonderte Regelung getroffen und damit deutlich gemacht, dass hier eine eigene Entscheidung des Stadtrates gewollt sei. Auch diese Ausf&#252;hrungen wecken keine ernstlichen Richtigkeitszweifel. Allein der Umstand, dass die Vertretung im Hinblick auf die Besetzung der beratenden Aussch&#252;sse eine eigene Entscheidung trifft (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a>), sagt nichts &#252;ber den Inhalt der Entscheidung und den zugrundeliegenden Entscheidungsma&#223;stab. Dies ist im Wege der Auslegung zu ermitteln und f&#252;hrt im vorliegenden Zusammenhang zu einer (lediglich) feststellenden (&#8220;deklaratorischen&#8221;) Wirkung der Entscheidung (siehe oben s.o. 1.b)bb)(2).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>(9) Soweit der Beklagte einwendet, das Verwaltungsgericht habe bei seiner Entscheidung nicht ber&#252;cksichtigt, dass nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;1 KVG LSA</a> die Bestellung sachkundiger Einwohner als &#8222;Kann-Vorschrift&#8220; vorgesehen sei und aus der Vorschrift nicht hervorgehe, ob sich dieses Ermessen nur auf die generelle Berufung sachkundiger Einwohner beziehe oder ob damit auch die Berufung einzelner sachkundiger Einwohner in das Ermessen des Stadtrates gestellt sei, legt er ebenfalls keine ernstlichen Richtigkeitszweifel dar. Er setzt sich nicht substantiiert mit der vom Verwaltungsgericht zustimmend in Bezug genommenen Rechtsauffassung des Verwaltungsgerichts Magdeburg in dessen Urteil vom 27. September 2021 (9 A 152/20 MD) auseinander, der Regelungsgehalt des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;1 KVG LSA</a> ersch&#246;pfe sich darin, dass der Vertretung das Recht zustehe, dar&#252;ber zu entscheiden, ob &#252;berhaupt und in welcher Anzahl sachkundige Einwohner einem beratenden Ausschuss angeh&#246;ren sollen (UA S.&#160;9). Im Hinblick auf diese generelle Aussage zum Inhalt des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;1 KVG LSA</a> gen&#252;gt es dem Darlegungserfordernis nicht, lediglich geltend zu machen, das Verwaltungsgericht Magdeburg habe &#252;ber einen anderen Sachverhalt entschieden. Im &#220;brigen hat das Verwaltungsgericht die Ausf&#252;hrungen des Verwaltungsgerichts Magdeburg gerade auf den vorliegenden Sachverhalt &#252;bertragen, womit sie auch im vorliegenden Zusammenhang entscheidungserheblich sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>(10) Der Einwand des Beklagten, &#8222;das Gericht&#8220; habe ausdr&#252;cklich ausgef&#252;hrt, dass die ver&#228;nderte Feststellung der Besetzung eines Ausschusses w&#228;hrend der Wahlperiode der Vertretung zul&#228;ssig sei, wobei die R&#252;cknahme einer Berufung auch nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014pP30","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;30 KVG LSA","Landesnorm Sachsen-Anhalt","Ehrenamtliche T&#228;tigkeit","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;30 Abs.&#160;2 Satz&#160;1 KVG LSA</a> bei Vorliegen eines wichtigen Grundes erfolgen k&#246;nne, bezieht sich wohl auf Ausf&#252;hrungen in dem Urteil des Verwaltungsgerichts Magdeburg vom 27. September 2021 (9 A 152/20 MD, juris, Rn. 30 ff.), die das Verwaltungsgericht in dem angefochtenen Urteil allerdings gerade nicht zitiert und auch nicht anderweitig in Bezug genommen hat. Die Ausf&#252;hrungen des Verwaltungsgerichts Magdeburg sind auch sonst hier nicht weiterf&#252;hrend, weil es vorliegend nicht um die R&#252;cknahme der Berufung sachkundiger Einwohner in die beratenden Aussch&#252;sse geht, sondern um deren Benennung. Soweit der Beklagte allerdings daran ankn&#252;pfend argumentiert, er k&#246;nne nicht verpflichtet werden, bestimmte Personen erst zu bestellen, die er wegen des Vorliegens von wichtigen Gr&#252;nden nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014pP30","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;30 KVG LSA","Landesnorm Sachsen-Anhalt","Ehrenamtliche T&#228;tigkeit","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;30 Abs.&#160;2 Satz&#160;1 KVG LSA</a> sogleich wieder abw&#228;hlen m&#252;sste, kann er damit nicht durchdringen. Ob und ggf. unter welchen Voraussetzungen die Berufung sachkundiger Einwohner in beratende Aussch&#252;sse zur&#252;ckgenommen werden k&#246;nnte und ob die entsprechenden Voraussetzungen f&#252;r einige der von der Kl&#228;gerin benannten Personen vorliegend erf&#252;llt w&#228;ren, bed&#252;rfte der Pr&#252;fung im jeweiligen Einzelfall und unterl&#228;ge ggf. ebenfalls gerichtlicher Pr&#252;fung. Die dabei aufgeworfenen &#8211; unter Umst&#228;nden rechtlich und tats&#228;chlich schwierigen &#8211; Fragen spielen f&#252;r die Entscheidung des Beklagten nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a>, mit der &#8211; wie ausgef&#252;hrt &#8211; lediglich die Mitgliedschaft von Fraktionen benannter sachkundiger Einwohner in beratende Aussch&#252;ssen festgestellt wird, keine Rolle. Soweit der Beklagte in diesem Zusammenhang ohne weitere Begr&#252;ndung auf das &#8211; noch nicht ver&#246;ffentlichte &#8211; Urteil des Bundesgerichtshofs &#8211; Dienstgericht des Bundes &#8211; vom 5. Oktober 2023 (RiZ &lt;R&gt; 1/23) betreffend die Versetzung eines Richters in den Ruhestand gem&#228;&#223; &#167;&#160;31 Nr.&#160;3 DRiG verweist, erschlie&#223;t sich dessen Relevanz im vorliegenden Zusammenhang nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>(11) Weiterhin kann der Beklagte nicht damit durchdringen, jedenfalls im Hinblick auf 4 von der Kl&#228;gerin benannte Personen sei aufgrund von deren rechtsextremen Ansichten von fehlender Sachkunde auszugehen. Die Ablehnung der benannten Personen ist nach den Feststellungen des Verwaltungsgerichts nicht mangels Sachkunde erfolgt, sondern allein aufgrund der N&#228;he der benannten Personen zur rechtsextremen Szene, also aus politischen Gr&#252;nden (UA S.&#160;11). Die Auffassung des Beklagten, wer rechtsextreme Ansichten verfolge, k&#246;nne nicht &#252;ber Sachkunde im Sinne des KVG LSA verf&#252;gen, wird nicht n&#228;her erl&#228;utert und erschlie&#223;t sich in dieser Pauschalit&#228;t auch nicht ohne weiteres.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>(12) Erfolglos bleibt auch der Einwand, die Kl&#228;gerin habe die Wahl der Ausschussmitglieder selbst vereitelt, indem sie ihre Personalvorschl&#228;ge im Block und nicht im Wege der Einzelabstimmung eingebracht habe. Abgesehen davon, dass nach dem Vortrag des Beklagten gegen 4 der insgesamt 7 von der Kl&#228;gerin benannten Personen politische Bedenken bestanden h&#228;tten &#8211; deren Mitgliedschaft mithin auch im Wege der Einzelabstimmung vom Beklagten nicht festgestellt worden w&#228;re &#8211;, sieht <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V7P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 KVG LSA","Landesnorm Sachsen-Anhalt","Abstimmungen und Wahlen","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 10.11.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;56 Abs.&#160;6 i. V. m. Abs.&#160;5 KVG LSA</a> auch f&#252;r den hier vorliegenden Fall der Besetzung mehrerer Stellen mit mehreren Personen die Einzelabstimmung in alphabetischer Reihenfolge der Namen vor. Der Beklagte war danach zur Einzelabstimmung &#252;ber die 7 vorgeschlagenen Personen berechtigt, selbst wenn diese von der Kl&#228;gerin &#8222;im Block&#8220; vorgeschlagen waren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>(13) Schlie&#223;lich ist dem Beklagten auch nicht darin zu folgen, dass das Benennungsrecht der Kl&#228;gerin verwirkt sei, weil sie nach der Abstimmung vom 18. Dezember 2019 keinen weiteren Versuch unternommen habe, eine Ausschussbesetzung mit von ihr benannten sachkundigen Einwohnern zu erreichen. Generelle Voraussetzung der Verwirkung ist, dass der Pflichtige aufgrund des vom Inhaber des Rechts gezeigten Verhaltens unter Ber&#252;cksichtigung der Gesamtumst&#228;nde nach Treu und Glauben die berechtigte Erwartung haben darf, von dem Recht bzw. der Befugnis werde kein Gebrauch mehr gemacht. Blo&#223;es Unt&#228;tigbleiben des Inhabers reicht regelm&#228;&#223;ig nicht aus (vgl. Wysk, in: Ramsauer, VwVfG, 24. Aufl. 2023, &#167;&#160;53 Rn. 46). Danach liegt eine Verwirkung hier schon deshalb fern, weil die Kl&#228;gerin mit der streitgegenst&#228;ndlichen Klage ein fortbestehendes Interesse an der Aus&#252;bung ihres Benennungsrechts nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V2P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 KVG LSA","Landesnorm Sachsen-Anhalt","Bildung und Zusammensetzung der Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;47 Abs.&#160;1 KVG LSA</a> zum Ausdruck gebracht hat. Dagegen erschlie&#223;t sich nicht, weshalb die Kl&#228;gerin verpflichtet gewesen sein sollte, ohne erkennbare Aussicht auf Erfolg eine erneute Abstimmung &#252;ber die von ihr benannten Personen herbeizuf&#252;hren. Doch kommt es hierauf schon nicht an. Denn streitgegenst&#228;ndlich ist vorliegend nicht die &#8211; nach Ansicht des Beklagten verwirkte &#8211; k&#252;nftige Aus&#252;bung des Benennungsrechts der Kl&#228;gerin, sondern die Rechtm&#228;&#223;igkeit des Beschlusses des Beklagten vom 18. Dezember 2019.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>2. Die Zulassung der Berufung rechtfertigt sich auch nicht wegen der gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO geltend gemachten besonderen tats&#228;chlichen und rechtlichen Schwierigkeiten der Rechtssache.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>&#8222;Besondere tats&#228;chliche oder rechtliche Schwierigkeiten&#8220; der Rechtssache im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 bestehen dann, wenn die Rechtssache wegen einer erheblich &#252;ber dem Durchschnitt liegenden Komplexit&#228;t des Verfahrens oder aufgrund der zugrunde liegenden Rechtsmaterie in tats&#228;chlicher oder rechtlicher Hinsicht gr&#246;&#223;ere, also das normale Ma&#223; nicht unerheblich &#252;berschreitende Schwierigkeiten verursacht, mithin signifikant vom Spektrum der in verwaltungsgerichtlichen Verfahren zu entscheidenden Streitsachen abweicht. Im Hinblick auf die Darlegungsanforderungen gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO ist es erforderlich, im Einzelnen darzulegen, hinsichtlich welcher Fragen und aus welchen Gr&#252;nden aus der Sicht des Rechtsschutzsuchenden die Rechtssache besondere tats&#228;chliche oder rechtliche Schwierigkeiten aufweist. Au&#223;erdem bedarf es Darlegungen dazu, dass die aufgeworfenen Fragen f&#252;r den zu entscheidenden Rechtsstreit entscheidungserheblich sind. Nur wenn sich schon aus dem Begr&#252;ndungsaufwand des erstinstanzlichen Urteiles ergibt, dass eine Sache in tats&#228;chlicher oder rechtlicher Hinsicht schwierig ist, gen&#252;gt ein Antragsteller der ihm gem&#228;&#223; &#167;&#160;124 Abs.&#160;4 Satz&#160;4 VwGO obliegenden Darlegungslast bereits regelm&#228;&#223;ig mit erl&#228;uternden Hinweisen auf die einschl&#228;gigen Passagen des Urteiles. Soweit ein Zulassungsantragsteller hingegen die Schwierigkeiten des Falles darin erblickt, dass das Gericht auf bestimmte tats&#228;chliche Aspekte nicht eingegangen ist oder notwendige Rechtsfragen nicht oder unzutreffend beantwortet hat, hat er diese Gesichtspunkte in nachvollziehbarer Weise darzustellen und ihren Schwierigkeitsgrad plausibel zu machen (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284682","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 162/16","Beschluss","04.11.2016","Darlegungsanforderungen an einen Zulassungsantrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Sachsen-Anhalt, Beschluss vom 4. November 2016 &#8211; 3 L 162/16</a> &#8211;, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284682","part":"L","price":0.0,"anchor":"rd_75"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 162/16","Beschluss","04.11.2016","Darlegungsanforderungen an einen Zulassungsantrag","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 75</a>, m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Daran gemessen hat der Beklagte besondere tats&#228;chliche oder rechtliche Schwierigkeiten der Rechtssache nicht dargelegt. Soweit er geltend macht, das Verwaltungsgericht habe &#8222;einige der dargestellten Aspekte, insbesondere die rechtlich erheblichen Fragen des Verh&#228;ltnisses der Rechte nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P43","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;43 KVG LSA","Landesnorm Sachsen-Anhalt","Rechtsstellung der Mitglieder der Vertretung","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;43 Abs.&#160;1 KVG LSA</a> zu dem Vorschlagsrecht der Fraktionen oder, wie das Gericht meint, zum Benennungsrecht der Fraktionen, gar nicht er&#246;rtert&#8220;, fehlt es bereits an einer hinreichenden Konkretisierung der vom Verwaltungsgericht angeblich nicht er&#246;rterten Aspekte und Fragen. Im Hinblick auf den Umfang des insoweit in Bezug genommenen Vortrags (zumindest S.&#160;15-41 der Zulassungsbegr&#252;ndung vom 4. Oktober 2023) gen&#252;gt der pauschale Verweis des Beklagten (&#8222;einige der dargestellten Aspekte&#8220;) nicht. Es ist nicht Aufgabe des Berufungsgerichts, aus dem gesamten Vorbringen des Beklagten die besonders schwierigen Aspekte selbst herauszusuchen. Dar&#252;ber hinaus fehlt es an der Darlegung, weshalb die &#8211; schon nicht hinreichend konkretisierten Aspekte und Fragen &#8211; besondere Schwierigkeiten aufwerfen. Insoweit gen&#252;gt der pauschale Verweis auf bestimmte verfassungsgerichtliche Entscheidungen, von denen der Beklagte selbst davon ausgeht, dass sie im Hinblick auf andere Entscheidungsgremien ergangen sind, nicht. Der Beklagte hat nicht dargelegt, welche Rechtsfragen sich in diesen Entscheidungen stellen, weshalb diese sich im vorliegenden Zusammenhang ebenfalls stellen und dabei besondere Schwierigkeiten aufwerfen. Der blo&#223;e Hinweis, diese Rechtsfragen seien jedoch so vielf&#228;ltig und umfangreich, dass sie in einem Zulassungsverfahren allein nicht er&#246;rtert werden k&#246;nnten, gen&#252;gt dem Darlegungserfordernis nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>3. Die Berufung ist auch nicht wegen der geltend gemachten grunds&#228;tzlichen Bedeutung der Rechtssache nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO zuzulassen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Von grunds&#228;tzlicher Bedeutung im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO ist eine Rechtssache, wenn sie eine rechtliche oder tats&#228;chliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich und im Sinne der Rechtseinheit kl&#228;rungsbed&#252;rftig ist (vgl. BVerfG, Beschluss der 2. Kammer des Zweiten Senats vom 11. Februar 2008 &#8211; 2 BvR 2575/07 &#8211;, juris, Rn. 12; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001289890","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat","4 L 46/16","Beschluss","28.11.2016","Stimmrecht in der Verbandsversammlung des Zweckverbandes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Sachsen-Anhalt, Beschluss vom 28. November 2016 &#8211; 4 L 46/16</a> &#8211;, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001289890","part":"L","price":0.0,"anchor":"rd_9"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat","4 L 46/16","Beschluss","28.11.2016","Stimmrecht in der Verbandsversammlung des Zweckverbandes","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 9</a>). Zur Darlegung des Zulassungsgrundes ist die Frage auszuformulieren und substantiiert auszuf&#252;hren, warum sie f&#252;r kl&#228;rungsbed&#252;rftig und entscheidungserheblich gehalten und aus welchen Gr&#252;nden ihr Bedeutung &#252;ber den Einzelfall hinaus zugemessen wird. Ist die aufgeworfene Frage eine Rechtsfrage, so ist ihre Kl&#228;rungsbed&#252;rftigkeit nicht schon allein deshalb zu bejahen, weil sie bislang nicht obergerichtlich oder h&#246;chstrichterlich entschieden ist. Nach der Zielsetzung des Zulassungsrechts ist vielmehr Voraussetzung, dass aus Gr&#252;nden der Einheit oder Fortentwicklung des Rechts eine obergerichtliche oder h&#246;chstrichterliche Entscheidung geboten ist. Die Kl&#228;rungsbed&#252;rftigkeit fehlt deshalb, wenn sich die als grunds&#228;tzlich bedeutsam bezeichnete Frage entweder schon auf der Grundlage des Gesetzeswortlauts nach allgemeinen Auslegungsmethoden oder aber (ggf. erg&#228;nzend) auf der Basis bereits vorliegender Rechtsprechung ohne weiteres beantworten l&#228;sst.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>a) Danach kommt der aufgeworfenen Rechtsfrage,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">ob das Ziel der Benennung von sachkundigen Einwohnern f&#252;r beratende Aussch&#252;sse im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 KVG LSA</a> im Wege einer Leistungsklage geltend gemacht werden m&#252;sse und eine Feststellungsklage hierzu subsidi&#228;r sei, oder ob die Geltendmachung eines Feststellungsantrags ausreichend sei, wenn die Entscheidung hier&#252;ber durch eine Abstimmung getroffen werde,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>keine grunds&#228;tzliche Bedeutung zu. Der Frage fehlt die Kl&#228;rungsbed&#252;rftigkeit, weil sie sich auf der Grundlage der vorhandenen Rechtsprechung mithilfe der &#252;blichen Regeln sachgerechter Gesetzesinterpretation ohne Weiteres beantworten l&#228;sst. In der Rechtsprechung des Bundesverwaltungsgerichts ist gekl&#228;rt, dass die Feststellungsklage gem&#228;&#223; &#167;&#160;43 Abs.&#160;1 VwGO grunds&#228;tzlich nicht gegen&#252;ber der allgemeinen Leistungsklage subsidi&#228;r ist. Weshalb im vorliegenden Fall ausnahmsweise anderes gelten sollte, hat der Beklagte nicht substantiiert dargelegt (vgl. oben 1.a)).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>b) Auch der aufgeworfenen Rechtsfrage,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">ob das Abstimmungsverhalten der frei gew&#228;hlten und keinen Weisungen unterworfenen Mitglieder der Vertretung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P43","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;43 KVG LSA","Landesnorm Sachsen-Anhalt","Rechtsstellung der Mitglieder der Vertretung","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;43 Abs.&#160;1 KVG LSA</a>, die ihr Ehrenamt im Rahmen der Gesetze nach ihrer freien, dem Gemeinwohl verpflichteten &#220;berzeugung aus&#252;ben, Gegenstand eines Organstreitverfahrens sein kann,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>kommt keine grunds&#228;tzliche Bedeutung zu. Insoweit fehlt es bereits an der Kl&#228;rungsbed&#252;rftigkeit, weil es vorliegend nicht um ein verfassungsgerichtliches Organstreitverfahren geht, sondern um ein verwaltungsgerichtliches Kommunalstreitverfahren im Kleid einer Feststellungsklage gem&#228;&#223; &#167;&#160;43 Abs.&#160;1 VwGO. Selbst wenn man insoweit zugunsten des Beklagten von einem Schreibfehler ausgeht, fehlt es an der Kl&#228;rungsf&#228;higkeit der aufgeworfenen Rechtsfrage, denn dies kann nicht abstrakt beantwortet werden, sondern h&#228;ngt von den Gegebenheiten des Einzelfalls ab, insbesondere davon, &#252;ber welchen Sachverhalt oder welche Besetzung einer Stelle (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V7P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 KVG LSA","Landesnorm Sachsen-Anhalt","Abstimmungen und Wahlen","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 10.11.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;56 KVG LSA</a>) wie abgestimmt wurde. Grunds&#228;tzlich kann es allerdings keinem Zweifel unterliegen, dass auch das Abstimmungsverhalten der Mitglieder der Vertretung Gegenstand eines Kommunalstreitverfahrens sein kann, denn diese &#252;ben ihr Ehrenamt im Rahmen der Gesetze aus und sind insoweit auch in ihrem Abstimmungsverhalten gebunden (vgl. oben 1.b)bb)(4)). Dass aus den vom Beklagten benannten verfassungsgerichtlichen Entscheidungen (Verfassungsgericht des Landes Brandenburg, Urteil vom 6. September 2023 &#8211; VfGBbg 78/21&#8211;; BVerfG, Beschluss vom 22. M&#228;rz 2022 &#8211;2 BvE 9/20) anderes folgt, ist nicht dargelegt. Zum einen betreffen diese Entscheidungen eine Landtags- und eine Bundestagsfraktion, ohne dass der Beklagte aufgezeigt hat, dass die insoweit geltenden Ma&#223;st&#228;be auf die Kl&#228;gerin &#252;bertragbar sind. Dar&#252;ber hinaus wurde in beiden Verfahren gerade nicht festgestellt, dass das (verfassungsgerichtliche) Organstreitverfahren bereits unzul&#228;ssig sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>c) Im Hinblick auf die aufgeworfene Rechtsfrage,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">warum rechtlich ein Unterschied zwischen einer Wahl und einer Abstimmung bestehe und warum ein solcher Unterschied in diesem Verfahren ma&#223;geblich w&#228;re,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>fehlt es bereits an der Darlegung der Entscheidungserheblichkeit. Der Beklagte f&#252;hrt selbst aus, es handele sich hierbei (lediglich) um eine m&#252;ndlich ge&#228;u&#223;erte Auffassung des Gerichts. Soweit der Beklagte geltend macht, diese Auffassung manifestiere sich in der Formulierung des Gerichts, die Berufung der Ausschussmitglieder sei keine Wahl, sondern setze einen Mehrheitsbeschluss im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V7P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 KVG LSA","Landesnorm Sachsen-Anhalt","Abstimmungen und Wahlen","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 10.11.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;56 Abs.&#160;2 Satz&#160;2 KVG LSA</a> voraus (UA S.&#160;11), legt er nicht dar, dass das Verwaltungsgericht auf unterschiedliche Anforderungen f&#252;r Wahlen und Abstimmungen abgestellt habe und dass dies entscheidungserheblich gewesen sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>d) Mit dem Einwand,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">das Verwaltungsgericht gehe vom Spiegelbildlichkeitsgrundsatz aus, verkenne jedoch die Reichweite dieses Prinzips,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>formuliert der Beklagte bereits keine konkrete Rechtsfrage, sondern macht Richtigkeitszweifel an der Entscheidung geltend (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO), die nicht durchgreifen (siehe oben 1.b)bb)(4)). Allein der Verweis auf &#8222;diese Rechtsfrage&#8220; ersetzt deren konkrete Benennung nicht. Es ist insoweit nicht Aufgabe des Berufungsgerichts, aus den Ausf&#252;hrungen der Zulassungsbegr&#252;ndung sich die angeblich grunds&#228;tzlich bedeutsame Rechtsfrage selbst herauszusuchen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>e) Auch im Hinblick auf die Einw&#228;nde gegen die Auffassung des Verwaltungsgerichts, die Vertretung k&#246;nne pr&#252;fen, ob es den benannten Personen an der erforderlichen Sachkunde fehle, arbeitet der Beklagte bereits keine konkrete, kl&#228;rungsf&#228;hige Rechtsfrage heraus. Es gen&#252;gt nicht, umfassende Ausf&#252;hrungen, die die Richtigkeit der Entscheidung in Zweifel ziehen sollen (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) mit der Feststellung zu versehen, auch &#8222;diese Fragen&#8220; seien diesseitiger Auffassung nach von grunds&#228;tzlicher Bedeutung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO. Im &#220;brigen fehlt es im Hinblick auf die angegriffene Rechtsauffassung des Verwaltungsgerichts an der Entscheidungserheblichkeit, weil der Beklagte seine Entscheidung nicht mit der fehlenden Sachkunde der benannten Personen begr&#252;ndet hat (siehe oben 1.b)bb)(5)).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Selbst wenn man im &#220;brigen den weiteren Einwand, bei der Abstimmung d&#252;rften auch pers&#246;nliche und politische Motive ber&#252;cksichtigt werden, ohne dass die Motivation zur Stimmabgabe im Rahmen einer Abstimmung justiziabel w&#228;re, in eine entsprechende Frageform kleidet, ist die Kl&#228;rungsbed&#252;rftigkeit dieser Frage nicht dargelegt. Es l&#228;sst sich mithilfe der &#252;blichen Regeln sachgerechter Gesetzesinterpretation ohne Weiteres feststellen, dass pers&#246;nliche und politische Motive bei der Abstimmung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> keine entscheidungserhebliche Rolle spielen d&#252;rfen und das Handeln des Stadtrates insoweit auch justiziabel ist (siehe oben 1.b)bb)(2) und 2.b)). Der Verweis auf das Urteil des Verfassungsgerichts des Landes Brandenburg vom 6. September 2023 (VfGBbg 78/21) rechtfertigt keine andere Beurteilung. Diese Entscheidung betrifft eine Landtagsfraktion. Ob und inwieweit die insoweit geltenden Ma&#223;st&#228;be auf die Abstimmung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014V16P49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 KVG LSA","Landesnorm Sachsen-Anhalt","Beratende Aussch&#252;sse","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;3 Satz&#160;3 KVG LSA</a> &#252;bertragbar sind, legt der Beklagte nicht dar. Dies versteht sich auch nicht von selbst (siehe oben 1.b)aa)).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO. Die Festsetzung des Streitwertes folgt aus &#167;&#160;52 Abs.&#160;1 GKG und Ziffer 22.7 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit 2013.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d184816" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001560086</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
