<html>
<head><title>3-R-13-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.02.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 R 13/21</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;47 Abs 5 VwGO, &#167;&#160;32 IfSG, &#167;&#160;28a IfSG, &#167;&#160;7 Abs 4 CoronaV9V ST, Art 12 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460606","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001460606"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur fortgesetzten Schlie&#223;ung von Friseurbetrieben bis zum 28. Februar 2021</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die mit der angegriffenen Regelung verbundenen Eingriffe in die durch Art.&#160;12 Abs.&#160;1 GG gesch&#252;tzte Berufsaus&#252;bungsfreiheit und durch Art.&#160;14 Abs.&#160;1 GG gesch&#252;tzte Eigentumsgarantie sind geeignet und erforderlich, um das legitime Ziel der Vermeidung von neuen Infektionsketten und damit verbunden der Eind&#228;mmung einer weiteren Ausbreitung des Coronavirus SARS-CoV-2 zum Schutz von Leben und Gesundheit zu erreichen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460606","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin begehrt die teilweise Au&#223;ervollzugsetzung der Neunten Verordnung &#252;ber Ma&#223;nahmen zur Eind&#228;mmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Sachsen-Anhalt vom 15. Dezember 2020 (GVBl. LSA S.&#160;696), zuletzt ge&#228;ndert durch die Verordnung zur &#196;nderung der Neunten SARS-CoV-2-Eind&#228;mmungsverordnung vom 12. Februar 2021 (GVBl. LSA S.&#160;52), im Folgenden 9. SARS-CoV-2-EindV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsgegner hat durch die Landesregierung mit der 9. SARS-CoV-2-EindV unter anderem folgende Normen erlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><table class="Rsp">
        <tr>
            <th colspan="1" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#8222;&#167;&#160;7 Ladengesch&#228;fte, Messen, Ausstellungen, M&#228;rkte, Dienstleistungen der K&#246;rperpflege</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">(1) [&#8230;]</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">(2) [&#8230;]</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">(3) [&#8230;]</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">(4) Dienstleistungsbetriebe im Bereich der K&#246;rperpflege wie Friseursalons, Kosmetikstudios, Massagepraxen, Tattoo-Studios und &#228;hnliche Betriebe werden geschlossen. Medizinisch notwendige Behandlungen, insbesondere die durch Physiotherapeuten, Ergotherapeuten, Logop&#228;den oder Medizinische Fu&#223;pfleger (Podologen) erbracht werden, bleiben weiter m&#246;glich, wenn die Einhaltung der allgemeinen Hygieneregeln nach &#167;&#160;1 Abs.&#160;1 sichergestellt ist und die Kunden einen medizinischen Mund-Nasen-Schutz im Sinne des &#167;&#160;1 Abs.&#160;2 tragen oder andere geeignete Schutzma&#223;nahmen getroffen werden. Die Vorgaben der jeweiligen Berufsgenossenschaften sollen zus&#228;tzlich ber&#252;cksichtigt werden. Abweichend von Satz&#160;1 und 2 sind ab 1. M&#228;rz 2021 die &#214;ffnung von Friseursalons sowie Dienstleistungen der Fu&#223;pflege mit Ausnahme dekorativer Ma&#223;nahmen am Fu&#223; zul&#228;ssig, wenn die Einhaltung der allgemeinen Hygieneregeln nach &#167;&#160;1 Abs.&#160;1 sichergestellt ist, die Kunden f&#252;r die Inanspruchnahme der Dienstleistungen vorab einen Termin vereinbart haben und die Kunden einen medizinischen Mund-Nasen- Schutz im Sinne des &#167;&#160;1 Abs.&#160;2 tragen oder andere geeignete Schutzma&#223;nahmen getroffen werden. Die Vergabe von Terminen darf nur auf elektronischem oder fernm&#252;ndlichem Weg erfolgen.</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">(5) [&#8230;]</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">(6) [&#8230;]&#8220;</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Antragstellerin betreibt unter dem Namen &#8222;Haarstudio D.&#8220; einen 120 qm gro&#223;en Friseursalon in der Gemeinde A-Stadt und besch&#228;ftigt unter Einschluss ihrer Person f&#252;nf Friseure und eine Kosmetikerin. Es werden Friseurdienstleistungen, Kosmetik und Nageldesign angeboten. Bereits in der Zeit vom 22. M&#228;rz 2020 bis 4. Mai 2020 war ihr Betrieb von einer Schlie&#223;ungsanordnung aufgrund der Corona-Pandemie betroffen. Sie f&#252;hrt aus, dass sie alle Hygienevorschriften vorbildlich einhalte und insbesondere eigene Ma&#223;nahmen zur Minimierung der Infektionsrisiken getroffen habe. An das seit dem 16. Dezember 2020 geltende Betriebsverbot habe sie sich gehalten. Ihr seien immense Umsatzausf&#228;lle entstanden. So sei ihr Jahresumsatz 2020 gegen&#252;ber 2019 um mehr als 25 % gesunken. Allein die Umsatzverluste seit 16. Dezember 2020 bis zum 4. Februar 2021 beliefen sich im Vergleich zu 2019/2020 auf 28.452,80 &#8364;. Bis heute habe sie keine Dezemberhilfe oder &#220;berbr&#252;ckungshilfe III erhalten. Sofern das Betriebsverbot verl&#228;ngert werde, sehe sie sich in absehbarer Zeit gezwungen, Besch&#228;ftigte zu entlassen, und m&#252;sse im schlimmsten Fall ihren Betrieb aufgeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Antragstellerin macht die Verletzung ihrer Grundrechte aus Art.&#160;12 Abs.&#160;1, 14 Abs.&#160;1 und 3 Abs.&#160;1 GG geltend und f&#252;hrt zum Anordnungsanspruch aus, dass sie die Verfassungskonformit&#228;t der Rechtsgrundlage des &#167;&#167;&#160;28 Abs.&#160;1, 28a IfSG i.V.m. der Verordnungserm&#228;chtigung in &#167;&#160;32 Satz&#160;1 IfSG zwar nicht in Zweifel ziehe, &#167;&#160;7 Abs.&#160;4 der 9. SARS-CoV-2-EindV jedoch gegen das Gebot der Normenklarheit versto&#223;e, weil die Regelung nicht erkennen lasse, welche Ma&#223;nahmen konkret untersagt seien, insbesondere ob Hausbesuche zul&#228;ssig seien bzw. die Anpassung und Reparaturen von Per&#252;cken und Haarteilen f&#252;r Chemotherapie-Patienten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die mit &#167;&#160;7 Abs.&#160;4 der 9. SARS-CoV-2-EindV angeordnete Schlie&#223;ung geh&#246;re zwar als Schutzma&#223;nahme zu den Katalogma&#223;nahmen nach &#167;&#160;28a Abs.&#160;1 Nr.&#160;14 IfSG; auch l&#228;gen die Voraussetzungen des &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG zur Ergreifung von Schutzma&#223;nahmen vor. Die Schlie&#223;ung von Friseursalons entspreche jedoch nicht dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit. Die ein legitimes Ziel verfolgende geeignete Ma&#223;nahme sei weder erforderlich noch angemessen. Die Antragstellerin macht geltend, dass eine Infektion mit dem SARS-CoV-2-Virus in Friseursalons nahezu ausgeschlossen sei und verweist insoweit auf eine Studie im Morbidity and Mortality Weekly Report (MMWR) vom Mai 2020, einen Bericht der Berliner Morgenpost vom 12. Februar 2021 und eine Studie der Technischen Universit&#228;t (TU) Berlin (&#8222;Covid-19 Ansteckung &#252;ber Aerosolpartikel Vergleichende Bewertung von Innenr&#228;umen hinsichtlich des situationsbedingten R-Wertes&#8220;). Dies zugrunde gelegt, fehle es in fachmedizinischer Sicht an der Legitimation f&#252;r das Aufrechterhalten der fortw&#228;hrenden massiven Grundrechtseingriffe. Der Verweis auf Mutationen des Corona-Virus greife nicht durch, weil es bislang zwar viele Bef&#252;rchtungen und laufende Studien gebe, aber konkrete und belastbare Anhaltspunkten f&#252;r eine erh&#246;hte Gef&#228;hrlichkeit fehlten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Milderes und gleich wirksames Mittel sei der Betrieb unter Beachtung von Schutz- und Hygienema&#223;nahmen, zumal sie - die Antragstellerin - &#252;ber ein weitergehendes Hygienekonzept verf&#252;ge. Friseursalons unterschieden sich aufgrund ihrer Mitgliedschaft in der Berufsgenossenschaft f&#252;r Gesundheitsdienst und Wohlfahrtspflege (BGW) von anderen k&#246;rpernahen Dienstleistungen. Die BWG habe in 17 Punkten eigene Arbeitsschutzstand entwickelt und diese im Dezember 2020 nochmals erh&#246;ht. Die &#220;berpr&#252;fung der Umsetzung der Ma&#223;nahmen durch die BWG habe ergeben, dass sie zu 95% eingehalten w&#252;rden. Es werde dazu beigetragen, dass das Infektionsrisiko auf ein absolutes Minimum reduziert werde und damit die Ausbreitung der Krankheit sich verlangsame.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Als (weiteres) milderes und vergleichbar effektives Mittel k&#228;men gegen&#252;ber der Betriebsschlie&#223;ung eine FFP-2-Masken-Pflicht und die Untersagung von Friseurdienstleistungen, bei denen die Maske abzunehmen w&#228;re (Bartfrisur), in Betracht. Selbst das RKI stelle bei der Einstufung und Anordnung der Quarant&#228;nepflicht darauf ab, ob die Person innerhalb der R&#228;umlichkeit beim Kontakt mit einer positiv getesteten Person eine Maske getragen habe. Sei dies der Fall und der Kontakt nur kurz gewesen, bed&#252;rfe es keiner Quarant&#228;ne. Es best&#252;nden auch keine Anhaltspunkte, dass Friseurbetriebe bei Einhaltung der Schutz-/Hygienema&#223;nahmen eine Quelle von Infektionen darstellten. Lediglich 10 F&#228;lle von Corona-Infektionen seien deutschlandweit trotz t&#228;glichen Kundenkontakts und nur eine Person aus dem Friseurhandwerk sei in Sachsen-Anhalt mit einem positiven Testergebnis gemeldet. Auch nach dem RKI best&#252;nden keine Erkenntnisse, dass Friseursalons im Ausbruchsgeschehen eine Rolle zukomme. Als Infektionsumfelder seien Wohnst&#228;tten, medizinische Behandlungseinrichtungen, Arbeitspl&#228;tze (insbesondere Fleischverarbeitung) bzw. das private Umfeld j&#252;ngerer Menschen auszumachen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Ma&#223;nahme sei mit Blick auf Art.&#160;12 Abs.&#160;1, 14 Abs.&#160;1 und 3 Abs.&#160;1 GG nicht angemessen, da Friseuren weder im globalen noch lokalen Infektionsgeschehen irgendeine Rolle zukomme. Die Gef&#228;hrdung der Rechte Dritter aus Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG werde durch das RKI zwar weiterhin als hoch eingesch&#228;tzt und sei fraglos dynamisch und ernst zu nehmen; allerdings sei in Sachsen-Anhalt ein deutlicher R&#252;ckgang der Infektionen zu verzeichnen. Demgegen&#252;ber bestehe ein unzumutbares Berufsaus&#252;bungs- und Betriebsverbot, das existenzbedrohende Ausma&#223;e erreiche und nicht durch fortlaufende Befristungen der seit fast zwei Monaten andauernden Ma&#223;nahme zu rechtfertigen sei. Im Rahmen der Pr&#252;fung der Verh&#228;ltnism&#228;&#223;igkeit im engeren Sinne seien die F&#246;rderung der Schattenwirtschaft, der erschwerte Zugang zu staatlichen Hilfeleistungen (insbesondere Ausfall des Unternehmerlohns), der nicht m&#246;gliche Au&#223;erhausverkauf, die besondere auch in der obergerichtlichen Rechtsprechung bejahte Systemrelevanz von Friseuren in der Branche der k&#246;rpernahen Dienstleistungen (Art.&#160;3 Abs.&#160;1 GG), die &#214;ffnung der Friseure in Nachbarl&#228;ndern, die medizinische Relevanz des Friseurberufs, das hohe Schutz- und Hygieneniveau in Friseurbetrieben und die Ungleichbehandlung gegen&#252;ber Optikern und Geh&#246;rger&#228;teakustikern sowie anderen Handwerksbetrieben zu ber&#252;cksichtigen. Die Minister aller L&#228;nder w&#252;rden ebenfalls die herausgehobene Stellung von Friseuren f&#252;r das Gemeinwohl und die extrem geringe Ansteckungsgefahr als Rechtfertigung f&#252;r die vorzeitige &#214;ffnung am 1. M&#228;rz 2021 hervorheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Es fehle an einem sachlichen Grund, mit der &#214;ffnung bis zum 1. M&#228;rz 2021 zu warten. Die Entscheidungssituation zur Verh&#228;ltnism&#228;&#223;igkeit sei heute dieselbe wie am 1. M&#228;rz 2021. Wenn die Mutation so gef&#228;hrlich sei, wie der Antragsgegner dies darstelle, dann gelte dies auch am 1. M&#228;rz 2021. Spielten die Inzidenzzahlen bei der Entscheidung &#252;ber die &#214;ffnung keine entscheidende Rolle, dann sei die Sachlage heute ebenfalls identisch mit der zum 1. M&#228;rz 2021. Es fehle an einer validen Begr&#252;ndung, die Ma&#223;nahme weitere 14 Tage fortzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Anordnungsgrund liege in den - beschriebenen - existenzbedrohenden Folgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Antragstellerin beantragt sinngem&#228;&#223;,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>durch Erlass einer einstweiligen Anordnung nach &#167;&#160;47 Abs.&#160;6 VwGO die Neunte Verordnung &#252;ber Ma&#223;nahmen zur Eind&#228;mmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Sachsen-Anhalt (Neunte SARS-CoV-2-Eind&#228;mmungsverordnung - 9. SARS-CoV-2-EindV) vom 15. Dezember 2020, zuletzt ge&#228;ndert durch Verordnung vom 12. Februar 2021, bis zur Entscheidung &#252;ber den noch zu stellenden Normenkontrollantrag au&#223;er Vollzug zu setzen, soweit diese in &#167;&#160;7 Abs.&#160;4 Satz&#160;1 die Schlie&#223;ung der Einrichtungen von Friseuren anordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>den Antrag abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Antrag hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>A. Nach &#167;&#160;47 Abs.&#160;6 VwGO kann das Gericht auf Antrag eine einstweilige Anordnung erlassen, wenn dies zur Abwehr schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden dringend geboten ist. Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO sind die Erfolgsaussichten des in der Hauptsache anh&#228;ngigen Normenkontrollantrages, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen. Dabei erlangen die Erfolgsaussichten des Normenkontrollantrages eine umso gr&#246;&#223;ere Bedeutung f&#252;r die Entscheidung im Eilverfahren, je k&#252;rzer die Geltungsdauer der in der Hauptsache angegriffenen Normen befristet und je geringer damit die Wahrscheinlichkeit ist, dass eine Entscheidung &#252;ber den Normenkontrollantrag noch vor dem Au&#223;erkrafttreten der Normen ergehen kann. Das muss insbesondere dann gelten, wenn - wie hier - die in der Hauptsache angegriffenen Normen in quantitativer und qualitativer Hinsicht erhebliche Grundrechtseingriffe enthalten oder begr&#252;nden, so dass sich das Normenkontrollverfahren (ausnahmsweise) als zur Gew&#228;hrung effektiven Rechtsschutzes nach Art.&#160;19 Abs.&#160;4 GG geboten erweisen d&#252;rfte. Erweist sich, dass Antrag zul&#228;ssig und (voraussichtlich) begr&#252;ndet sein wird, so ist dies ein wesentliches Indiz daf&#252;r, dass der Vollzug bis zu einer Entscheidung in der Hauptsache suspendiert werden muss. In diesem Fall kann eine einstweilige Anordnung ergehen, wenn der (weitere) Vollzug vor einer Entscheidung im Hauptsacheverfahren Nachteile bef&#252;rchten l&#228;sst, die unter Ber&#252;cksichtigung der Belange des Antragstellers, betroffener Dritter und/oder der Allgemeinheit so gewichtig sind, dass eine vorl&#228;ufige Regelung mit Blick auf die Wirksamkeit und Umsetzbarkeit einer f&#252;r den Antragsteller g&#252;nstigen Hauptsacheentscheidung unaufschiebbar ist. Der Erlass einer einstweiligen Anordnung ist dagegen dann nicht zur Abwehr schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden dringend geboten, wenn die Pr&#252;fung der Erfolgsaussichten der Hauptsache ergibt, dass der Normenkontrollantrag voraussichtlich unzul&#228;ssig oder unbegr&#252;ndet sein wird. Lassen sich die Erfolgsaussichten des Normenkontrollverfahrens im Zeitpunkt der Entscheidung &#252;ber den Eilantrag nicht (hinreichend) absch&#228;tzen, ist &#252;ber den Erlass einer beantragten einstweiligen Anordnung im Wege einer Folgenabw&#228;gung zu entscheiden: Gegen&#252;berzustellen sind die Folgen, die eintreten w&#252;rden, wenn eine einstweilige Anordnung nicht erginge, das Hauptsacheverfahren aber Erfolg h&#228;tte, und die Nachteile, die entst&#252;nden, wenn die begehrte einstweilige Anordnung erlassen w&#252;rde, das Normenkontrollverfahren aber erfolglos bliebe. Die f&#252;r den Erlass der einstweiligen Anordnung sprechenden Erw&#228;gungen m&#252;ssen die gegenl&#228;ufigen Interessen dabei deutlich &#252;berwiegen, mithin so schwer wiegen, dass der Erlass der einstweiligen Anordnung - trotz offener Erfolgsaussichten der Hauptsache - dringend geboten ist (zum Ganzen: vgl. BVerwG, Beschluss vom 25. Februar 2015 - 4 VR 5.14 - juris Rn. 12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>B. Ausgehend von diesen Grunds&#228;tzen scheidet eine vorl&#228;ufige Au&#223;ervollzugsetzung des von der Antragstellerin angegriffenen &#167;&#160;7 Abs.&#160;4 der 9. SARS-CoV-2-EindV, soweit darin Friseursalons als Dienstleistungsbetriebe der K&#246;rperpflege geschlossen werden, aus. Nach der im vorl&#228;ufigen Rechtsschutzverfahren allein m&#246;glichen und gebotenen summarischen Pr&#252;fung der Sach- und Rechtslage ist es zwar offen, ob die Regelungen deshalb in unverh&#228;ltnism&#228;&#223;iger Weise in die Eigentumsgarantie (Art.&#160;14 Abs.&#160;1 GG) und die Berufsfreiheit (Art.&#160;12 Abs.&#160;1 GG) eingreifen, weil f&#252;r die Untersagungen und Schlie&#223;ungen im Infektionsschutzgesetz (IfSG) keine Ausgleichs- oder Entsch&#228;digungsregelungen bestimmt sind (vgl. hierzu Beschluss des Senats vom 8. Januar 2021 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001452134","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 297/20","Beschluss","08.01.2021","Eilantrag eines Beherbergungsbetriebs gegen Veranstaltungsverbote, Beherbergungsverbote, ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 297/20</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001452134","part":"L","price":0.0,"anchor":"rd_15"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 297/20","Beschluss","08.01.2021","Eilantrag eines Beherbergungsbetriebs gegen Veranstaltungsverbote, Beherbergungsverbote, ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 15</a>). Im &#220;brigen ist die angegriffene Regelung jedoch voraussichtlich mit h&#246;herrangigem Recht vereinbar. Bei der aufgrund der offenen Erfolgsaussichten vorzunehmenden Folgenabw&#228;gung ist eine Au&#223;ervollzugsetzung der angegriffenen Normen nicht dringend geboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>1. Rechtliche Grundlage f&#252;r die angegriffenen Regelungen ist &#167;&#160;32 Satz&#160;1 i.V.m. &#167;&#167;&#160;28 Abs.&#160;1 Satz&#160;1 und 2, 28a Abs.&#160;1 IfSG vom 20. Juli 2000 (BGBl. I S.&#160;1045) in der hier ma&#223;geblichen, zuletzt durch Gesetz vom 21. Dezember 2020 (BGBl. I S.&#160;3136) ge&#228;nderten Fassung. Nach &#167;&#160;32 Satz&#160;1 IfSG werden die Landesregierungen erm&#228;chtigt, unter den Voraussetzungen, die f&#252;r Ma&#223;nahmen nach den &#167;&#167;&#160;28 bis 31 IfSG ma&#223;gebend sind, auch durch Rechtsverordnungen entsprechende Gebote und Verbote zur Bek&#228;mpfung &#252;bertragbarer Krankheiten zu erlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Vor dem Inkrafttreten der Neuregelung des &#167;&#160;28a Abs.&#160;1 IfSG durch Gesetz vom 18. November 2020 (BGBl. I S.&#160;2397) hatte der Senat offen gelassen, ob &#167;&#160;32 Satz&#160;1 IfSG auf ein Infektionsgeschehen in der Gr&#246;&#223;enordnung der gegenw&#228;rtigen Corona-Pande-<br>mie &#252;berhaupt zugeschnitten ist oder ob es f&#252;r die darauf gest&#252;tzten wiederkehrenden<br>- sich in der Gesamtbetrachtung mittlerweile &#252;ber einen l&#228;ngeren Zeitraum erstreckenden - fl&#228;chendeckenden tiefgreifenden Grundrechtseingriffe nicht einer formell-gesetzlichen Grundlage bedarf, welche den rechtlichen Rahmen f&#252;r die im Einzelnen zul&#228;ssigen Ma&#223;nahmen n&#228;her regelt (vgl. Beschl&#252;sse des Senates vom 4. November 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443628","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 218/20","Beschluss","04.11.2020","Corona-Pandemie: Eilantrag von Hotelbetrieben u.a. gegen das im Rahmen des &amp;quot;Teil-Lockdowns&amp;quot; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 218/20</a> - juris; vom 10. November 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001445736","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 219/20","Beschluss","10.11.2020","Schlie&#223;ung von Gastst&#228;tten im Rahmen des &amp;quot;Teil-Lockdowns&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 219/20</a> - juris; vom 13. November 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001445739","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 216/20","Beschluss","13.11.2020","Schlie&#223;ung von Fitnessstudios im Rahmen des &amp;quot;Teil-Lockdowns&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 216/20</a> - juris; vom 17. November 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001445734","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 225/20","Beschluss","17.11.2020","Schlie&#223;ung von Prostitutionsst&#228;tten im Rahmen des &amp;quot;Teil-Lockdowns&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 225/20</a> - juris; vom 24. November 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001445716","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 220/20","Beschluss","24.11.2020","Corona-Pandemie; Eilantrag gegen Kontaktbeschr&#228;nkungen; Verbot der &#214;ffnung von Sport- und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 220/20</a> - juris; vom 27. November 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448980","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 226/20","Beschluss","27.11.2020","Corona-Krise; Vorl&#228;ufige Au&#223;ervollzugsetzung des &#214;ffnungsverbots f&#252;r Wettannahmestellen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 226/20</a> -). Inzwischen geht der Senat davon aus, dass &#167;&#160;32 Satz&#160;1 i.V.m. &#167;&#167;&#160;28 Abs.&#160;1 und 2, 28a Abs.&#160;1 IfSG - bei summarischer Pr&#252;fung - den verfassungsrechtlichen Anforderungen des Parlamentsvorbehalts gen&#252;gen (Beschl&#252;sse vom 10. Dezember 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448946","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 254/20","Beschluss","10.12.2020","Corona-Krise; Schlie&#223;ung von Fitnessstudios; verl&#228;ngerter Teil-Lockdown; Sachsen-Anhalt; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 254/20</a> - und vom 8. Januar 2021 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001452134","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 297/20","Beschluss","08.01.2021","Eilantrag eines Beherbergungsbetriebs gegen Veranstaltungsverbote, Beherbergungsverbote, ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 297/20</a> - alle juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>2. Soweit die Antragstellerin in Bezug auf die Verordnungsregelung einen Versto&#223; gegen das Verbot der Normenklarheit als Ausfluss des Rechtsstaatsprinzips aus Art.&#160;20 Abs.&#160;3 GG einwendet, weil nicht zu erkennen sei, ob Hausbesuche von Friseuren erlaubt bzw. inwieweit T&#228;tigkeiten wie bspw. die Anpassung und Reparatur von Per&#252;cken und Haarteilen weiterhin m&#246;glich seien, vermag der Senat dem nicht zu folgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zutreffend f&#252;hrt die Antragstellerin unter Verweis auf die Rechtsprechung des Bundesverfassungsgerichts hierzu aus, dass die rechtsstaatliche Transparenz verlange, dass Gesetze und sonstige Rechtsnormen inhaltlich so klar und pr&#228;zise formuliert sind, dass der betroffene B&#252;rger erkennen kann, was von ihm gefordert wird, so dass das staatliche Verhalten voraussehbar und berechenbar ist und der B&#252;rger sich darauf einstellen und entsprechend disponieren kann. Gerade Erm&#228;chtigungen zu Eingriffen in die Grundrechte aus Art.&#160;12 Abs.&#160;1 GG und Art.&#160;14 Abs.&#160;1 GG bed&#252;rfen einer gesetzlichen Grundlage, die dem rechtsstaatlichen Gebot der Normenbestimmtheit und Normenklarheit zu entsprechen hat. Der Anlass, der Zweck und die Grenzen des Eingriffs m&#252;ssen in der Erm&#228;chtigung bereichsspezifisch, pr&#228;zise und normenklar festgelegt werden. Dies soll sicherstellen, dass der betroffene B&#252;rger sich darauf einstellen kann, dass die gesetzesausf&#252;hrende Verwaltung f&#252;r ihr Verhalten steuernde und begrenzende Handlungsma&#223;st&#228;be vorfindet und dass die Gerichte die Rechtskontrolle durchf&#252;hren k&#246;nnen. Der Betroffene muss die Rechtslage anhand der gesetzlichen Regelung so erkennen k&#246;nnen, dass er sein Verhalten danach auszurichten vermag. Die Anforderungen an die Bestimmtheit und Klarheit der Norm erh&#246;hen sich, wenn die Unsicherheit bei der Beurteilung der Gesetzeslage die Bet&#228;tigung von Grundrechten erschwert (vgl. BVerfG, Beschluss vom 3. M&#228;rz 2004 - 1 BvF 3/92 - juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Verordnungsgeber hat mit &#167;&#160;7 Abs.&#160;4 der 9. SARS-CoV-2-EindV festgelegt, dass &#8222;Dienstleistungsbetriebe der K&#246;rperpflege wie Friseursalons&#8220; geschlossen sind. Abgestellt wurde dabei gerade nicht auf (ortsfeste) Einrichtungen oder Ladenlokale, sondern auf den generellen Dienstleistungsbetrieb. Darunter f&#228;llt nicht nur die Aus&#252;bung in einem Ladengesch&#228;ft, sondern auch die Aus&#252;bung mittels eines mobilen Service (vgl. so auch zum identischen Wortlaut der hessischen Verordnungsregelung: HessVGH, Beschluss vom 4. Februar 2021 - 8 B 215/21.N - juris Rn. 29) bzw. die Erbringung von Dienstleistungen im Zusammenhang mit Per&#252;cken und Haarteilen. Worin der zu gro&#223;e Auslegungsspielraum liegen soll, zeigt die Antragsbegr&#252;ndung nicht auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>3. Die angegriffene Vorschrift des &#167;&#160;7 Abs.&#160;4 der 9. SARS-CoV-2-EindV h&#228;lt sich im Rahmen der Erm&#228;chtigungsgrundlage des &#167;&#160;32 Satz&#160;1 IfSG i. V. m. &#167;&#160;28 Abs.&#160;1 Satz&#160;1 und 2, 28a IfSG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Nach der f&#252;r die streitgegenst&#228;ndliche Verordnung - in der Fassung der 4. &#196;nderungsverordnung - ma&#223;geblichen Risikobewertung vom 12. Februar 2021 des vom Gesetzgeber durch &#167;&#160;4 Abs.&#160;1 Satz&#160;1 und Abs.&#160;2 Nr.&#160;1 IfSG hierzu vorrangig berufenen Robert-Koch-Instituts (RKI) handele es sich weltweit, in Europa und in Deutschland um eine sehr dynamische und ernst zu nehmende Situation. Weltweit nehme die Anzahl der F&#228;lle weiter zu. Die Fallzahlen entwickelten sich von Staat zu Staat unterschiedlich, viele Staaten erlebten nach vor&#252;bergehend sinkenden Fallzahlen erneute Anstiege. In vielen Staaten sei mit der Impfung der Bev&#246;lkerung, meist in den hohen Altersgruppen, begonnen worden. In Deutschland sei es im vierten Quartal 2020 zu einem starken Anstieg der Fallzahlen gekommen. Dar&#252;ber hinaus seien die Zahl der auf Intensivstationen behandelten Personen und die Anzahl der Todesf&#228;lle stark angestiegen. Der Anstieg schwerer Erkrankungen, die im Krankenhaus behandelt werden m&#252;ssten, betreffe dabei auch Altersgruppen unter 60 Jahren. Seit Jahresbeginn seien die Fallzahlen in Deutschland langsam r&#252;ckl&#228;ufig. Ziel der Anstrengungen sei es, einen nachhaltigen R&#252;ckgang der schweren Erkrankungen und Todesf&#228;lle in allen Altersgruppen zu erreichen. Effekte und sichere Impfstoffe st&#252;nden seit Ende 2020 zur Verf&#252;gung, aber noch nicht in ausreichenden Mengen. Sie w&#252;rden aktuell vorrangig den besonders gef&#228;hrdeten Gruppen (BewohnerInnen und Mitarbeitenden von Alten- und Pflegeheimen sowie Personen im Alter von 80+ Jahren) angeboten. Es werde erwartet, dass in den n&#228;chsten Wochen allen diesen besonders gef&#228;hrdeten Menschen ein Impfangebot gemacht und damit bereits ein Effekt auf die Zahl der auf Intensivstationen behandelten Personen und Todesf&#228;llen erzielt werden k&#246;nne. Die Therapie schwerer Krankheitsverl&#228;ufe sei komplex und erst wenige spezifische Therapieans&#228;tze h&#228;tten sich in klinischen Studien als wirksam erwiesen. Insgesamt sch&#228;tze das RKI die Gef&#228;hrdung f&#252;r die Gesundheit der Bev&#246;lkerung als sehr hoch ein. Diese Einsch&#228;tzung k&#246;nne sich kurzfristig durch neue Erkenntnisse &#228;ndern (vgl. Risikobewertung zu COVID-19, Stand 12. Februar 2021, https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Risikobewertung.html, abgerufen am 15. Februar 2021).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Hiervon ausgehend sind nach &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG die notwendigen Schutzma&#223;nahmen zu treffen, soweit und solange es zur Verhinderung der Verbreitung der &#252;bertragbaren Krankheit COVID-19 erforderlich ist. Wie der Senat bereits im Beschluss vom 4. November 2020 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443628","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 218/20","Beschluss","04.11.2020","Corona-Pandemie: Eilantrag von Hotelbetrieben u.a. gegen das im Rahmen des &amp;quot;Teil-Lockdowns&amp;quot; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 218/20</a>) ausgef&#252;hrt hat, steht die Befugnis nach &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG unter einem strengen Verh&#228;ltnism&#228;&#223;igkeitsvorbehalt, an den der Verordnungsgeber gebunden ist. Auch Regelungen, die in die Rechte sonstiger Dritter (&#8222;Nichtst&#246;rer&#8220;) eingreifen, sind von der Verordnungserm&#228;chtigung erfasst, z.B. um sie vor Ansteckung zu sch&#252;tzen, wobei fraglich ist, ob eine Differenzierung von St&#246;rern und Nichtst&#246;rern im Falle von SARS-CoV-2 &#252;berhaupt sachgerecht ist (vgl. VGH BW, Beschluss vom 13. Mai 2020 - 1 S 1314/20 - juris Rn. 28 m.w.N.; OVG NRW, Beschluss vom 19. Mai 2020 - 13 B 557/20.NE - juris Rn. 66 f. m.w.N.). Jedenfalls steht mit &#167;&#160;28a IfSG nunmehr eine rechtliche Grundlage speziell f&#252;r Schutzma&#223;nahmen zur Verhinderung der Ausbreitung der COVID-19-Krankheit zur Verf&#252;gung, die - wie der (nicht abschlie&#223;ende) Ma&#223;nahmenkatalog in Abs.&#160;1 zeigt - gerade auch Personenkreise adressieren, welche selbst nicht Kranke, Krankheitsverd&#228;chtige, Ansteckungsverd&#228;chtige oder Ausscheider sind (Beschluss des Senats vom 8. Januar 2021 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001452134","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 297/20","Beschluss","08.01.2021","Eilantrag eines Beherbergungsbetriebs gegen Veranstaltungsverbote, Beherbergungsverbote, ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 297/20</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001452134","part":"L","price":0.0,"anchor":"rd_21"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 297/20","Beschluss","08.01.2021","Eilantrag eines Beherbergungsbetriebs gegen Veranstaltungsverbote, Beherbergungsverbote, ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 21</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die in &#167;&#160;7 Abs.&#160;4 der 9. SARS-CoV-2-EindV u.a. angeordnete Schlie&#223;ung von Dienstleistungsbetrieben wie Friseursalons stellt eine notwendige Schutzma&#223;nahme im Sinne des &#167;&#160;28 Abs.&#160;1 Satz&#160;1 IfSG dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nach &#167;&#160;28a Abs.&#160;1 Satz&#160;1 Nr.&#160;14 IfSG k&#246;nnen notwendige Schutzma&#223;nahmen im Sinne des &#167;&#160;28 Abs.&#160;1 Satz&#160;1 und 2 IfSG zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) f&#252;r die Dauer der Feststellung einer epidemischen Lage von nationaler Tragweite nach &#167;&#160;5 Abs.&#160;1 Satz&#160;1 IfSG durch den Deutschen Bundestag insbesondere die Schlie&#223;ung oder Beschr&#228;nkung von Betrieben, Gewerben, Einzel- oder Gro&#223;handel sein. Die Entscheidungen &#252;ber derartige Schutzma&#223;nahmen sind gem&#228;&#223; &#167;&#160;28a Abs.&#160;3 Satz&#160;1 IfSG insbesondere an dem Schutz von Leben und Gesundheit und der Funktionsf&#228;higkeit des Gesundheitssystems auszurichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;28a Abs.&#160;3 Satz&#160;2 IfSG sollen die Schutzma&#223;nahmen unter Ber&#252;cksichtigung des jeweiligen Infektionsgeschehens regional bezogen auf die Ebene der Landkreise, Bezirke oder kreisfreien St&#228;dte an den Schwellenwerten nach Ma&#223;gabe der S&#228;tze 4 bis 12 ausgerichtet werden, soweit Infektionsgeschehen innerhalb eines Landes nicht regional &#252;bergreifend oder gleichgelagert sind. Ma&#223;stab f&#252;r die zu ergreifenden Schutzma&#223;nahmen ist nach &#167;&#160;28a Abs.&#160;3 Satz&#160;4 IfSG insbesondere die Anzahl der Neuinfektionen mit dem Coronavirus SARS-CoV-2 je 100.000 Einwohnern innerhalb von sieben Tagen. Bei einer &#220;berschreitung eines Schwellenwertes von &#252;ber 50 Neuinfektionen je 100.000 Einwohner innerhalb von sieben Tagen sind nach &#167;&#160;28a Abs.&#160;3 Satz&#160;5 IfSG umfassende Schutzma&#223;nahmen zu ergreifen, die eine effektive Eind&#228;mmung des Infektionsgeschehens erwarten lassen. Bei einer bundesweiten &#220;berschreitung eines Schwellenwertes von &#252;ber 50 Neuinfektionen je 100.000 Einwohner innerhalb von sieben Tagen sind nach &#167;&#160;28a Abs.&#160;3 Satz&#160;9 IfSG bundesweit abgestimmte umfassende, auf eine effektive Eind&#228;mmung des Infektionsgeschehens abzielende Schutzma&#223;nahmen anzustreben. Bei einer landesweiten &#220;berschreitung eines Schwellenwertes von &#252;ber 50 Neuinfektionen je 100.000 Einwohner innerhalb von sieben Tagen sind gem&#228;&#223; &#167;&#160;28a Abs.&#160;3 Satz&#160;10 IfSG landesweit abgestimmte umfassende, auf eine effektive Eind&#228;mmung des Infektionsgeschehens abzielende Schutzma&#223;nahmen anzustreben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Diese Vorgaben hat der Verordnungsgeber hinreichend beachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Verordnungsgeber durfte bei seiner Entscheidung davon ausgehen, dass die Corona-Pandemie gegenw&#228;rtig eine ernstzunehmende Gefahrensituation begr&#252;ndet, die staatliches Einschreiten nicht nur rechtfertigt, sondern zur Vermeidung eines exponentiellen Wachstums der Infektionen mit unmittelbaren, nicht absehbaren Folgen f&#252;r Gesundheit, Leib und Leben der Bev&#246;lkerung mit Blick auf die diesbez&#252;glich aus Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG folgende Schutzpflicht des Staates gebietet (vgl. hierzu etwa BVerfG, Beschluss vom 10. April 2020 - 1 BvQ 31/20 - juris Rn. 15 m.w.N.) Mit Beschluss vom 25. M&#228;rz 2020 hat der Bundestag gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Satz&#160;1 IfSG eine epidemische Lage von nationaler Tragweite aufgrund der Ausbreitung des neuen Coronavirus SARS-CoV-2 festgestellt (vgl. BT-Plenarprotokoll 19/154, S.&#160;19169 C). Mit Beschluss vom 18. November 2020 hat der Bundestag das Fortbestehen der epidemischen Lage von nationaler Tragweite festgestellt (vgl. BT-Plenarprotokoll 19/191, S.&#160;24100 D und 24109 C).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Schwellenwert von 50 Neuinfektionen je 100.000 Einwohner innerhalb von sieben Tagen war im ma&#223;geblichen Zeitpunkt des Erlasses der aktuellen Fassung der 9. SARS-CoV-2-EindV in Hoheitsgebiet des Antragsgegners mit einer Inzidenz von 79 &#252;berschritten (S.&#160;4 des T&#228;glichen Lageberichts des RKI zur Coronavirus-Krankheit-2019 vom 12. Februar 2021, abrufbar unter https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/Feb_2021/2021-02-12-de.pdf?__blob=publicationFile, abgerufen am 15. Februar 2021), was den Verordnungsgeber nach &#167;&#160;28a Abs.&#160;3 Satz&#160;5 IfSG zur Ergreifung umfassender Schutzma&#223;nahmen auffordert, die eine effektive Eind&#228;mmung des Infektionsgeschehens erwarten lassen. Deutschlandweit betrachtet lag die Inzidenz der letzten sieben Tage bei 62 F&#228;llen pro 100.000 Einwohner, wobei in keinem Bundesland der Schwellenwert von 50 F&#228;llen pro 100.000 Einwohnern unterschritten wurde (vgl. S.&#160;4 des T&#228;glichen Lageberichts des RKI zur Coronavirus-Krankheit-2019 vom 12. Februar 2021, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die mit der 9. SARS-CoV-2-EindV in der Fassung der 4. &#196;nderungsverordnung vom 12. Februar 2021 ergriffenen Ma&#223;nahmen zielen auf die Verhinderung der (weiteren) Verbreitung der COVID-19-Krankheit und sind insbesondere - wie in &#167;&#160;28a Abs.&#160;3 Satz&#160;1 IfSG vorgesehen - am Schutz von Leben und Gesundheit und der Erhaltung der Funktionsf&#228;higkeit des Gesundheitssystems ausgerichtet. Ausweislich der Pr&#228;ambel zur 9. SARS-CoV-2-EindV in der aktuellen Fassung legt der Verordnungsgeber den beschlossenen Ma&#223;nahmen zugrunde, dass die Zahl der Infektionen mit dem neuartigen Coronavirus SARS-CoV-2 trotz der - bereits ergriffenen - Eind&#228;mmungsma&#223;nahmen mit Beginn der Herbst- und Wintermonate in ganz Europa und nahezu allen Regionen Deutschlands mit exponentieller Dynamik angestiegen sei. Dies habe dazu gef&#252;hrt, dass bereits in zahlreichen Gesundheits&#228;mtern eine vollst&#228;ndige Kontaktnachverfolgung nicht mehr habe gew&#228;hrleistet werden k&#246;nnen, was wiederum zu einer beschleunigten Ausbreitung des Virus beitrage. Hinzugetreten sei die Verbreitung der Mutation des Coronavirus B.1.1.7, die nach ersten Erkenntnissen eine nochmals erh&#246;hte Ansteckungsf&#228;higkeit besitze. In dieser Jahreszeit breiteten sich Atemwegserkrankungen leichter aus, wodurch die Eind&#228;mmung des Coronavirus SARS-CoV-2 weiter erschwert werde. Mit der hinzutretenden Gefahr einer weiteren Verbreitung der Mutation B.1.1.7 bestehe ein erhebliches Risiko, dass die Zahl der Neuinfektionen erneut exponentiell ansteige. Nach den Statistiken des Robert Koch-Institutes seien die Ansteckungsumst&#228;nde im Bundesdurchschnitt in mehr als 75 v. H. der F&#228;lle unklar. Zur Vermeidung einer akuten nationalen Gesundheitsnotlage sei es deshalb weiterhin erforderlich, mit einer befristeten erheblichen Reduzierung der Kontakte in der Bev&#246;lkerung insgesamt das Infektionsgeschehen aufzuhalten und die Zahl der Neuinfektionen wieder in die nachverfolgbare Gr&#246;&#223;enordnung von unter 50 Neuinfektionen pro 100 000 Einwohner in einer Woche zu senken. Dieser Wert gelte wie in &#167;&#160;28a Abs.&#160;1 des Infektionsschutzgesetzes als Orientierungsmarke f&#252;r die infektionsschutzrechtlichen Ma&#223;nahmen. Ohne solche Beschr&#228;nkungen w&#252;rde das weitere Wachstum der Infektionszahlen unweigerlich binnen weniger Wochen zu einer &#220;berforderung des Gesundheitssystems f&#252;hren. In Sachsen-Anhalt habe die Zahl der Neuinfektionen zuletzt zumindest in den meisten Regionen des Landes gesenkt werden k&#246;nnen, befinde sich aber auf einem weiterhin hohen Niveau und liege derzeit hinsichtlich der Sieben-Tage-Inzidenz &#252;ber dem bundesweiten Durchschnitt. Zurzeit reichten die im Fr&#252;hjahr aufgebauten Strukturen der station&#228;ren Krankenversorgung einschlie&#223;lich der intensivmedizinischen Versorgung gerade noch aus; dies k&#246;nne sich bei steigenden bzw. stagnierenden hohen Zahlen von Neuinfektionen sehr schnell &#228;ndern. Mit den Impfungen sei bundesweit Ende Dezember begonnen worden; diese k&#246;nnten aber aktuell noch nicht zur Entlastung der Lage beitragen, zumal die Impfstofflieferungen auch in den kommenden Monaten noch knapp seien. Vor diesem Hintergrund gehe auch Sachsen-Anhalt den vom Bund und allen anderen L&#228;ndern am 10. Februar 2021 beschlossenen Weg mit. B&#252;rgerinnen und B&#252;rger w&#252;rden dringlich aufgefordert, die Kontakte zu anderen Menschen au&#223;erhalb der Angeh&#246;rigen des eigenen Hausstands auf ein absolut n&#246;tiges Minimum zu reduzieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Mit dem Ziel der Senkung der Zahl der Neuinfektionen auf die Gr&#246;&#223;enordnung von unter 50 Neuinfektionen pro 100.000 Einwohner in einer Woche greift der Verordnungsgeber die vom Gesetzgeber der Regelung in &#167;&#160;28a Abs.&#160;3 Satz&#160;5 IfSG zugrunde gelegte Annahme auf, wonach eine individuelle Kontaktnachverfolgung ab einer &#220;berschreitung dieses Schwellenwertes nicht mehr leistbar ist und es deswegen massiver Einschr&#228;nkungen des &#246;ffentlichen Lebens bedarf, um ein dynamisches Infektionsgeschehen einzud&#228;mmen (vgl. die Ausf&#252;hrungen in der Gesetzesbegr&#252;ndung, BT-Drs. 19/23944, S.&#160;34).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Einsch&#228;tzung des Verordnungsgebers zur grunds&#228;tzlichen Notwendigkeit umfassender Schutzma&#223;nahmen zur Verhinderung der Verbreitung der COVID-19-Krankheit wird gest&#252;tzt durch die - bereits dargestellte - Risikobewertung des RKI vom 12. Februar 2021 (a.a.O.). Aktuell h&#228;nge die Belastung des Gesundheitssystems ma&#223;geblich von der regionalen Verbreitung der Infektion, den haupts&#228;chlich betroffenen Bev&#246;lkerungsgruppen, den vorhandenen Kapazit&#228;ten und den eingeleiteten Gegenma&#223;nahmen (z.B. Isolierung, Quarant&#228;ne, physische Distanzierung) ab. Sie sei aktuell in weiten Teilen Deutschlands nach wie vor sehr angespannt und k&#246;nne sehr schnell wieder zunehmen, so dass das &#246;ffentliche Gesundheitswesen, aber auch die Einrichtungen f&#252;r die ambulante und station&#228;re medizinische Versorgung &#246;rtlich &#252;berlastet w&#252;rden. Aktuell k&#246;nne oft kein Infektionsumfeld ermittelt werden. Man m&#252;sse von einer anhaltenden Zirkulation in der Bev&#246;lkerung (Community Transmission) ausgehen, wobei die Dynamik der Verbreitung einiger mittlerweile auch in Deutschland nachgewiesener neuer Varianten von SARS-CoV-2 (B.1.1.7, B.1.351 und B.1.1.28) als besorgniserregend eingesch&#228;tzt werde. Diese besorgniserregenden Varianten (VOC) seien inzwischen auch in Deutschland nachgewiesen worden. Es sei noch unklar, wie sich deren Zirkulation auf die Situation in Deutschland auswirken werde. Aufgrund der vorliegenden Daten hinsichtlich einer erh&#246;hten &#220;bertragbarkeit der Varianten bestehe grunds&#228;tzlich die M&#246;glichkeit einer Verschlimmerung der Lage. Ob und in welchem Ma&#223;e die neuen Varianten die Wirksamkeit der verf&#252;gbaren Impfstoffe beeintr&#228;chtigten, sei derzeit noch nicht sicher abzusch&#228;tzen. COVID-19-bedingte Ausbr&#252;che betr&#228;fen insbesondere Alten- und Pflegeheime, Krankenh&#228;user, aber auch private Haushalte, das berufliche Umfeld und andere Lebensbereiche. Neben der Fallfindung und der Kontaktpersonennachverfolgung m&#252;sse der Schutz der Risikogruppen, den das RKI seit Beginn der Pandemie betont habe, konsequent umgesetzt werden. Dieses betreffe insbesondere den Schutz der Bewohnerinnen und Bewohner von Alten- und Pflegeheimen. Nur wenn die Zahl der neu Infizierten insgesamt deutlich sinke, k&#246;nnten auch Risikogruppen zuverl&#228;ssig gesch&#252;tzt werden. Um Infektionen im privaten, beruflichen und &#246;ffentlichen Bereich zu verhindern, k&#246;nnten jeder Einzelne und jede Einrichtung beitragen. Es sei von entscheidender Bedeutung, die Zahl der Erkrankten so gering wie m&#246;glich zu halten und Ausbr&#252;che zu verhindern. Dadurch k&#246;nnten Belastungsspitzen im Gesundheitswesen vermieden und mehr Zeit f&#252;r die Produktion von Impfstoffen, Durchf&#252;hrung von Impfungen sowie Entwicklung von antiviralen Medikamenten gewonnen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460606","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>4. Die mit der von der Antragstellerin angegriffenen Regelung der 9. SARS-CoV-2-EindV verbundenen Eingriffe in die durch Art.&#160;12 Abs.&#160;1 GG gesch&#252;tzte Berufsaus&#252;bungsfreiheit und durch Art.&#160;14 Abs.&#160;1 GG gesch&#252;tzte Eigentumsgarantie sind geeignet und erforderlich, um das legitime Ziel der Vermeidung von neuen Infektionsketten und damit verbunden der Eind&#228;mmung einer weiteren Ausbreitung des Coronavirus SARS-CoV-2 zum Schutz von Leben und Gesundheit zu erreichen. Es kann im vorliegenden Verfahren des vorl&#228;ufigen Rechtsschutzes nicht abschlie&#223;end beurteilt werden, ob die Regelungen deshalb in unverh&#228;ltnism&#228;&#223;iger Weise in die Eigentumsgarantie (Art.&#160;14 Abs.&#160;1 GG) und die Berufsfreiheit (Art.&#160;12 Abs.&#160;1 GG) eingreifen, weil f&#252;r die Untersagungen und Schlie&#223;ungen im Infektionsschutzgesetz keine Ausgleichs- und Entsch&#228;digungsleistungen bestimmt sind (im Einzelnen: vgl. Beschluss des Senats vom 8. Januar 2021, a.a.O. Rn. 30, 33 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>a) Hat der Verordnungsgeber - wie hier in einer nach wie vor durch zahlreiche Unsicherheiten gepr&#228;gten epidemischen Lage - eine komplexe Gef&#228;hrdungslage zu beurteilen, kommt ihm bei der Festlegung der von ihm ins Auge gefassten Regelungsziele und der Beurteilung dessen, was er zur Verwirklichung der Ziele f&#252;r geeignet, erforderlich und angemessen halten darf, in dem nunmehr durch den (Bundes-)Gesetzgeber in &#167;&#160;28a IfSG vorgegebenen rechtlichen Rahmen ein weiter - gerichtlich nur begrenzt &#252;berpr&#252;fbarer - Einsch&#228;tzungs- und Prognosespielraum zu (vgl. BVerfG, Urteil vom 16. M&#228;rz 2004 - 1 BvR 1778/01 - juris Rn. 66; siehe auch Beschluss vom 13. Mai 2020 - 1 BvR 1021/20 - juris Rn. 10). Die gerichtliche Pr&#252;fung beschr&#228;nkt sich aufgrund dieses Beurteilungs- und Einsch&#228;tzungsvorranges auf offensichtliche Verst&#246;&#223;e. Das eingesetzte Mittel ist verfassungsrechtlich nur dann zu beanstanden, wenn es objektiv untauglich oder schlechthin ungeeignet w&#228;re. Es ist somit vornehmlich Sache des Normgebers, unter Beachtung der Sachgesetzlichkeiten des betreffenden Sachgebietes zu entscheiden, welche Ma&#223;nahmen er im Interesse des Gemeinwohls ergreifen will (zum Ganzen: BVerfG, Beschluss vom 29. September 2010 - 1 BvR 1789/10 - juris Rn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>In diesem Zusammenhang ist auch zu ber&#252;cksichtigen, dass nach der Rechtsprechung des Bundesverwaltungsgerichts im Infektionsschutzrecht der im allgemeinen Polizei- und Ordnungsrecht geltende Grundsatz heranzuziehen ist, nach welchem an die Wahrscheinlichkeit des Schadenseintritts umso geringere Anforderungen zu stellen sind, je gr&#246;&#223;er und folgenschwerer der m&#246;glicherweise eintretende Schaden ist (vgl. BVerwG, Urteil vom 22. M&#228;rz 2012, a.a.O. Rn. 32). Dies rechtfertigt die &#220;berlegung, dass die Anforderungen an die Verh&#228;ltnism&#228;&#223;igkeit im Falle eines besonders schweren Schadens entsprechend zur&#252;ckgenommen werden k&#246;nnen. Dies gilt im vorliegenden Fall, weil die durch das Virus hervorgerufene Infektion in vielen F&#228;llen eine schwere Lungenentz&#252;ndung ausl&#246;sen kann, die in nicht wenigen F&#228;llen auch bei intensivmedizinischer Betreuung zum Tod f&#252;hrt (vgl. OVG MV, Beschluss vom 9. April 2020 - 2 KM 293/20 OVG - juris Rn. 35 f.; siehe hierzu auch Epidemiologischer Steckbrief des Robert-Koch-Instituts zu SARS-CoV-2 und COVID-19, Stand: 9. Februar 2021, https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Steckbrief.html, abgerufen am 15. Februar 2021).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>b) Dies zugrunde gelegt erscheint die Schlie&#223;ung von Friseuren als geeignetes Mittel, um das bereits dargestellte - legitime - Ziel des Verordnungsgebers zu erreichen, zum Schutz von Leben und Gesundheit der Bev&#246;lkerung und zur Erhaltung der Funktionsf&#228;higkeit des Gesundheitssystems die Entstehung neuer Infektionsketten und damit verbunden die weitere Verbreitung der COVID-19-Krankheit zu verhindern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nach den gegenw&#228;rtigen wissenschaftlichen Erkenntnissen erfolgt die &#220;bertragung des Virus &#252;berwiegend durch Tr&#246;pfcheninfektion zwischen Menschen sowie durch Aerosole, die l&#228;ngere Zeit in der Umgebungsluft schweben und sich z. B. in Innenr&#228;umen anreichern und gr&#246;&#223;ere Distanzen &#252;berwinden k&#246;nnen, sowie durch Schmierinfektionen (vgl. siehe zu den &#220;bertragungswegen die Informationen des Robert-Koch-Instituts unter https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Steckbrief.html [Stand: 9. Februar 2021, Abruf am 11. Januar 2021]). Durch die Minimierung von Kontakten zwischen Menschen wird mithin die Ausbreitung des Virus einged&#228;mmt. Dienstleistungsbetriebe im Bereich der K&#246;rperpflege - wie Friseursalons - bieten Kontaktm&#246;glichkeiten mit wechselnden Kunden und G&#228;sten, die sich in den Betrieben einfinden, die ohne diesen Anlass nicht zustande k&#228;men. Dabei kann gerade eine Leistung des Friseurhandwerks eine l&#228;ngere Zeitdauer und damit Verweildauer im Betrieb in Anspruch nehmen. Zudem werden die Kontaktm&#246;glichkeiten auf dem Weg zu den Betrieben und die Attraktivit&#228;t des &#246;ffentlichen Raums bei geschlossenen Betrieben reduziert (zum Ganzen: vgl. HessVGH, Beschluss vom 4. Februar 2021, a.a.O. Rn. 33). Mit der Schlie&#223;ung von Friseurbetrieben wird auch ein Beitrag zu der vom Verordnungsgeber bezweckten befristeten erheblichen Reduzierung der Kontakte in der Bev&#246;lkerung insgesamt geleistet. Dass Kontaktreduzierungen grunds&#228;tzlich geeignet sind, einem Anstieg der Zahl der Neuinfektionen entgegenzuwirken und diese somit wieder auf die vom Verordnungsgeber - ebenso wie vom (Bundes-)Gesetzgeber - als nachverfolgbar angesehene Gr&#246;&#223;enordnung von unter 50 Neuinfektionen pro 100.000 Einwohner in einer Woche zu senken, liegt in Anbetracht der Wege, auf denen das Coronavirus SARS-CoV-2 &#252;bertragen wird, auf der Hand. Es steht au&#223;er Zweifel, dass Zusammenk&#252;nfte in geschlossenen R&#228;umen mit einer Anzahl regelm&#228;&#223;ig ansonsten nicht zusammentreffender Personen und l&#228;ngerer Verweildauer ein signifikant erh&#246;htes Infektionsrisiko mit sich bringen (vgl. HessVGH, Beschluss vom 4. Februar 2021, a.a.O. Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>c) Die Schlie&#223;ung von Friseurbetrieben d&#252;rfte angesichts des Fehlens eines milderen Mittels auch erforderlich sein, um das verfolgte Ziel zu erreichen. Etwaige alternative - mildere - Ma&#223;nahmen wie die Einhaltung der - von der Antragstellerin im Einzelnen vorgetragenen - Schutz- und Hygienema&#223;nahmen einschlie&#223;lich der Vorgaben der BWG bzw. die etwaige Anordnung einer generellen FFP-2-Maskenpflicht in Friseursalons sind nicht so effektiv wie die generelle Schlie&#223;ungsanordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Es mag zutreffend sein, dass nach Erkenntnissen des Robert-Koch-Instituts das Friseurhandwerk nicht zum Treiber der Pandemie z&#228;hlt und f&#252;r das Land Sachsen-Anhalt nur eine Person aus dem Friseurhandwerk mit einem positiven Corona-Testergebnis gemeldet ist. Allerdings sind auch nach den Statistiken des Robert-Koch-Institutes die Ansteckungsumst&#228;nde im Bundesdurchschnitt in mehr als 75 % der F&#228;lle zwischenzeitlich unklar (vgl. Pr&#228;ambel der aktuellen SARS-CoV-2-EindV) bzw. kann aktuell oft kein Infektionsumfeld ermittelt werden (vgl. aktuelle Risikobewertung des RKI, a.a.O.). Damit ist es schon nicht ausgeschlossen, dass es auch bei der Erbringung von Friseurdienstleistungen zu Virus&#252;bertragungen kommt. Die fehlende konkrete Bestimmbarkeit der Infektionsquelle rechtfertigt ausgehend davon, dass Zusammenk&#252;nfte in geschlossenen R&#228;umen mit einer Anzahl regelm&#228;&#223;ig ansonsten nicht zusammentreffender Personen und l&#228;ngerer Verweildauer ein signifikant erh&#246;htes Infektionsrisiko mit sich bringen (vgl. HessVGH, Beschluss vom 4. Februar 2021, a.a.O. Rn. 21), den R&#252;ckschluss, dass auch Friseurbetriebe zum Infektionsumfeld z&#228;hlen. Dem kann auch nicht entgegenhalten werden, dass die konkrete Ausgestaltung des Betriebs der Antragstellerin (u.a. max. vier Kunden auf einer Fl&#228;che von 120 qm, L&#252;ftungsmanagement) das Infektionsgeschehen unber&#252;hrt lasse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Entscheidend ist vor allem, dass die Schlie&#223;ung von Friseurbetrieben nicht vordringlich darauf abzielt, Infektionen gerade in den betroffenen Betrieben zu unterbinden. Vielmehr dienen die Ma&#223;nahmen dem Zweck, das Infektionsgeschehen durch Verminderung der pers&#246;nlichen Kontakte effektiv zu begrenzen. Ziel ist es, durch Reduzierung der Kontakte in der Bev&#246;lkerung insgesamt das Infektionsgeschehen aufzuhalten und die Zahl der Neuinfektionen wieder in die nachverfolgbare Gr&#246;&#223;enordnung von unter 50 Neuinfektionen pro 100.000 Einwohner in einer Woche zu senken. Dies erfordert nach nachvollziehbarer Einsch&#228;tzung des Verordnungsgebers gro&#223;fl&#228;chige - Friseurbetriebe einschlie&#223;ende - Ma&#223;nahmen, da ohne weitere Einschr&#228;nkungen zu erwarten ist, dass sich das SARS-CoV-2-Virus bzw. seine Mutationen st&#228;rker ausbreitet. Die Unterbindung des Betriebs von Friseursalons wirkt auf die Bewegungsstr&#246;me der Kunden ein. Sie sorgt daf&#252;r, dass die mit dem Besuch eines Salons in Zusammenhang stehenden Sozialkontakte (Zuwegung, Aufenthalt) reduziert werden und dient damit auch der Nachverfolgbarkeit von Infektionsketten. Den Infektionsrisiken kann allein durch die Anwendung auch konsequenter Schutz- und Hygienema&#223;nahmen innerhalb des Friseurbetriebs nicht gleichsam effektiv begegnet werden. Dies gilt auch, soweit die Antragstellerin die Einf&#252;hrung einer generellen FFP-2-Maskenpflicht in Salons fordert. Das korrekte Tragen von FFP-2-Masken d&#252;rfte zwar neben den &#252;brigen Schutz- und Hygienema&#223;nahmen zu einer weiteren Verringerung des Infektionsrisikos f&#252;hren, da die Aerosolbelastung erheblich reduziert wird. Das Tragen einer FFP-2-Maske schlie&#223;t bei einem mehr als 30-min&#252;tigen Kontakt mit einer infizierten Person, der bei der Erbringung von Friseurleistungen h&#228;ufig gegeben sein d&#252;rfte, eine Infektion schon nicht aus. Hiervon geht auch die von der Antragstellerin in Bezug genommene Einsch&#228;tzung des RKI (vgl. Kontaktpersonen-Nachverfolgung bei SARS-CoV-2-Infektionen, Stand 28. Januar 2021, Ziffer 3.1.B., Anhang 2) aus, wonach die die &#8222;Kontaktperson 1&#8220; betreffende Quarant&#228;neanordnung nur f&#252;r F&#228;lle zu verneinen ist, in denen der Kontakt nicht mehr als 30 min angedauert hat. Dessen ungeachtet wird auch bei den Kontaktpersonen der Gruppe 2, die von einer Quarant&#228;neanordnung nicht ber&#252;hrt sind, eine infektionsrelevante Exposition nicht sicher ausgeschlossen (vgl. Kontaktpersonen-Nachverfolgung bei SARS-CoV-2-Infektionen, Ziffer 3.2.). Vielmehr soll diesen Personen eine 14-t&#228;gige Kontaktreduktion insbesondere zu Personen, die Risikogruppen angeh&#246;ren, und eine Selbstbeobachtung empfohlen werden. Dies setzt eine Kontaktaufnahme seitens des Gesundheitsamtes voraus, das derzeit die Kontaktnachverfolgung angesichts der Infektionszahlen noch nicht wieder vollst&#228;ndig zu leisten vermag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Letztlich geht auch die Antragstellerin unter Bezugnahme auf die englischsprachige Studie in der MMWR vom Mai 2020, den Bericht in der Berliner Morgenpost vom 12. Februar 2021 und die Studie der Technischen Universit&#228;t (TU Berlin) &#252;ber &#8222;Covid-19 Ansteckung &#252;ber Aerosolpartikel&#8220; davon aus, dass eine Infektion mit SARS-CoV-2-Virus bei der Erbringung der Dienstleistung (nur) nahezu ausgeschlossen sei. Soweit die Antragstellerin unter Verweis auf die Studienlage (vgl. Studie der Technischen Universit&#228;t [TU] Berlin, a.a.O.; MMWR Studie vom Mai 2020) einwendet, dass aus fachmedizinischer Sicht eine Legitimation f&#252;r die Aufrechterhaltung der fortw&#228;hrenden massiven Grundrechtseingriffe bei Friseuren fehle, ist dem ausgehend von den bisherigen Feststellungen nicht zu folgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>d) Zwar kann - wie der Senat bereits in seinem Beschluss vom 8. Januar 2021 ausgef&#252;hrt hat - eine abschlie&#223;ende Beurteilung der Verh&#228;ltnism&#228;&#223;igkeit im engeren Sinne nicht erfolgen. Denn die - von der Antragstellerin selbst nicht aufgeworfene - Frage, ob es an einer gesetzlichen Entsch&#228;digungsregelung zur Abmilderung der schwerwiegenden Grundrechtseingriffe fehlt, bedarf einer eingehenden Pr&#252;fung komplexer und schwieriger Rechtsfragen, die im vorliegenden Eilverfahren nicht abschlie&#223;end erfolgen kann und daher einer eingehenden Befassung in einem Hauptsacheverfahren vorbehalten bleiben muss (im Einzelnen: Beschluss vom 8. Januar 2021, a.a.O. Rn. 33 ff.). Im &#220;brigen geht der Senat nach summarischer Pr&#252;fung der Sach- und Rechtslage jedoch nicht davon aus, dass sich die von der Antragstellerin angegriffene Ma&#223;nahme als unverh&#228;ltnism&#228;&#223;ig im engeren Sinne erweist. Die von der Antragstellerin erhobenen Einw&#228;nde greifen unter Ber&#252;cksichtigung der weiten Einsch&#228;tzungspr&#228;rogative des Verordnungsgebers nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Fraglos berechtigt die derzeitige Pandemielage - insbesondere auch vor dem Hintergrund der Virusmutationen - den Antragsgegner dazu, im Verordnungswege Ma&#223;nahmen zur Eind&#228;mmung der Pandemie - auch f&#252;r Friseurbetriebe - zu ergreifen, die mit Grundrechtseingriffen verbunden sind. Nach &#167;&#160;28a Abs.&#160;6 Satz&#160;1 IfSG k&#246;nnen Schutzma&#223;nahmen - wie hier mit der 9. SARS-CoV-2-EindV - auch kumulativ angeordnet werden, soweit und solange es f&#252;r eine wirksame Verhinderung der Verbreitung der COVID-19-Krankheit erforderlich ist. Der Verordnungsgeber ist aber durch den Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz verpflichtet, fortlaufend und differenziert zu pr&#252;fen, ob konkrete Grundrechtseingriffe auch weiterhin zumutbar sind (zu dessen Beobachtungs- und &#220;berpr&#252;fungspflicht: vgl. u.a. Beschluss des Senats vom 11. Juni 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001426911","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 102/20","Beschluss","11.06.2020","Maskenpflicht im &#214;ffentlichen Personennahverkehr und in Ladengesch&#228;ften","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 102/20</a> - juris m.w.N.). Hierbei hat er in den Blick zu nehmen, ob das Gesamtkonzept von Beschr&#228;nkungen und Lockerungen in sich stimmig und tragbar ist (vgl. VGH BW, Beschluss vom 15. Oktober 2020, a.a.O. Rn. 44 m.w.N.). In diesem Zusammenhang kommt neben der Entwicklung des Pandemiegeschehens dem Gesamtkonzept bzw. Ma&#223;nahmenb&#252;ndel, mit dem der Verordnungsgeber dem Infektionsgeschehen begegnet, eine ma&#223;gebliche Bedeutung zu. Die im Streit stehende Schutzma&#223;nahme muss sich schl&#252;ssig in dieses vom Verordnungsgeber in Wahrnehmung seines Beurteilungs- und Prognosespielraums aufgestellte Gesamtkonzept einf&#252;gen (vgl. Beschluss des Senates vom 3. September 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436210","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 156/20","Beschluss","03.09.2020","Schlie&#223;ung von Prostitutionsst&#228;tten wegen der Corona-Pandemie","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 156/20</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436210","part":"L","price":0.0,"anchor":"rd_27"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 156/20","Beschluss","03.09.2020","Schlie&#223;ung von Prostitutionsst&#228;tten wegen der Corona-Pandemie","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 27</a>; Beschluss des Senates vom 27. November 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448980","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 226/20","Beschluss","27.11.2020","Corona-Krise; Vorl&#228;ufige Au&#223;ervollzugsetzung des &#214;ffnungsverbots f&#252;r Wettannahmestellen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 226/20</a> -). Dies ist im Hinblick auf die Schlie&#223;ung von Friseurbetrieben gegenw&#228;rtig der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Zur Pandemiebek&#228;mpfung hat der Verordnungsgeber in der Vergangenheit umfassender Beschr&#228;nkungen vorgenommen und sich aufgrund der exponentiellen Dynamik des Infektionsgeschehens im Oktober/November 2020 zun&#228;chst daf&#252;r entschieden, die unter strengen Hygienevorschriften in der Vergangenheit wiederer&#246;ffneten Kultur-, Freizeit-, Spiel- und Vergn&#252;gungseinrichtungen und den Tourismusbereich erneut zu beschr&#228;nken, um freizeitorientierte Bewegungsstr&#246;me der Bev&#246;lkerung zu regulieren bzw. im Wesentlichen zu stoppen und so das mit Sozialkontakten in diesen Bereichen verbundene Infektionsrisiko deutlich zu reduzieren (8. SARS-CoV-2-EindV). Angesichts des sich gleichwohl fortgesetzt exponentiell entwickelnden Infektionsgeschehens wurden mit dem Inkrafttreten der 9. SARS-CoV-EindV vom 16. Dezember 2020 u.a. Schulschlie&#223;ungen (Ausnahme: Notbetreuung, Abschlussjahrg&#228;nge), die Schlie&#223;ung einer Vielzahl von Ladengesch&#228;ften (Ausnahme: &#167;&#160;7 Abs.&#160;2 SARS-CoV-2-EindV), weitergehende Kontaktbeschr&#228;nkungen im &#246;ffentlichen und privaten Raum neben der Schlie&#223;ung von Dienstleistungsbetrieben der K&#246;rperpflege angeordnet. Es ist nichts dagegen zu erinnern, dass das auf Kontaktreduzierung angelegte Gesamtkonzept/Ma&#223;nahmenb&#252;ndel zuvorderst an der essentiellen Versorgung der Bev&#246;lkerung und im &#220;brigen der weitgehenden Aufrechterhaltung des Wirtschaftslebens ausgerichtet ist. Durch die Schlie&#223;ung von Friseurbetrieben als Teil des vom Verordnungsgebers mit der 4. Verordnung zur &#196;nderung der 9. SARS-CoV-2-EindV aufrechterhaltenen Ma&#223;nahmenb&#252;ndels werden Bewegungsstr&#246;me und damit verbunden Kontaktm&#246;glichkeiten von Menschen reduziert. Die Ma&#223;nahme f&#252;gt sich nach der im vorl&#228;ufigen Rechtsschutzverfahren allein m&#246;glichen summarischen Pr&#252;fung schl&#252;ssig in dieses Gesamtkonzept ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Es ist nicht ersichtlich, dass der Verordnungsgeber bei der verfassungsrechtlich gebotenen Evaluierung der in der 9. SARS-CoV-2-EindV enthaltenen Schutzma&#223;nahmen von nicht mehr vertretbaren Tatsachen oder Annahmen ausgegangen ist und die Grenzen der ihm zuzugestehenden Einsch&#228;tzungspr&#228;rogative &#252;berschritten hat (s.o.). Dies gilt auch, soweit mittlerweile sinkende Fallzahlen zu beobachten sind. Die 7-Tages-Inzidenz liegt - wie ausgef&#252;hrt - weiterhin &#252;ber dem nach &#167;&#160;28a Abs.&#160;3 Satz&#160;5 IfSG ma&#223;gebenden Wert. Abgesehen davon kann die Dynamik der mittlerweile in 13 Bundesl&#228;ndern nachgewiesenen (vgl. Bericht zu Virusvarianten von SARS-CoV-2 in Deutschland, insbesondere zur Variant of Concern (VOC) B.I.I.7 vom 5. Februar 2021, https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/DESH/Bericht_VOC_05022021.pdf?__blob=publicationFile, abgerufen am 16. Februar 2021) ggf. ansteckenderen Corona-Mutationen nicht abschlie&#223;end eingesch&#228;tzt werden. Dass es hinsichtlich der Corona-Mutationen noch an konkreten und belastbaren Anhaltspunkten fehlt, um deren konkrete Gef&#228;hrlichkeit in der Pandemiesituation zu bestimmen, trifft zwar zu (vgl. Risikobewertung vom 12. Februar 2021, a.a.O.) und erkl&#228;rt die z&#246;gerliche Herangehensweise im Umgang mit etwaigen &#214;ffnungsperspektiven. Hierauf kommt es aber mit Blick auf die im Bundesland Sachsen-Anhalt weiterhin bestehende &#252;ber dem Wert von 50 liegende 7-Tages-Inzidenz nicht ma&#223;gebend an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Nach alledem ist auch nicht von rechtlicher Relevanz, dass sich Friseurbetriebe nicht als Infektionsquelle hervorgetan haben, ihr situationsbezogener R-Wert bei nur 0,6 liege, was der niedrigste Wert von allen kontaktrelevanten Dienstleistungen sei (vgl. Studie der Technischen Universit&#228;t [TU] Berlin, a.a.O.), und die Antragstellerin das Schutz- und Hygienekonzept umzusetzen gedenkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Bei der Frage der Verh&#228;ltnism&#228;&#223;igkeit im engeren Sinne ist zu ber&#252;cksichtigen, dass trotzt der unzweifelhaft weitreichenden Beeintr&#228;chtigungen der Berufsaus&#252;bungsfreiheit der Betreiber von Friseurbetrieben mittlerweile eine &#214;ffnungsperspektive besteht. Gem&#228;&#223; &#167;&#160;7 Abs.&#160;4 Satz&#160;3 der am 14. Februar 2021 in Kraft getretenen Fassung der 4. &#196;nderung der 9. SARS-CoV-2-EindV ist die &#214;ffnung von Friseursalons ab 1. M&#228;rz 2021 zul&#228;ssig, wenn die Einhaltung der allgemeinen Hygieneregeln nach &#167;&#160;1 Abs.&#160;1 sichergestellt ist, die Kunden f&#252;r die Inanspruchnahme der Dienstleistungen vorab einen Termin vereinbart haben und die Kunden einen medizinischen Mund-Nasen-Schutz im Sinne des &#167;&#160;1 Abs.&#160;2 tragen oder andere geeignete Schutzma&#223;nahmen getroffen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der von der Antragstellerin in diesem Zusammenhang gef&#252;hrte Einwand, es fehle an einem sachlichen Grund, mit der &#214;ffnung bis zum 1. M&#228;rz 2021 zu warten, weil die Entscheidungssituation zur Verh&#228;ltnism&#228;&#223;igkeit heute dieselbe wie am 1. M&#228;rz 2021 sei, greift nicht durch. Entgegen der Annahme der Antragstellerin sind die voraussichtlichen Inzidenzzahlen zum &#214;ffnungszeitpunkt sehr wohl von entscheidender Bedeutung. In der W&#252;rdigung des derzeitigen Infektionsgeschehens geht der Verordnungsgeber zun&#228;chst davon aus, dass Friseurbetriebe f&#252;r den 14-Tages-Zeitraum seit Inkrafttreten der 4. &#196;nderung der 9. SARS-CoV-2-EindV (14. Februar 2021) - wie die anderen vom Ma&#223;nahmenb&#252;ndel umfassten Einrichtungen - einen gr&#246;&#223;tm&#246;glichen Einfluss auf ein r&#252;ckl&#228;ufiges Infektionsgeschehen nehmen sollen, was nur durch die umfassende Schlie&#223;ung erreicht werden kann. Sodann nimmt er perspektivisch an, dass die zum 1. M&#228;rz 2021 zu erwartende Infektionslage einer &#214;ffnung von Friseurbetrieben nicht entgegenstehen wird, wobei er ab dem 1. M&#228;rz 2021 angesichts der bisherigen Dauer der Ma&#223;nahme zudem von einem mittlerweile eingetretenen besonderen Bedarf in der Bev&#246;lkerung ausgeht (vgl. Verordnungsbegr&#252;ndung, S.&#160;32). Hiergegen ist nichts zu erinnern. Dessen ungeachtet ist auch in dem 14-t&#228;gigen Zeitraum zu erwarten, dass weitere Erkenntnisse &#252;ber die Corona-Mutationen und ihren Einfluss auf die Infektionslage in der Bundesrepublik Deutschland gewonnen werden k&#246;nnen. Sollte das Infektionsgeschehen hierdurch Auftrieb erfahren, wird der Verordnungsgeber dies auch unter Ber&#252;cksichtigung von Bewegungsstr&#246;men und Infektionsrisiken im Zusammenhang mit Friseurgesch&#228;ften bewerten m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Soweit die Antragstellerin ausf&#252;hrt, dass durch das fortgesetzte Verbot die Schattenwirtschaft gef&#246;rdert werde, weil zahlreiche &#8222;unseri&#246;se&#8220; Friseure aufgrund der hohen Nachfrage und mangels legaler Ausgleichs- und Kompensationsleistungen ihre Dienstleistungen im Privatbereich anb&#246;ten, mag dies zutreffend sein und f&#252;r sich betrachtet ein erh&#246;htes Infektionsrisiko bedingen. Die Antragstellerin gibt trotz der drohenden Existenznot allerdings auch an, im Gegensatz dazu rechtstreu zu sein, was auch bei einer Vielzahl anderer Friseure vorausgesetzt werden kann. Das sonst als Ph&#228;nomen der &#8222;Schwarzarbeit&#8220; bekannte Verhalten Einzelner stellt - auch wenn die Gruppe mittlerweile als relativ gro&#223; einzusch&#228;tzen w&#228;re - weder das Gesamtkonzept schl&#252;ssig in Frage noch f&#252;hrt es dazu, dass auf dieses illegale Verhalten mit einer generellen &#214;ffnung der Friseurbetriebe zu reagieren w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die von der Antragstellerin hervorgehobene besondere Systemrelevanz der Friseurbetriebe in der Branche der k&#246;rpernahen Dienstleistungen l&#228;sst ebenfalls nicht an der Angemessenheit der Ma&#223;nahme zweifeln. Auch wenn die regelm&#228;&#223;ige Inanspruchnahme durch die Bev&#246;lkerung im Vergleich zu anderen k&#246;rpernahen Dienstleistungen deutlich h&#246;her ausf&#228;llt und das &#246;ffentliche Interesse an der &#214;ffnung mangels anderweitiger Kompensationsm&#246;glichkeiten der Kundschaft als sehr hoch einzusch&#228;tzen sein sollte, ist der Verordnungsgeber bei der derzeit bestehenden Infektionslage berechtigt, Friseurbetriebe in die umfassenden Schutzma&#223;nahmen zur effektiven Eind&#228;mmung des Infektionsgeschehens nach &#167;&#160;28a Abs.&#160;3 Satz&#160;5 IfSG einzubeziehen. Ob und inwieweit der Verordnungsgeber sein Regelungssystem ausdifferenziert, ist an dessen weitem Einsch&#228;tzungsspielraum zu bemessen. Aus dem Interesse einer breiten &#214;ffentlichkeit am Friseurbesuch l&#228;sst sich jedenfalls keine Verpflichtung ableiten, Friseure von Schutzma&#223;nahmen im Bereich k&#246;rpernaher Dienstleistungen auszunehmen. Dies gilt auch, wenn - wie die Antragstellerin vortr&#228;gt - mittlerweile &#8222;Minister aller L&#228;nder die herausgehobene Stellung der Friseure f&#252;r das Gemeinwohl und die extrem geringe Ansteckungsgefahr&#8220; hervorheben. Diese Einsch&#228;tzung hat dazu gef&#252;hrt, eine &#214;ffnungsperspektive f&#252;r das Friseurhandwerk zum 1. M&#228;rz 2021 bei weiter sinkenden Fallzahlen zu entwickeln. Sie kann allerdings nicht fruchtbar gemacht werden, um eine &#214;ffnung zu einem fr&#252;heren Zeitpunkt zu erreichen. Einer weiteren Ausdifferenzierung kann auch entgegengehalten werden, dass besonders bei Massenerscheinungen generalisierende, typisierende und pauschalierende Regelungen getroffen werden d&#252;rfen, ohne wegen der damit unvermeidlich verbundenen H&#228;rten gegen den Gleichheitsgrundsatz zu versto&#223;en. Unebenheiten, Friktionen und M&#228;ngel sowie gewisse Benachteiligungen in besonders gelagerten Einzelf&#228;llen, die sich im Zusammenhang mit Differenzierungen ergeben, m&#252;ssen in Kauf genommen werden, solange sich f&#252;r das insgesamt gefundene Regelungsergebnis ein plausibler, sachlich vertretbarer Grund anf&#252;hren l&#228;sst (vgl. Beschluss des Senats vom 11. Dezember 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448888","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 261/20","Beschluss","11.12.2020","Begrenzung der Anzahl der Kunden bei einer Verkaufsfl&#228;che von &#252;ber 800 qm von Ladengesch&#228;ften ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 261/20</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448888","part":"L","price":0.0,"anchor":"rd_36"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 261/20","Beschluss","11.12.2020","Begrenzung der Anzahl der Kunden bei einer Verkaufsfl&#228;che von &#252;ber 800 qm von Ladengesch&#228;ften ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn 36</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Soweit die Antragstellerin in diesem Zusammenhang auf k&#246;rperlich beeintr&#228;chtigte - insbesondere &#228;ltere - Kunden verweist, die Friseursalons zur Aufrechterhaltung der K&#246;rperhygiene regelm&#228;&#223;ig aufsuchten, sind diese zwar gezwungen, f&#252;r ihre K&#246;rperpflege auf Angeh&#246;rige oder Dritte im h&#228;uslichen Umfeld zur&#252;ckzugreifen. Diese Handlungsalternativen d&#252;rften aber f&#252;r Personen, die einer Risikogruppe angeh&#246;ren, sogar zielf&#252;hrender sein, um den Infektionsgefahren bei der Zuwegung und beim Aufenthalt im Friseursalon zu begegnen. Dessen ungeachtet mag eine professionelle Haarpflege das Wohlbefinden steigern; es ist gleichwohl den betroffenen Kunden zuzumuten, bis zur bevorstehenden &#214;ffnung am 1. M&#228;rz 2021 zuzuwarten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Der Einwand der Antragstellerin zur &#214;ffnung von Friseurgesch&#228;ften in Nachbarstaaten (Schweiz, Polen, Luxemburg, Polen, Tschechien) greift ebenfalls nicht Platz. Dass die in Bezug genommenen Staaten die besondere Bedeutung der Friseurbetriebe f&#252;r die Grundversorgung bei gleichzeitiger Gefahrlosigkeit f&#252;r das Fortschreiten der Pandemie erkannt h&#228;tten, &#252;berzeugt nicht. Vielmehr ist davon auszugehen, dass die dortigen Entscheidungstr&#228;ger das festgestellte Infektionsrisiko (s.o.) lediglich in Kauf nehmen, woran sich der hiesige Verordnungsgeber jedenfalls derzeit noch nicht orientieren mag. Gegen Letzteres ist - wie dargestellt - nichts zu erinnern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Auch die - nicht von der Hand zu weisende - medizinische Relevanz des Friseurbesuchs (Erkennung von Melanomen auf der Kopfhaut, im Nacken und im Gesicht sowie weiterer im Einzelnen bezeichneten Erkrankungen) f&#252;hrt nicht zur fehlenden Verh&#228;ltnism&#228;&#223;igkeit im engeren Sinne. Diese bei Gelegenheit erfolgende Wahrnehmung geh&#246;rt nicht zum prim&#228;ren T&#228;tigkeitsfeld von Friseuren, so dass eine Erfassung als &#8222;medizinische Leistung&#8220; und die Einordnung von Friseuren in den Gesundheitssektor nicht geboten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Regelung verst&#246;&#223;t auch nicht gegen den Gleichheitsgrundsatz, weil k&#246;rpernahe Dienstleistungen von Optikern und Geh&#246;rger&#228;teakustikern sowie s&#228;mtliche andere Handwerksberufe von den Schlie&#223;ungsanordnungen der 9. SARS-CoV-2-EindV nicht betroffen sind. Die Differenzierung gegen&#252;ber Optikern und Geh&#246;rger&#228;teakustikern findet ihre Rechtfertigung in dem nicht abweisbaren Bed&#252;rfnis der z&#252;gigen Bereitstellung von Seh- und H&#246;rhilfen, um dem Teilhabeanspruch der Betroffenen Rechnung zu tragen. Auf die Dauer des Kontakts kommt es in diesem Zusammenhang nicht an. Zu Handwerksbetrieben f&#252;hrt die Antragstellerin selbst - zutreffend - zum ma&#223;gebenden Differenzierungskriterium aus, indem sie anerkennt, dass die Einhaltung des allgemeinen Abstandsgebots in Friseurbetrieben anders als bei der Erbringung von Handwerksleistungen nur eingeschr&#228;nkt m&#246;glich ist. Dies rechtfertigt die Ungleichbehandlung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die unter dem Stichwort &#8222;Erschwerter Zugang zu staatlichen Hilfsleistungen&#8220; im Rahmen der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung im engeren Sinne erhobenen Einwendungen f&#252;hren zu keinem anderen Ergebnis. Soweit die Antragstellerin zun&#228;chst geltend macht, an der Dezemberhilfe oder der &#220;berbr&#252;ckungshilfe II schon deshalb nicht zu partizipieren, da ihr Friseurbetrieb erst ab dem 16. Dezember 2020 zu schlie&#223;en war, so dass sich keine Umsatzverluste von 30 % ergeben h&#228;tten, kann hieraus f&#252;r sich betrachtet nicht auf die Unverh&#228;ltnism&#228;&#223;igkeit der Betriebsuntersagung geschlossen werden. Zwar erh&#228;lt die Antragstellerin angesichts der (fortlaufend) monatsweisen Berechnungsbetrachtung f&#252;r den Monat Dezember 2020 wom&#246;glich keine Hilfen. In diesem Zeitraum hat sie aber auch nur geringere Umsatzausf&#228;lle zu kompensieren, so dass von einem existenziellen Bedarf nicht ohne Weiteres ausgegangen werden musste. Dessen ungeachtet d&#252;rfen besonders bei Massenerscheinungen generalisierende, typisierende und pauschalierende Regelungen getroffen werden, ohne wegen der damit unvermeidlich verbundenen H&#228;rten gegen den Gleichheitsgrundsatz zu versto&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Einwand der Antragstellerin, dass die ab dem 1. Januar 2021 geleistete &#220;berbr&#252;ckungshilfe III sp&#228;rlich ausfiele, weil Friseure kaum betriebliche Fixkosten h&#228;tten, ber&#252;cksichtigt nicht, dass die staatlichen Hilfsprogramme im Wesentlichen darauf abzielen d&#252;rften, Insolvenzen und Existenzgef&#228;hrdungen abzuwenden und nicht darauf ausgerichtet sind, den Status quo zu erhalten. Sind Fixkosten nicht entstanden, ist deren anteiliger Ausgleich durch staatliche Hilfen nicht erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Soweit mit dem von der Antragstellerin vorgelegten Gutachten der Dipl.-Kffr. (FH) K. G. vom 4. Februar 2021 aufgezeigt wird, dass der Unternehmerlohn (Gewinn pro Monat) in der Fixkostenberechnung unber&#252;cksichtigt bleibe und auch nicht durch Landesmittel kompensiert werde, so dass Kleinst- und Einzelunternehmer nicht in der Lage seien, ihre laufenden Lebenshaltungskosten zu decken, d&#252;rfte dies zwar zutreffen. Sie sind mithin darauf angewiesen, ihren Lebensunterhalt aus eigenen finanziellen Mitteln zu decken und im Bedarfsfall um Grundsicherung nachzusuchen. Diese &#228;u&#223;erst schwierige Situation betrifft eine Vielzahl von Gesch&#228;ftsinhabern, nicht nur in der Friseurbranche. Ob der vom Bundeswirtschaftsminister am 16. Februar 2021 als in der Planung begriffen vorgestellte Fond f&#252;r besondere H&#228;rten ggf. Milderung verschafft, ist nicht auszuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Im &#220;brigen tragen die staatlichen Hilfsprogramme jedenfalls dazu bei, die Auswirkungen der Eingriffe in die Berufsaus&#252;bungsfreiheit und das Eigentumsrecht der betroffenen Unternehmen abzumildern. Dass sich diese Leistungen als offensichtlich unzureichend darstellen und deshalb die Belastung f&#252;r die betroffenen Friseurbetriebe gegen&#252;ber dem verfolgten Ziel des Gesundheits- und Lebensschutz als unangemessen zu bewerten ist, liegt f&#252;r den Senat nicht auf der Hand, auch wenn es Defizite im Antrags- und Auszahlungsverfahren gibt. Dies gilt auch, soweit die Antragstellerin die Komplexit&#228;t, die Notwendigkeit der Zuziehung eines Steuerberaters und die damit verbundenen Kosten sowie die Verfahrensdauer auf Beh&#246;rdenseite einwendet. Dass viele Friseurbetriebe auf dem freien Kapitalmarkt zum Ausgleich der Umsatzverluste keine Kredite bek&#228;men, mag zutreffend sein. Zum staatlichen Hilfsprogramm z&#228;hlen jedoch auch besondere Kreditangebote der KfW.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Eine die Verletzung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes begr&#252;ndende Unzumutbarkeit der getroffenen Ma&#223;nahmen d&#252;rfte auch nicht aus der Erw&#228;gung abzuleiten sein, dass die Hilfsma&#223;nahmen m&#246;glicherweise nicht ausreichend sind, um Existenzbedrohungen f&#252;r Friseurbetriebe abzuwenden. Der Staat d&#252;rfte angesichts der betr&#228;chtlichen Auswirkungen der Ma&#223;nahmen auf eine Vielzahl von Unternehmen und der begrenzten finanziellen Mittel nicht verpflichtet sein, durch die Ma&#223;nahmen bedingte Insolvenzen in allen F&#228;llen zu verhindern (vgl. Beschluss des Senats vom 8. Januar 2021, a.a.O. Rn. 39).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>5. Angesichts der nicht abschlie&#223;end gekl&#228;rten Frage, ob das IfSG den verfassungsrechtlichen Anforderungen nicht gen&#252;gt, weil es hinsichtlich der Ma&#223;nahmen nach &#167;&#167;&#160;28, 28a IfSG an Regelungen &#252;ber den finanziellen Ausgleich der damit verbundenen Belastungen fehlt und ob ggf. deshalb keine hinreichende Rechtsgrundlage f&#252;r die von die Antragstellerin angegriffene Ma&#223;nahme nach der 9. SARS-CoV-2-EindV besteht, ist von offenen Erfolgsaussichten des noch zu stellenden Normenkontrollantrags der Antragstellerin auszugehen. Die deshalb vorzunehmende Folgenabw&#228;gung kommt zu dem Ergebnis, dass der Eilantrag der Antragstellerin abzulehnen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Durch den weiteren Vollzug der angegriffenen Bestimmung kommt es zwar zu erheblichen Grundrechtseingriffen, die - wie die Antragstellerin vorgetragen hat - f&#252;r ihren Friseurbetrieb existenzbedrohend sein k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>W&#252;rde hingegen der Vollzug der streitgegenst&#228;ndlichen Regelungen ausgesetzt, w&#228;re angesichts der derzeit feststellbaren Infektionsdynamik mit hinreichender Wahrscheinlichkeit mit (deutlich) vermehrten Infektionsf&#228;llen zu rechnen, die auch nach der aktuellen Risikobewertung des RKI vom 3. Februar 2021 (a.a.O.) zwingend - so weit wie m&#246;glich - zu verhindern sind, um die weitere Ausbreitung des Virus zu verz&#246;gern und damit Zeit f&#252;r die Bereithaltung notwendiger Behandlungskapazit&#228;ten sowie f&#252;r die Durchf&#252;hrung und Entwicklung von Schutzma&#223;nahmen und Behandlungsm&#246;glichkeiten zu gewinnen. Das Konzept des Antragsgegners zur Eind&#228;mmung des Virus w&#252;rde mit der Au&#223;ervollzugsetzung der Regelungen zu Friseurbetrieben (&#167;&#160;7 Abs.&#160;4 der 9. SARS-CoV-2-EindV) in Frage gestellt werden, weil die auf das Fehlen von Ausgleichsregelungen im IfSG gest&#252;tzte Au&#223;ervollzugsetzung von Regelungen der 9. SARS-CoV-2-EindV mit den gleichen Erw&#228;gungen f&#252;r andere Ma&#223;nahmen dieser Verordnung beansprucht werden k&#246;nnte (vgl. Beschluss des Senats vom 8. Januar 2021, a.a.O. Rn. 43).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Bei einer Abw&#228;gung zeitlich befristeter (und vom Verordnungsgeber fortlaufend auf ihre Verh&#228;ltnism&#228;&#223;igkeit zu evaluierender) Eingriffe in Art.&#160;12 Abs.&#160;1 und Art.&#160;14 Abs.&#160;1 GG mit dem Grundrecht behandlungsbed&#252;rftiger, teilweise lebensbedrohlich erkrankender Personen aus Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG setzt sich der Schutz des Lebens und der k&#246;rperlichen Unversehrtheit durch (vgl. Beschluss des Senates vom 13. November 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001445739","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 216/20","Beschluss","13.11.2020","Schlie&#223;ung von Fitnessstudios im Rahmen des &amp;quot;Teil-Lockdowns&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 R 216/20</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001445739","part":"L","price":0.0,"anchor":"rd_74"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 R 216/20","Beschluss","13.11.2020","Schlie&#223;ung von Fitnessstudios im Rahmen des &amp;quot;Teil-Lockdowns&amp;quot;","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 74</a> m.w.N.). Hinzu kommt, dass die Folgen f&#252;r die von den Ma&#223;nahmen betroffenen Unternehmer - wie ausgef&#252;hrt - durch Hilfsma&#223;nahmen abgemildert werden und zum 1. M&#228;rz 2021 die &#214;ffnung von Friseurbetrieben zu erwarten sein d&#252;rfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>C. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>D. Die Festsetzung des Streitwerts folgt aus &#167;&#167;&#160;53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;2. Dabei bemisst der Senat die sich aus dem Antrag f&#252;r die Antragstellerin ergebende wirtschaftliche Bedeutung der Sache angesichts fehlender Angaben mit dem Auffangwert. Der Antrag zielt jedenfalls faktisch auf eine Vorwegnahme der Hauptsache, da die Rechtwirkungen der angegriffenen Bestimmung von vornherein bis zum Ablauf des 28. Februar 2021 begrenzt sind (vgl. &#167;&#160;7 Abs.&#160;4 Satz&#160;3 der 9. SARS-CoV-2-EindV).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>E. Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d316752" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001460606</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
