<html>
<head><title>4-L-158-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.02.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 L 158/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2011:0201.4L158.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;130 Abs 1 AO 1977</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001036302"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum Anspruch auf R&#252;cknahme eines bestandskr&#228;ftigen Abgabenbescheides</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auch im Rahmen des &#167;&#160;130 Abs.&#160;1 AO (juris: AO 1977) besteht ausnahmsweise ein Anspruch auf Wiederaufnahme des Verfahrens und R&#252;cknahme eines bestandskr&#228;ftigen Abgabenbescheides, wenn dessen Aufrechterhaltung "schlechthin unertr&#228;glich" ist, was von den Umst&#228;nden des Einzelfalles und einer Gewichtung der einschl&#228;gigen Gesichtspunkte abh&#228;ngt. Das Festhalten an dem Verwaltungsakt ist unter anderem dann "schlechthin unertr&#228;glich", wenn Umst&#228;nde gegeben sind, die die Berufung der Beh&#246;rde auf die Unanfechtbarkeit als einen Versto&#223; gegen Treu und Glauben erscheinen lassen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001036302","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a><br><br>2. Solche Umst&#228;nde sind unter anderem grunds&#228;tzlich dann gegeben, wenn die Beh&#246;rde den bestandskr&#228;ftigen Bescheid in Kenntnis seiner Rechtswidrigkeit erlassen hat. Dabei kommt es nicht allein darauf an, ob die Beh&#246;rde bei Erlass nur Kenntnis von den Umst&#228;nden hatte, welche die Rechtswidrigkeit des Bescheides begr&#252;ndeten. Vielmehr musste sie selbst eindeutig und erkennbar von dessen Rechtswidrigkeit ausgehen. Dies d&#252;rfte nur dann der Fall sein, wenn die Beh&#246;rde einer in einem anderen Verfahren zu einem vergleichbaren Sachverhalt ergangenen gerichtlichen Entscheidung nicht gefolgt ist und dies gerade nicht unter Berufung auf ihre weiterhin entgegenstehende Rechtsauffassung getan hat, sondern nachweisbar die Rechtswidrigkeit des Bescheides erkannt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001036302","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zu Leitsatz 1: Vergleiche BVerwG, Urteil vom 17.01.2007 - 6 C 32/06 - NVwZ 2007, 709-712; vgl. auch Beschluss vom 07.07.2004 - 6 C 24/03 - BVerwGE 121, 226-245; OVG Magdeburg, Beschluss vom 09.08.2005 - 4 L 169/05 -; OVG L&#252;neburg, Beschluss vom 18.06.2008 - 9 LA 51/07 -; OVG M&#252;nster, Beschluss vom 13.04.2004 - 15 A 1113/04 -. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001036302","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zu Leitsatz 2: Vergleiche OVG M&#252;nster, Beschluss vom 09.09.2009 - 15 A 1881/09 -; VGH M&#252;nchen, Urteil vom 15.07.2010 - 6 BV 08.1087 -. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001036302","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001036302","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054381","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Halle (Saale) 4. Kammer","4 A 123/10","Urteil","16.06.2010","Anspruch auf R&#252;cknahme eines Geb&#252;hrenbescheids","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Halle (Saale) 4. Kammer, 16. Juni 2010, 4 A 123/10, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Der statthafte Antrag auf Zulassung der Berufung ist unbegr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        1. Entgegen der Auffassung des Beklagten bestehen an der Richtigkeit der erstinstanzlichen Entscheidung keine ernstlichen Zweifel i.S.d. &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001036302","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>
        
        Rechtsgrundlage f&#252;r die vom Kl&#228;ger verfolgte R&#252;cknahme eines bestandskr&#228;ftigen Abwassergeb&#252;hrenbescheides ist <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V15P13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 KAG-LSA","Landesnorm Sachsen-Anhalt","Anwendung der Abgabenordnung","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13 Abs.&#160;1 Nr.&#160;3 Buchst. b KAG LSA</a> i.V.m. &#167;&#160;130 Abs.&#160;1 AO. Die vom Verwaltungsgericht angef&#252;hrte Rechtsprechung des Bundesverwaltungsgerichts zur Aus&#252;bung des R&#252;cknahmeermessens im Bereich des &#167;&#160;48 Abs.&#160;1 Satz&#160;1 VwVfG (Urt. v. 17. Januar 2007 - 6 C 32/06 -; vgl. auch Beschl. v. 7. Juli 2004 - 6 C 24/03 -, jeweils zit. nach JURIS) ist dabei entsprechend anwendbar. Mit Blick auf das Gebot der materiellen Gerechtigkeit besteht auch im Rahmen des &#167;&#160;130 Abs.&#160;1 AO ausnahmsweise ein Anspruch auf Wiederaufnahme des Verfahrens und R&#252;cknahme eines bestandskr&#228;ftigen Abgabenbescheides, wenn dessen Aufrechterhaltung "schlechthin unertr&#228;glich" ist, was von den Umst&#228;nden des Einzelfalles und einer Gewichtung der einschl&#228;gigen Gesichtspunkte abh&#228;ngt. Das Festhalten an dem Verwaltungsakt ist unter anderem dann "schlechthin unertr&#228;glich", wenn Umst&#228;nde gegeben sind, die die Berufung der Beh&#246;rde auf die Unanfechtbarkeit als einen Versto&#223; gegen Treu und Glauben erscheinen lassen (vgl. OVG Sachsen-Anhalt, Beschl. v. 9. August 2005 - 4 L 169/05 -; OVG Niedersachsen, Beschl. v. 18. Juni 2008 - 9 LA 51/07 -; OVG Nordrhein-Westfalen, Beschl. v. 13. April 2004 - 15 A 1113/04 -, jeweils zit. nach JURIS).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001036302","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>
        
        Solche Umst&#228;nde sind unter anderem grunds&#228;tzlich dann gegeben, wenn die Beh&#246;rde den bestandskr&#228;ftigen Bescheid in Kenntnis seiner Rechtswidrigkeit erlassen hat (so auch OVG Nordrhein-Westfalen, Beschl. v. 9. September 2009 - 15 A 1881/09 -, zit. nach JURIS; vgl. auch VGH Bayern, Urt. v. 15. Juli 2010 - 6 BV 08.1087 -, zit. nach JURIS). Denn angesichts der Bindung der Beh&#246;rden an Gesetz und Recht (Art.&#160;20 Abs.&#160;3 GG) darf der abgabenpflichtige Bescheidempf&#228;nger darauf vertrauen, dass die abgabenerhebende K&#246;rperschaft nicht vors&#228;tzlich einen rechtswidrigen Verwaltungsakt in der Hoffnung erl&#228;sst, er werde mangels Anfechtung bestandskr&#228;ftig und k&#246;nne dann durchgesetzt werden. Dabei kommt es allerdings nicht allein darauf an, ob die Beh&#246;rde bei Erlass nur Kenntnis von den Umst&#228;nden hatte, welche die Rechtswidrigkeit des Bescheides begr&#252;ndeten. Vielmehr musste sie selbst eindeutig und erkennbar von dessen Rechtswidrigkeit ausgehen. Dies d&#252;rfte nur dann der Fall sein, wenn die Beh&#246;rde einer in einem anderen Verfahren zu einem vergleichbaren Sachverhalt ergangenen gerichtlichen Entscheidung nicht gefolgt ist und dies gerade nicht unter Berufung auf ihre weiterhin entgegenstehende Rechtsauffassung getan hat, sondern nachweisbar die Rechtswidrigkeit des Bescheides erkannt hat. Ein Festhalten an dem bestandskr&#228;ftigen Abgabenbescheid erscheint in einer solchen - wohl nur in seltenen F&#228;llen vorkommenden - Konstellation schon auf Grund der verfassungsrechtlichen Vorgaben im Regelfall als schlechterdings unzumutbar und unertr&#228;glich. Die insoweit vom Beklagten erhobenen Einwendungen sind nicht durchgreifend. Dass er nach seiner Auffassung keine Normverwerfungskompetenz habe, eine andere Rechtsgrundlage f&#252;r den Geb&#252;hrenzeitraum nicht bestehe und die Rechtsordnung ein anderes Handeln nicht zulasse, bedeutet lediglich, dass der Beklagte - solange er die gerichtlich beanstandete Abgabensatzung nicht &#228;nderte - keine andere Rechtsgrundlage heranziehen konnte. Daraus folgt aber nicht, dass der Beklagte, nachdem er auf eine solche &#196;nderung verzichtet und bewusst einen der Rechtsordnung gerade widersprechenden Geb&#252;hrenbescheid erlassen hat, sich ohne weiteres auf dessen Bestandskraft berufen kann.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        Das Verwaltungsgericht hat auch zu Recht festgestellt, der Beklagte habe den Abwassergeb&#252;hrenbescheid erlassen, obwohl ihm zum Zeitpunkt des Erlasses dieses Verwaltungsaktes selbst bewusst gewesen sei, dass eine wirksame rechtliche Grundlage daf&#252;r nicht bestanden habe. Dies ergibt sich schon aus dem Bescheid vom 15. April 2010, mit dem der Beklagte den R&#252;cknahmeantrag des Kl&#228;gers abgelehnt hat. W&#228;hrend die darin enthaltene Aussage des Beklagten, ihm sei &#8222;durchaus bewusst, dass der Bescheid vom 24.03.2009 rechtswidrig&#8220; sei, noch auf den Zeitpunkt der Ermessensentscheidung &#252;ber den R&#252;cknahmeantrag bezogen werden k&#246;nnte, lassen die darauffolgenden Ausf&#252;hrungen zu den f&#252;r den Beklagten bei der Aus&#252;bung des Ermessens ma&#223;gebenden Gesichtpunkten keinen Zweifel daran, dass dieser bei Erlass des Geb&#252;hrenbescheides selbst von dessen Rechtswidrigkeit ausging. Denn der Beklagte stellte unter anderem ausdr&#252;cklich darauf ab, er habe bei seiner Entscheidung zum Erlass der Geb&#252;hrenbescheide f&#252;r das Jahr 2008 &#8222;vom Interesse des Gemeinwohls&#8220; ausgehen m&#252;ssen und bei der Bescheidung des Kl&#228;gers sei &#8222;diese genaue Sachlage, gemeint ist die ungen&#252;gende Definition des Ma&#223;stabes f&#252;r die Grundgeb&#252;hr&#8220;, bekannt gewesen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
        
        Dieser Annahme tritt auch der Beklagte mit seinem Antrag auf Zulassung der Berufung im Ergebnis nicht entgegen. Der Hinweis, das Verwaltungsgericht habe &#8222;m&#246;glicherweise&#8220; rechtsfehlerfrei entschieden, es sei von einer Nichtigkeit s&#228;mtlicher Geb&#252;hrenregelungen auszugehen, und bei &#8222;nat&#252;rlicher Betrachtungsweise&#8220; betreffe die damalige Entscheidung den vorliegenden Sachverhalt nicht, stellt schon von vornherein keinen hinreichend substanziierten Einwand gegen die vom Verwaltungsgericht in der angefochtenen Entscheidung festgestellte Rechtswidrigkeit des Geb&#252;hrenbescheides dar. Vielmehr hatte der Beklagte bei der Darstellung der Entscheidung des Verwaltungsgerichts sogar einger&#228;umt, dem Gericht sei in dem Punkt Recht zu geben, dass eine ordnungsm&#228;&#223;ige Satzungsgrundlage f&#252;r den Geb&#252;hrenbescheid nicht bestanden habe.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Soweit er geltend macht, inhaltlich stehe ihm die Leistung zu und er habe die M&#246;glichkeit, das vom Verwaltungsgericht beanstandete Satzungsrecht r&#252;ckwirkend zu heilen, wendet er sich allein gegen die vom Verwaltungsgericht aus der Kenntnis der Rechtswidrigkeit gezogene Rechtsfolge.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        Mit dem Einwand, dass er bei Erlass des Geb&#252;hrenbescheides nicht davon ausgegangen sei, die Entscheidung des Verwaltungsgerichts zur Fehlerhaftigkeit des Satzungsrechts ziehe eine &#8222;v&#246;llige Sperre&#8220; der Anwendung dieses Satzungsrechts nach sich, verkennt der Beklagte schlie&#223;lich den rechtlichen Ankn&#252;pfungspunkt f&#252;r den R&#252;cknahmeanspruch des Kl&#228;gers. Die Berufung des Beklagten auf die Bestandskraft des Geb&#252;hrenbescheides stellt nicht deshalb einen Versto&#223; gegen Treu und Glauben dar, weil er die in einem anderen Verfahren ergangene Entscheidung des Verwaltungsgerichts missachtet und den Geb&#252;hrenbescheid erlassen hat. Entscheidend ist, dass er den Geb&#252;hrenbescheid trotz eigener, objektiv erkennbarer &#220;berzeugung von dessen Rechtswidrigkeit erlassen hat. Im Gegensatz zur Auffassung des Beklagten folgt daraus also nicht, dass Entscheidungen der Verwaltungsgerichte eine der Nichtigerkl&#228;rung in einem Normenkontrollverfahren gleichzusetzende Rechtswirkung haben. Den Beh&#246;rden ist es nicht verwehrt, sich weiter auf die Bestandskraft von Bescheiden zu berufen, wenn sie selbst bei Erlass dieser Bescheide von einer anderen Rechtsauffassung ausgegangen sind und dies nicht aus anderen Gr&#252;nden, z.B. im Falle eines offensichtlich abwegigen Festhaltens an dieser Auffassung, ausgeschlossen ist.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
        
        Besondere Gesichtspunkte, die eine Berufung des Beklagten auf die Bestandskraft des Bescheides trotz seines Verhaltens nicht als Versto&#223; gegen Treu und Glauben erscheinen lassen (vgl. auch VGH Bayern, Beschl. v. 26. Mai 2008 - 8 ZB 06.2894 -, zit. nach JURIS), sind weder ersichtlich noch vom Beklagten aufgezeigt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
        
        Dass er dem Kl&#228;ger unstreitig eine wirtschaftliche Gegenleistung erbracht hat und die M&#246;glichkeit zur r&#252;ckwirkenden Schaffung rechtm&#228;&#223;igen Satzungsrechts hat, &#228;ndert nichts an der (fortbestehenden) Rechtswidrigkeit des Geb&#252;hrenbescheides und der Tatsache, dass dem Beklagten dies schon bei Bescheiderlass bewusst war. Der Anspruch des Kl&#228;gers besteht aber gerade deshalb, weil der Beklagte die M&#246;glichkeit zur Schaffung einer gesetzeskonformen Rechtsgrundlage bislang nicht genutzt hat. Die beiden Aspekte stehen auch der Wertung, die Aufrechterhaltung des Geb&#252;hrenbescheides erscheine als &#8222;schlechthin unertr&#228;glich&#8220;, nicht entgegen. Denn diese Wertung folgt aus dem bewussten Versto&#223; des Beklagten gegen die Rechtsordnung, der es ausschlie&#223;t, dass sich der Beklagte auf die aus dem Grundsatzes der Rechtssicherheit folgende Bestandskraft des Bescheides berufen kann.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
        
        Keinen Erfolg hat der Beklagte weiterhin mit seinem Einwand, einer r&#252;ckwirkenden Schaffung gesetzeskonformen Satzungsrechts stehe der Verwaltungsaufwand f&#252;r die R&#252;ckabwicklung von &#8222;zehntausenden Veranlagungssachverhalten &#252;ber Jahre hinweg&#8220; entgegen, weil bei einer r&#252;ckwirkenden Satzungs&#228;nderung die Abgabenschuldner im Verbandsgebiet die Berechtigung h&#228;tten, die abgeschlossenen Sachverhalte nochmals &#8222;aufrollen&#8220; zu lassen. Dass der Verwaltungsaufwand so hoch w&#228;re, dass ganz ausnahmsweise ein vors&#228;tzlich rechtswidriges Handeln des Beklagten die Berufung auf die Bestandskraft nicht ausschlie&#223;t, ist durch diesen pauschalen Einwand und den Verweis auf die Absehbarkeit von &#8222;vielen Tausenden von Antr&#228;gen auf &#196;nderung bestandskr&#228;ftig abgeschlossener Verwaltungsverfahren&#8220; aber schon nicht hinreichend dargelegt. Unabh&#228;ngig davon, ob bei einer r&#252;ckwirkenden &#196;nderung einer Geb&#252;hrensatzung tats&#228;chlich allein deshalb ein Anspruch auf (teilweise) Aufhebung bestandskr&#228;ftiger Geb&#252;hrenbescheide besteht, k&#246;nnte sich ein solcher Anspruch nur auf die F&#228;lle beziehen, in denen auf Grund der Satzungs&#228;nderung eine Geb&#252;hrenminderung eingetreten ist. Dar&#252;ber hinaus w&#228;re der Beklagte nicht daran gehindert, die R&#252;ckwirkung nur auf die Zeitr&#228;ume zu begrenzen, die bei Zustellung der den Satzungsmangel aufdeckenden Entscheidung des Verwaltungsgerichts vom 1. Oktober 2008 noch nicht beschieden waren. Eine im Ergebnis f&#252;r den Beklagten nicht tragbare Belastung folgt aus diesem Einwand ebenso wenig wie aus seinem nicht weiter substanziierten Vorbringen, es bestehe im Verbandsgebiet &#8222;jetzt bereits eine gewisse Unruhe aufgrund der Ver&#228;nderungen der Gesch&#228;ftsf&#252;hrung&#8220; und &#8222;teilweise auch erhebliche Meinungsverschiedenheiten mit den Mitgliedsgemeinden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
        
        Eine R&#252;cknahmeentscheidung zu Gunsten des Kl&#228;gers k&#246;nnte wegen der dadurch eingeleiteten Verwaltungspraxis gem. Art.&#160;3 GG nur dann einen Anspruch anderer Bescheidempf&#228;nger auf R&#252;cknahme begr&#252;nden, wenn diesen gegen&#252;ber ebenfalls ein treuwidriges Verhalten des Beklagten gegeben war. Ob bei einer Vielzahl solcher Fallgestaltungen eine andere Ermessensentscheidung des Beklagten nicht ausgeschlossen w&#228;re (vgl. auch VGH Baden-W&#252;rttemberg, Urt. v. 31. Januar 1989 - 9 S 1141/88 -, DVBl. 1989, 884, 887), muss nicht entschieden werden. Zum einen w&#228;re selbst dann zun&#228;chst erforderlich, dass eine r&#252;ckwirkende Satzungs&#228;nderung f&#252;r den Beklagten untragbar w&#228;re. Zum anderen ist schon die m&#246;gliche Zahl der Betroffenen weder ersichtlich noch vom Beklagten auch nur ann&#228;hernd beziffert worden. Auch das Vorbringen des Kl&#228;gers in der Antragserwiderung, der Beklagte habe in einer &#8222;Vielzahl von F&#228;llen im Jahre 2009 Geb&#252;hrenbescheide in Kenntnis der fehlenden satzungsrechtlichen Grundlage erlassen&#8220;, stellt insoweit keine ausreichende Grundlage dar.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        Ebenfalls offen bleiben kann, ob und welche Auswirkungen es hat, wenn dem Bescheidempf&#228;nger innerhalb der Rechtsbehelfsfrist die Rechtswidrigkeit des Geb&#252;hrenbescheides h&#228;tte bekannt sein k&#246;nnen oder sogar m&#252;ssen. Denn der Beklagte ist dem Vortrag des Kl&#228;gers, dieser habe erst nach der Bestandskraft des Geb&#252;hrenbescheides aus der Presse von der Rechtsauffassung des Verwaltungsgerichts erfahren, weder im Klageverfahren noch mit dem Antrag auf Zulassung der Berufung entgegen getreten. Die blo&#223;e M&#246;glichkeit der Anfechtung des Geb&#252;hrenbescheides ist nicht ausreichend anzunehmen, die negativen Folgen einer fehlenden Anfechtung seien trotz des treuwidrigen Verhaltens der Beh&#246;rde dem Bescheidempf&#228;nger anzulasten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
        
        2. Der Rechtssache kommt nicht die vom Beklagten beigemessene grunds&#228;tzliche Bedeutung i.S.d. &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO zu. Die von ihm f&#252;r grunds&#228;tzlich kl&#228;-rungsbed&#252;rftig gehaltene Fragen, ob die Aufrechterhaltung eines Bescheides im Sinne der Rechtsprechung des Bundesverwaltungsgerichts (Urteil vom 17.01.2007 - 6 C 32/06 -) bereits dann &#8222;schlechthin unertr&#228;glich&#8220; sei, wenn dem Satzungsanwender bewusst gewesen sei, dass eine rechtliche Grundlage f&#252;r den Erlass des Bescheides nicht bestehe und ob die Aufrechterhaltung eines Bescheides als &#8222;schlechthin unertr&#228;glich&#8220; im Sinne der oben genannten Rechtsprechung gewertet werden k&#246;nne, wenn in der Sache der rechtswidrig festgesetzten Abgabeschuld des Abgabengl&#228;ubigers eine angemessene wirtschaftliche Gegenleistung entgegenstehe, betrifft allein die einzel-fallbezogene Anwendung der in der Rechtsprechung gekl&#228;rten Grunds&#228;tze. Einen wei-tergehenden, &#252;ber den Einzelfall hinausgehenden Kl&#228;rungsbedarf legt der Kl&#228;ger nicht dar (vgl. auch OVG Sachsen-Anhalt, Beschl. v. 9. August 2005, a.a.O.; vgl. weiter BVerwG, Beschl. v. 22. Oktober 1984 - - 8 B 56/84 -, zit. nach JURIS).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
        
        Im &#220;brigen ist entgegen der Auffassung des Beklagten angesichts der engen Voraussetzungen f&#252;r einen R&#252;cknahmeanspruch nach &#167;&#160;130 Abs.&#160;1 AO wegen eines Versto&#223;es der Beh&#246;rde gegen Treu und Glauben nicht davon auszugehen, dass in &#8222;hunderttausenden von Sachverhalten in Sachsen-Anhalt&#8220; in der Vergangenheit vors&#228;tzlich rechtswidrige Bescheide erlassen worden sind.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
        
        Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO. Die Festsetzung des Streitwertes folgt aus &#167;&#160;52 Abs.&#160;3 GKG.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
        
        Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;152 Abs.&#160;1 VwGO, 68 Abs.&#160;1 Satz&#160;5 i.V.m. 66 Abs.&#160;3 Satz&#160;3 GKG).
      </p></dd>
</dl>
    </div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d402100" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001036302</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
