<html>
<head><title>3-L-20-23-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.05.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 L 20/23.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2023:0504.3L20.23.Z.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;162 Abs 2 S 3 VwGO, Art 3 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001539043"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Verwaltungsgerichtsstreit; Kostenerstattung; Anspruch einer Privatperson auf Anerkennung einer Post- und Telekommunikationspauschale entsprechend &#167;&#160;162 Abs.2 Satz&#160;3 VwGO</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Es verst&#246;&#223;t nicht gegen den Gleichheitsgrundsatz nach Art.&#160;3 Abs.&#160;1 GG, dass die Post- und Telekommunikationspauschale nach &#167;&#160;162 Abs.&#160;2 Satz&#160;3 VwGO nur juristischen Personen und Beh&#246;rden, nicht aber Privatpersonen ohne anwaltliche Vertretung zusteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539043","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539043","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 20. Februar 2023, 1 A 363/20 HAL, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Halle - 1. Kammer - vom 20. Februar 2023 - 1 A 363/20 HAL - wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Kl&#228;ger tr&#228;gt die Kosten des Zulassungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert f&#252;r das Rechtsmittelverfahren wird auf 267,20 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>A. Der Antrag des Kl&#228;gers auf Zulassung der Berufung bleibt ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>I. Die Berufung ist nicht nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO wegen der vom Kl&#228;ger geltend gemachten ernstlichen Zweifel an der Richtigkeit der angefochtenen verwaltungsgerichtlichen Entscheidung zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>&#8222;Ernstliche Zweifel&#8220; i.S. des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO liegen nur dann vor, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird (vgl. nur BVerfG, Beschluss vom 16. Januar 2017 - 2 BvR 2615/14 - juris Rn. 19 m.w.N.). Da gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO der Zulassungsgrund zudem in der gebotenen Weise darzulegen ist, erfordert dies, dass sich der Zulassungsantrag substantiiert inhaltlich mit den Gr&#252;nden der angegriffenen Entscheidung auseinandersetzt und unter anderem konkret ausgef&#252;hrt wird, dass die erhobenen Einw&#228;nde entscheidungserheblich sind (OVG LSA in st&#228;ndiger Rechtsprechung, etwa Beschluss vom 3. Januar 2007 - 1 L 245/06 - juris Rn. 3 m.w.N.). Hierzu bedarf es regelm&#228;&#223;ig qualifizierter, ins Einzelne gehender, fallbezogener und aus sich heraus verst&#228;ndlicher Ausf&#252;hrungen, die sich mit der angefochtenen Entscheidung auf der Grundlage einer eigenst&#228;ndigen Sichtung und Durchdringung des Prozessstoffes auseinandersetzen (vgl. NdsOVG, Beschluss vom 13. M&#228;rz 2019 - 13 LA 160/18 - juris Rn. 9; VGH BW, Beschluss vom 11. Februar 2019 - 12 S 2789/18 - juris Rn. 3). Dabei reicht es nicht aus, wenn Zweifel lediglich an der Richtigkeit einzelner Rechtss&#228;tze oder tats&#228;chlicher Feststellungen bestehen, auf welche das Urteil gest&#252;tzt ist. Die Zweifel m&#252;ssen sich vielmehr zugleich auf das Ergebnis der angegriffenen Entscheidung, also die Richtigkeit des Urteils nach dem Sachausspruch in der Urteilsformel beziehen (vgl. BVerwG, Beschluss vom 10. M&#228;rz 2004 - 7 AV 4.03 - juris Rn. 9; BayVGH, Beschluss vom 19. Oktober 2018 - 8 ZB 18.1235 - juris Rn. 9).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hieran gemessen begr&#252;nden die mit der Zulassungsschrift erhobenen Einw&#228;nde keine ernstlichen Zweifel an der Richtigkeit der angefochtenen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit seinem Vorbringen, das Verwaltungsgericht eliminiere und beschneide den ihm nach &#167;&#160;80 VwVfG grunds&#228;tzlich zustehenden Kostenerstattungsanspruch g&#228;nzlich, hat der Kl&#228;ger ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung nicht dargelegt. Gem&#228;&#223; &#167;&#160;80 Abs.&#160;1 Satz&#160;1 VwVfG hat der Rechtstr&#228;ger, dessen Beh&#246;rde den Verwaltungsakt erlassen hat, demjenigen, der Widerspruch erhoben hat, die zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendigen Aufwendungen zu erstatten, soweit der Widerspruch erfolgreich ist. Das Verwaltungsgericht hat nicht in Abrede gestellt, dass der Widerspruch des Kl&#228;gers gegen den Bescheid vom 21. Mai 2019 erfolgreich war und die Beklagte grunds&#228;tzlich verpflichtet ist, dem Kl&#228;ger die zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendigen Aufwendungen zu erstatten. Die Erstattungspflicht dem Grunde nach hat die Beklagte bereits in dem Abhilfebescheid vom 24. Oktober 2019 anerkannt. Darin hei&#223;t es, dass die Beklagte die Kosten der Entscheidung &#252;ber die Widerspr&#252;che tr&#228;gt und die dem Kl&#228;ger zur Wahrung seiner Rechte entstandenen notwendigen Aufwendungen auf Antrag erstattet werden. Streitig ist unter den Beteiligten allein die Frage, ob die Beklagte verpflichtet ist, dem Kl&#228;ger den von ihm geltend gemachten Betrag von 267,20 &#8364; als Kosten des Widerspruchsverfahrens zu erstatten. Hierbei handelt es sich um Kosten, die der Bevollm&#228;chtigte des Kl&#228;gers im Widerspruchsverfahren, der Prokurist der Firma des Kl&#228;gers, Herr M., dem Kl&#228;ger in Rechnung gestellt hat. Den Antrag auf Erstattung der Kosten von 267,20 &#8364; hat die Beklagte mit Bescheid vom 1. September 2019 abgelehnt. Der Klageantrag war nicht darauf gerichtet, der Beklagten die Kostenerstattungspflicht dem Grunde nach aufzuerlegen; hierf&#252;r h&#228;tte angesichts der Kostenregelung in dem Bescheid vom 24. Oktober 2019 auch kein Rechtsschutzinteresse bestanden. Vielmehr hat der Kl&#228;ger beantragt, den Ablehnungsbescheid vom 1. September 2020 aufzuheben und die Beklagte zu verpflichten, den Betrag von 267,20 &#8364; zuz&#252;glich Zinsen zu erstatten. Aus der Sonderregelung des &#167;&#160;80 Abs.&#160;2 VwVfG folgt, dass Kosten eines Bevollm&#228;chtigten nicht stets als zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendige Aufwendungen erstattungsf&#228;hig sind, sondern nur dann, wenn die Zuziehung eines Bevollm&#228;chtigten notwendig war. Die Notwendigkeit der Zuziehung eines Bevollm&#228;chtigten hat das Verwaltungsgericht verneint und dies auch n&#228;her begr&#252;ndet (Seite&#160;8 f. der Urteilsabschrift). Zweifel an der Richtigkeit dieser Erw&#228;gungen hat der Kl&#228;ger nicht dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>II. Die Berufung ist nicht gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO wegen des geltend gemachten Verfahrensmangels zuzulassen, weil - wie der Kl&#228;ger meint - das Verwaltungsgericht es unterlassen habe, ihm Hilfestellung bei der Formulierung der Klageantr&#228;ge zu geben und seinen Antrag auf Aussetzung des Verfahrens bzw. Fristgew&#228;hrung zur Formulierung der Klageantr&#228;ge abgelehnt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zur Bezeichnung des Verfahrensmangels ist erforderlich, dass er mit den ihn begr&#252;ndenden Tatsachen und in seiner rechtlichen W&#252;rdigung substantiiert dargetan wird. Die Tatsachen, aus denen sich der Verfahrensmangel ergibt, sind genau anzugeben. In der Begr&#252;ndung muss weiter ausgef&#252;hrt werden, dass die Entscheidung des Verwaltungsgerichts auf dem Verfahrensmangel beruhen kann, dass das Urteil also, wenn nicht das Verwaltungsgericht verfahrensfehlerhaft gehandelt h&#228;tte, f&#252;r den Antragsteller g&#252;nstiger h&#228;tte ausfallen k&#246;nnen (vgl. Rudisile, in: Schoch/Schneider, 43. EL August 2022, VwGO &#167;&#160;124a Rn. 110 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Diesen Anforderungen entspricht das Vorbringen des Kl&#228;gers nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>1. Der Kl&#228;ger hat einen Versto&#223; gegen die Pflicht der Vorsitzenden, ihm Hilfestellung bei der Formulierung der Klageantr&#228;ge zu leisten, nicht dargelegt. Gem&#228;&#223; &#167;&#160;86 Abs.&#160;3 VwGO hat der Vorsitzende u.a. darauf hinzuwirken, dass sachdienliche Antr&#228;ge gestellt werden. Aus dem Vorbringen des Kl&#228;gers ergibt sich nicht, warum die Vorsitzende diese Verpflichtung verletzt haben k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt schon nicht vor, warum er f&#252;r die Formulierung der Klageantr&#228;ge einer Hilfestellung bedurft h&#228;tte. In der Klageschrift hat er beantragt, den Ablehnungsbescheid der Beklagten vom 1. September 2020 aufzuheben und die Beklagte zu verpflichten, an den Kl&#228;ger Kosten in H&#246;he von 267,20 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz nach &#167;&#160;247 BGB ab 4. Juni 2020 zu erstatten. Diesen Antrag hat der Kl&#228;ger zwar in der m&#252;ndlichen Verhandlung nicht mehr ausdr&#252;cklich gestellt. Das Verwaltungsgericht ist jedoch davon ausgegangen, dass dieser Antrag dem Begehren des Kl&#228;gers sinngem&#228;&#223; zu entnehmen sei. Dagegen hat der Kl&#228;ger nichts vorgetragen. Der Kl&#228;ger f&#252;hrt nicht aus, dass dieser Antrag seinem Begehren nicht entsprochen oder einer Korrektur bedurft h&#228;tte. Er behauptet lediglich, dass die Klage nicht abgewiesen worden w&#228;re, wenn ihm das Verwaltungsgericht eine sachgerechte Formulierungshilfe gegeben h&#228;tte; es h&#228;tte dann ein verwaltungsgerichtliches Vorverfahren stattfinden m&#252;ssen. Gr&#252;nde hierf&#252;r hat der Kl&#228;ger jedoch nicht dargelegt. Seinen Ausf&#252;hrungen ist schon nicht zu entnehmen, bei welchem Klageantrag das Verwaltungsgericht eine Entscheidung getroffen h&#228;tte, die zur Durchf&#252;hrung eines Vorverfahrens gef&#252;hrt h&#228;tte. Ginge man davon aus, dass der Kl&#228;ger auf den Klageantrag abstellt, den er in seinem Schriftsatz vom 23. Februar 2023 (nach Abschluss der m&#252;ndlichen Verhandlung) formuliert hat, ergibt sich nicht, warum das Gericht antragsgem&#228;&#223; entschieden und die Klage nicht abgewiesen h&#228;tte. Der Kl&#228;ger hat in dem Schriftsatz beantragt, den Bescheid der Beklagten vom 1. September 2020 aufzuheben sowie das Verfahren zur Durchf&#252;hrung eines ordnungsgem&#228;&#223;en Widerspruchsverfahrens an die Beklagte zur&#252;ckzuverweisen. Das Verwaltungsgericht ist indes davon ausgegangen, dass ein Widerspruchsverfahren nicht erforderlich war (Seite&#160;6 der Urteilsabschrift). Warum das Verwaltungsgericht gleichwohl das Verfahren zur Durchf&#252;hrung eines Vorverfahrens an die Beklagte h&#228;tte zur&#252;ckverweisen m&#252;ssen, legt der Kl&#228;ger nicht dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Auch einen Verfahrensfehler im Hinblick darauf, dass das Verwaltungsgericht das Verfahren nicht dem Antrag des Kl&#228;gers in der m&#252;ndlichen Verhandlung entsprechend ausgesetzt hat, hat der Kl&#228;ger nicht dargelegt. Das Verwaltungsgericht hat den Antrag in dem angefochtenen Urteil abgelehnt. Mit den hierf&#252;r ausgef&#252;hrten Gr&#252;nden setzt sich der Kl&#228;ger nicht auseinander. Soweit der Kl&#228;ger vortr&#228;gt, ihm h&#228;tte eine Frist zur sachgerechten Formulierung der Klageantr&#228;ge gew&#228;hrt werden m&#252;ssen, f&#252;hrt der Kl&#228;ger (wie oben beschrieben) nicht zulassungsbegr&#252;ndend aus, dass er bei Gew&#228;hrung einer entsprechenden Frist einen anderen Antrag gestellt h&#228;tte, mit dem die Klage erfolgreich gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>III. Ferner liegt der vom Kl&#228;ger geltend gemachte Zulassungsgrund der grunds&#228;tzlichen Bedeutung der Rechtssache nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>&#8222;Grunds&#228;tzliche Bedeutung&#8220; im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO besitzt eine Rechtssache nur dann, wenn zu erwarten ist, dass die Entscheidung im angestrebten Rechtsmittelverfahren zur Beantwortung von entscheidungserheblichen konkreten Rechts- oder Tatsachenfragen beitragen kann, die eine &#252;ber den Einzelfall hinausgehende Tragweite besitzen und die im Interesse der Rechtseinheit oder Weiterentwicklung des Rechts einer Kl&#228;rung bed&#252;rfen (st&#228;ndige Rechtsprechung, vgl. nur OVG LSA, Beschluss vom 18. Juni 2012 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001103524","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 56/12","Beschluss","18.06.2012","Feststellung einer Laufbahnbef&#228;higung, erstes Einstiegsamt im Polizeivollzugsdienst","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 L 56/12</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001103524","part":"L","price":0.0,"anchor":"rd_19"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 56/12","Beschluss","18.06.2012","Feststellung einer Laufbahnbef&#228;higung, erstes Einstiegsamt im Polizeivollzugsdienst","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 19</a> m.w.N.). Die grunds&#228;tzliche Bedeutung der Rechtssache ist gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO zudem im Zulassungsantrag darzulegen. Dies erfordert, dass in der Antragsschrift eine konkrete rechtliche oder tats&#228;chliche Frage &#8222;aufgeworfen und ausformuliert&#8221; und im Einzelnen dargelegt wird, inwiefern die aufgeworfene Frage im Interesse der Rechtssicherheit, Vereinheitlichung oder Fortbildung des Rechts &#252;ber den Einzelfall hinaus einer fall&#252;bergreifenden Kl&#228;rung bedarf und im konkreten Fall entscheidungserheblich ist (vgl. Beschluss des Senats vom 4. November 2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284682","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 162/16","Beschluss","04.11.2016","Darlegungsanforderungen an einen Zulassungsantrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 162/16</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284682","part":"L","price":0.0,"anchor":"rd_83"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 162/16","Beschluss","04.11.2016","Darlegungsanforderungen an einen Zulassungsantrag","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 83</a> m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger formuliert keine Rechts- oder Tatsachenfrage. Seinen Ausf&#252;hrungen ist allerdings zu entnehmen, dass er gekl&#228;rt wissen will, ob auch Verfahrensbeteiligten, die weder juristische Personen des &#246;ffentlichen Rechts bzw. Beh&#246;rden sind, noch nicht von einem Rechtsanwalt vertreten werden, ein Anspruch auf die Post- und Telekommunikationspauschale nach &#167;&#160;162 Abs.&#160;2 Satz&#160;3 VwGO bzw. Nr.&#160;7002 der Anlage 1 RVG zustehen kann. Der Kl&#228;ger meint, es sei mit dem verfassungsrechtlichen Gleichheitsgrundsatz nicht vereinbar, dass privaten Verfahrensbeteiligten eine sachgerechte Pauschalerstattung geringf&#252;giger Kosten im Gegensatz zu juristischen Personen des &#246;ffentlichen Rechts oder Beh&#246;rden verwehrt bleibe. Zur Nachweisf&#252;hrung der tats&#228;chlichen Kosten f&#252;r Post- und Telekommunikationsentgelte w&#228;re jede einzelne Quittung zu kopieren und der Zusammenhang zwischen dem jeweiligen Verfahren und den quittierten Kosten darzulegen. Das m&#246;ge noch bei Postentgelten m&#246;glich sein, jedoch setzten sich Telekommunikationsentgelte inzwischen &#252;berwiegend aus einer monatlichen Flatrate sowie dem monatlichen Finanzierungspreis f&#252;r ein Telefon zusammen. Eine Aufsplittung dieser Kosten auf einzelne Telefonate nehme der jeweilige Kommunikationsprovider nicht vor. Selbst wenn man davon ausginge, dass in dem einen oder anderen Fall eine Nachweisf&#252;hrung m&#246;glich sei, &#252;berstiegen die daf&#252;r erforderlichen Kosten die f&#252;r die Erstattung in Betracht kommenden Kosten erheblich. Die Kosten f&#252;r die Nachweisf&#252;hrung k&#246;nnten auch erst im Rahmen des nachgelagerten Kostenfestsetzungsverfahren entstehen und seien daher nicht erstattungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001539043","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Mit diesen Ausf&#252;hrungen hat der Kl&#228;ger einen Kl&#228;rungsbedarf f&#252;r ein Berufungsverfahren nicht dargelegt. Der Wortlaut der Regelung des &#167;&#160;161 Abs.&#160;2 Satz&#160;3 VwGO ist eindeutig. Den Anspruch nach dieser Vorschrift haben nur juristische Personen des &#246;ffentlichen Rechts und Beh&#246;rden. Die Regelung ist mit Art.&#160;3 Abs.&#160;1 GG vereinbar. F&#252;r die vom Kl&#228;ger ger&#252;gte Ungleichbehandlung liegen sachliche Gr&#252;nde vor. Der Gesetzgeber hat bei der Entscheidung, die Post- und Telekommunikationspauschale nach &#167;&#160;162 Abs.&#160;2 Satz&#160;3 VwGO nicht auf Privatpersonen ohne anwaltliche Vertretung zu erstrecken, eine sachgerechte Typisierung vorgenommen (vgl. zur Zul&#228;ssigkeit der Typisierung etwa BVerfG, Beschluss vom 28. Juni 2022 - 2 BvL 9/14 - juris Rn. 67 und 74 m.w.N.). &#167;&#160;162 Abs.&#160;2 Satz&#160;3 VwGO beruht auf einem Vorschlag des Bundesrates. Zur Begr&#252;ndung wurde ausgef&#252;hrt, dass die Regelung umfangreiche Aufzeichnungen und Berechnungen entbehrlich mache, die vor der Gesetzes&#228;nderung von juristischen Personen des &#246;ffentlichen Rechts und Beh&#246;rden zur Geltendmachung der Entgelte f&#252;r Post und Telekommunikationsdienstleistungen gef&#252;hrt werden m&#252;ssten. Die Verweisung auf die f&#252;r Rechtsanw&#228;lte geltende Typisierung erscheine angesichts der vergleichbaren Situation sachgerecht (BT-Drucksache 14/6854 vom 31. August 2001 Seite&#160;7). Dem liegt die Erw&#228;gung zugrunde, dass juristischen Personen des &#246;ffentlichen Rechts und Beh&#246;rden - wie Rechtsanw&#228;lte - mit einer Vielzahl gerichtlicher Verfahren und Widerspruchsverfahren befasst sind, so dass eine genaue Aufzeichnung der Kosten f&#252;r Post und Telekommunikationsdienstleistungen verbunden mit einer Zuordnung zu den einzelnen Verfahren mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand verbunden w&#228;re. Privatpersonen f&#252;hren hingegen in der Regel nur einzelne Widerspruchsverfahren und Gerichtsverfahren, so dass einfacher feststellbar ist, welche Post- und Telekommunikationskosten im einzelnen Verfahren angefallen sind. Dem Kl&#228;ger ist zuzugeben, dass auch Privatpersonen aufgrund der heute &#252;blichen Flatrate-Vertr&#228;ge die Aufschl&#252;sselung einzelner Kosten f&#252;r die konkrete Kommunikation nicht m&#246;glich ist (vgl. zur Situation bei Beh&#246;rden: VG M&#252;nchen, Beschluss vom 6. M&#228;rz 2018 - M 25 M 17.45954 - juris Rn. 11 f). Demgegen&#252;ber ist aber zu ber&#252;cksichtigen, dass bei Privatpersonen gerade im Hinblick auf die heute &#252;blichen Flatrates &#252;blicherweise keine Telekommunikationskosten anfallen, die den von ihnen gef&#252;hrten gerichtlichen Verfahren oder Widerspruchsverfahren zuzurechnen w&#228;ren. Die vom Kl&#228;ger angesprochenen monatlichen Flatrate-Pauschalen und Finanzierungskosten f&#252;r Telefone fallen bei Privatpersonen oder privaten Organisationen in aller Regel unabh&#228;ngig davon an, ob die Personen Gerichtsverfahren oder Widerspruchsverfahren f&#252;hren. Typischerweise entscheidet sich eine Privatperson nicht f&#252;r eine teurere Flatrate oder ein teureres Smartphone, um damit die Kommunikation in Widerspruchsverfahren oder gerichtlichen Verfahren zu optimieren. Die Telekommunikationskosten sind demgem&#228;&#223; bei Privatpersonen in der Regel zu vernachl&#228;ssigen. Sollte es Privatpersonen oder private Organisationen geben, bei denen ein &#228;hnlich gro&#223;er Post- und Telekommunikationsaufwand f&#252;r Widerspruchsverfahren und gerichtliche Verfahren anf&#228;llt wie bei juristischen Personen des &#246;ffentlichen Rechts und Beh&#246;rden, sind die damit verbundenen Ungleichheiten ohne Versto&#223; gegen den Gleichheitsgrundsatz nach Art.&#160;3 Abs.&#160;1 GG hinzunehmen, weil sie lediglich eine verh&#228;ltnism&#228;&#223;ig kleine Zahl von Personen betreffen und das Ausma&#223; der Ungleichbehandlung gering ist (vgl. hierzu BVerfG, Beschluss vom 28. Juni 2022, a.a.O. Rn. 74 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>B. Die Streitwertfestsetzung f&#252;r das Zulassungsverfahren beruht auf den &#167;&#167;&#160;40, 47, 52 Abs.&#160;3 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>C. Der Beschluss ist unanfechtbar (&#167;&#167;&#160;124a Abs.&#160;5 Satz&#160;4, 152 Abs.&#160;1 VwGO i.V.m. &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d252272" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001539043</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
