<html>
<head><title>2-L-23-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.09.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 L 23/16</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">StrV vom 31.07.1957, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 StrG LSA","Landesnorm Sachsen-Anhalt","Einteilung der &#246;ffentlichen Stra&#223;en","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;3 Abs 1 Nr 3 StrG ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 StrG LSA","Landesnorm Sachsen-Anhalt","Stra&#223;enverzeichnisse und Stra&#223;ennummern","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;4 Abs 3 S 1 StrG ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTV4P51","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;51 StrG LSA","Landesnorm Sachsen-Anhalt","&#220;bergangs- und &#220;berleitungsvorschriften","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 01.05.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;51 Abs 3 StrG ST</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001324815"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Feststellung der &#214;ffentlichkeit eines Weges</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Weg ist eine Gemeindestra&#223;e i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTV4P51","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;51 StrG LSA","Landesnorm Sachsen-Anhalt","&#220;bergangs- und &#220;berleitungsvorschriften","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 01.05.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;51 </a>Abs 3 i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 StrG LSA","Landesnorm Sachsen-Anhalt","Geltungsbereich","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;1 Abs 1 Nr 3 StrG LSA</a> (juris: StrG ST), wenn dort bei Inkrafttreten der DDR-StrVO 1957 (juris: StrV, Fassung: 1957-07-31)&#160; am 31.07.1957 ein allgemeine Verkehr tats&#228;chlich stattfand.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324815","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324815","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 18. Februar 2016, 2 A 63/14, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt die Feststellung, dass es sich bei einem &#252;ber ihre Grundst&#252;cke verlaufenden Weg nicht um einen &#246;ffentlichen Weg handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist Eigent&#252;merin der Grundst&#252;cke Gemarkung A-Stadt, Flur A, Flurst&#252;ck 22/7 und 2/23. Das Flurst&#252;ck 22/7 umfasst das Hofgrundst&#252;ck des Gehrhofs. Das Flurst&#252;ck 2/23 ist wegeartig geschnitten und bildet eine Umfahrung der Westseite des Gehrhofs. Auf beiden Flurst&#252;cken befinden sich Teile eines Verbindungsweges zwischen F-Stadt und A-Stadt. Das Flurst&#252;ck 2/23 stand bis zum 03.10.1990 im Eigentum des Volkes und in Rechtstr&#228;gerschaft des Rates der Gemeinde. Mit Bescheid vom 18.06.1996 wurde das Eigentum an dem Grundst&#252;ck von der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben (BvS) auf die Bodenverwertungs- und -verwaltungs GmbH (BVVG) &#252;bertragen, die nachfolgend in das Grundbuch eingetragen wurde und das Grundst&#252;ck an die Kl&#228;gerin weiterver&#228;u&#223;erte. Mit Bescheid vom 11.11.2015 stellte das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen fest, dass die Beklagte zum 03.10.1990 Eigent&#252;merin des Flurst&#252;cks 2/23 geworden sei, und hob den Bescheid vom 18.06.1996 auf, soweit er dem entgegensteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bereits mit Beschluss vom 10.04.2008 hatte der Stadtrat der Beklagten das Stra&#223;enbestandsverzeichnis f&#252;r das Stadtgebiet der Beklagten beschlossen, das vom 26.05.2008 bis zum 28.11.2008 im Bauamt der Verwaltungsgemeinschaft A-Stadt (Altmark) ausgelegt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nachdem es zwischen der Kl&#228;gerin und der Beklagten zum Streit &#252;ber die Frage gekommen war, ob es sich bei dem &#252;ber ihre Grundst&#252;cke f&#252;hrenden Weg um eine &#246;ffentlichen Stra&#223;e handele, erhob die Kl&#228;gerin Klage zum Verwaltungsgericht mit dem Antrag, festzustellen, dass der Verbindungsweg zwischen F-Stadt und A-Stadt, soweit er &#252;ber die ihr geh&#246;renden Grundst&#252;cke 2/23 und 22/7 verlaufe, keine &#246;ffentliche Stra&#223;e sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Urteil vom 18.02.2016 &#8211; 2 A 63/14 MD &#8211; wies das Verwaltungsgericht die Klage ab und f&#252;hrte zur Begr&#252;ndung aus, bei den streitgegenst&#228;ndlichen Grundst&#252;cken 2/23 und 22/7 handele es sich um &#246;ffentliche Verkehrsfl&#228;chen i.S.d. Vorschriften des Stra&#223;engesetzes des Landes Sachsen-Anhalt (StrG LSA). Es bestehe gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 StrG LSA","Landesnorm Sachsen-Anhalt","Stra&#223;enverzeichnisse und Stra&#223;ennummern","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;4 Abs.&#160;3 Satz&#160;1 StrG LSA</a> die Vermutung, dass insoweit die Widmung vollzogen sei, da der Verbindungsweg zwischen F-Stadt und A-Stadt in das Stra&#223;enbestandsverzeichnis des Beklagten eingetragen sei. Bei dem &#252;ber die Grundst&#252;cke 2/23 und 22/7 verlaufenden Weg handele es sich um eine Gemeindestra&#223;e i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTV4P51","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;51 StrG LSA","Landesnorm Sachsen-Anhalt","&#220;bergangs- und &#220;berleitungsvorschriften","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 01.05.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;51 Abs.&#160;3 StrG LSA.</a> Nach dieser Vorschrift seien die bisherigen Stadt- und Gemeindestra&#223;en solche i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 StrG LSA","Landesnorm Sachsen-Anhalt","Einteilung der &#246;ffentlichen Stra&#223;en","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;3 Abs.&#160;1 Nr.&#160;3 StrG LSA.</a> Hierzu z&#228;hlten auch &#246;ffentliche kommunale Stra&#223;en i.S.d. &#167;&#160;3 Abs.&#160;2 Satz&#160;1 der Verordnung &#252;ber das Stra&#223;enwesen (StrVO 1957) vom 18.07.1957 (GBl.-DDR I S.&#160;377). Hiernach seien kommunale Stra&#223;en i.S.d. &#167;&#160;1 Abs.&#160;1 Satz&#160;2 Buchst. d StrVO 1957 &#246;ffentlich, wenn bisher ihrer Benutzung durch die Verkehrsteilnehmer seitens der Rechtstr&#228;ger bzw. Eigent&#252;mer nicht widersprochen worden sei. Die &#214;ffentlichkeit der kommunalen Stra&#223;en sei demnach von dem tats&#228;chlichen Vorgang des allgemeinen Verkehrs und dessen Duldung durch den Rechtstr&#228;ger oder Eigent&#252;mer des Stra&#223;enlandes abh&#228;ngig gewesen. Entscheidend f&#252;r die Einstufung als &#246;ffentliche Stra&#223;e nach der StrVO 1957 sei die zugelassene, gebilligte oder geduldete tats&#228;chliche Nutzung der Stra&#223;e f&#252;r den &#246;ffentlichen Verkehr bei Inkrafttreten der StrVO 1957 am Tag der Verk&#252;ndung, dem 31.07.1957. Anhaltspunkte f&#252;r die Beantwortung der Frage, ob die Grundst&#252;cke 2/23 und 22/7 am 31.07.1957 tats&#228;chlich als &#246;ffentliche Verkehrsfl&#228;che genutzt worden seien, k&#246;nnten sich aus der Aus&#252;bung der Wegeaufsicht, Eintragungen in Karten, Pl&#228;nen und Katastern, der Beschaffenheit und der Funktion der Wegefl&#228;chen sowie den Aussagen von Zeugen ergeben. Ausgehend davon seien die streitigen Grundst&#252;cke 2/23 und 22/7 (teilweise) &#246;ffentliche Verkehrsfl&#228;chen im oben genannten Sinne. Soweit die Kl&#228;gerin vorgetragen habe, zu DDR-Zeiten habe kein Weg &#252;ber ihre Grundst&#252;cke gef&#252;hrt, k&#246;nne das Gericht dem nicht folgen. Es stehe vielmehr zu seiner &#220;berzeugung fest, dass der Verbindungsweg zwischen F-Stadt und A-Stadt auch zu DDR-Zeiten auf den Flurst&#252;cken 2/23 und 22/7 als unbefestigter Weg existiert habe. Dies ergebe sich aus den von der Beklagten vorgelegten Grundbuchausz&#252;gen, wonach das Grundst&#252;ck 2/23 im Grundbuch des Jahres 1947 mit der Nutzungsart "Weg" eingetragen gewesen sei. Das Vorhandensein des Weges &#252;ber das Grundst&#252;ck 2/23 folge auch aus der Karte, die die Beklagte in der m&#252;ndlichen Verhandlung vorgelegt habe. Auch das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen habe in seinem Bescheid vom 11.11.2015 festgestellt, dass der streitgegenst&#228;ndliche Weg in einem DDR-Autoatlas als Verbindungsstra&#223;e/sonstige Stra&#223;e verzeichnet gewesen sei. Auch die Angaben der von der Beklagten befragten fr&#252;heren Einwohner der Ortschaft A-Stadt bzw. des Gehrhofs spr&#228;chen f&#252;r das Vorhandensein dieses Weges. Herr (G.) habe ausgef&#252;hrt, er sei erst seit 1968 in A-Stadt wohnhaft. In dieser Zeit sei die Br&#252;cke &#252;ber die Biese von russischen Panzern zerst&#246;rt worden. F&#252;r die Zeit von 1968 k&#246;nne er nicht viel sagen. Herr (T.) habe bis 1933 auf dem Gehrhof gelebt. Er sei 1922 geboren und wisse aus einem Gespr&#228;ch heraus, dass der Weg um 1900 um die Scheune des Gehrhofs herum gef&#252;hrt habe. Zu Zeiten, als Herr (S.) Eigent&#252;mer gewesen sei, habe der Weg dann &#252;ber den Gehrhof gef&#252;hrt, da der Weg um die Scheunen herum zu m&#252;hevoll gewesen sei. Er k&#246;nne nicht genau sagen, wann man nicht mehr &#252;ber den Gehrhof habe fahren d&#252;rfen. 1965 bis 1979 sei au&#223;en um den Hof herum gefahren worden. Diesen Angaben lasse sich entnehmen, dass der streitgegenst&#228;ndliche Weg auch bereits vor 1945 existiert habe. Schlie&#223;lich lasse sich den Aussagen von Herrn (K. S.) entnehmen, dass eine Besiedelung mit 15 bis 20 Parteien zwischen F-Stadt und A-Stadt erfolgt sei. Der Weg sei von Siedlern benutzt worden sowie von Radfahrern und Kraftfahrzeugen. Sp&#228;ter sei der Weg vorrangig von Russen benutzt worden, die dann die Br&#252;cke zerst&#246;rt h&#228;tten. Dies korrespondiere mit den Angaben des Herrn (G.), wonach die Br&#252;cke erst nach 1968 zerst&#246;rt worden sein k&#246;nne. Ausweislich der &#252;bereinstimmenden Angaben der Beteiligten in der m&#252;ndlichen Verhandlung sei die Besiedlung durch Neusiedler zwischen F-Stadt und A-Stadt in der Zeit nach dem Zweiten Weltkrieg bis 1953 erfolgt. Nach den unwidersprochenen Angaben des Herrn (K. S.) sei der Weg von diesen Siedlern benutzt worden, was zur &#220;berzeugung des Gerichts dazu f&#252;hre, dass dieser Weg mindestens ab 1947 (Eintragung im Grundbuch) existiert habe und im ma&#223;geblichen Zeitpunkt (31.07.1957) auch vom &#246;ffentlichen Verkehr benutzt worden sei. Etwas anderes ergebe sich auch nicht aus dem Vorbringen der Kl&#228;gerin in der m&#252;ndlichen Verhandlung, die ausgef&#252;hrt habe, dass es sich zu DDR-Zeiten lediglich um einen Arbeitsweg f&#252;r Scheunen gehandelt habe, welcher zum Hof geh&#246;rt habe. Die Kl&#228;gerin wisse dies nicht aus eigener Anschauung, sondern aus Erz&#228;hlungen ihres Opas. Mithin handele es sich um H&#246;rensagen. Ihr sei es nicht gelungen, die Vermutung aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 StrG LSA","Landesnorm Sachsen-Anhalt","Stra&#223;enverzeichnisse und Stra&#223;ennummern","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;4 Abs.&#160;3 Satz&#160;1 StrG LSA</a> zu widerlegen. Denn ihrer Behauptung, der fragliche Weg habe auf den genannten Grundst&#252;cken 2/23 und 22/7 zu DDR-Zeiten gar nicht existiert, k&#246;nne das Gericht nicht folgen. Nachweise daf&#252;r habe sie nicht erbracht. Insbesondere lasse sich aus dem von ihr in der m&#252;ndlichen Verhandlung vorgelegten Foto aus dem Jahr 1978 nicht entnehmen, dass der Weg im Bereich der genannten Grundst&#252;cke nicht vorhanden gewesen sei. Derartiges sei bei Inaugenscheinnahme dieses Fotos nicht feststellbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>1. Die von der Kl&#228;gerin geltend gemachten ernstlichen Zweifel an der Richtigkeit des Urteils im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO liegen nicht vor. Ernstliche Zweifel an der Richtigkeit einer Gerichtsentscheidung liegen vor, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt werden (vgl. BVerfG, Beschl. v. 23.06.2000 &#8211; 1 BvR 830/00 &#8211;, juris RdNr.&#160;15). Das ist vorliegend nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) Das Antragsvorbringen begr&#252;ndet keine ernstlichen Zweifel an der Richtigkeit des angefochtenen Urteils, soweit sich die Kl&#228;gerin gegen die Beweisw&#252;rdigung des Verwaltungsgerichts wendet. Die Gr&#252;nde, aus denen heraus bei einer verwaltungsgerichtlichen Entscheidung ernstliche Zweifel an der Richtigkeit einer Entscheidung bestehen, k&#246;nnen sich zwar auch aus einer unzureichenden Feststellung des entscheidungserheblichen Sachverhalts ergeben. Die Beweisw&#252;rdigung ist dem materiellen Recht zuzuordnen und kann deshalb im Rahmen des Zulassungsgrundes des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO ger&#252;gt werden. Als Teil der freien Beweisw&#252;rdigung obliegt die Bewertung der erhobenen Beweise origin&#228;r dem Verwaltungsgericht. Gem&#228;&#223; &#167;&#160;108 Abs.&#160;1 Satz&#160;1 VwGO entscheidet das Gericht nach seiner freien, aus dem Gesamtergebnis des Verfahrens gewonnenen &#220;berzeugung. Es darf bei seiner &#220;berzeugungsbildung allerdings nicht in der Weise verfahren, dass es einzelne erhebliche Tatsachen oder Beweisergebnisse nicht zur Kenntnis nimmt oder nicht in Erw&#228;gung zieht. Bei Einw&#228;nden gegen die freie, aus dem Gesamtergebnis des Verfahrens gewonnene richterliche &#220;berzeugung als tats&#228;chliche Grundlage eines Urteiles ist von einer schl&#252;ssigen Gegenargumentation daher dann auszugehen, wenn gute Gr&#252;nde daf&#252;r aufgezeigt werden, dass das Verwaltungsgericht bei seiner Entscheidung mit Blick auf eine entscheidungserhebliche Tatsache von einem unzutreffenden Sachverhalt ausgegangen ist oder wenn die vom Erstrichter vorgenommene Sachverhaltsw&#252;rdigung im Lichte der Begr&#252;ndung des Zulassungsantrags fragw&#252;rdig erscheint, weil die tats&#228;chlichen Feststellungen des Verwaltungsgerichts augenscheinlich nicht zutreffen oder beispielsweise wegen gedanklicher L&#252;cken oder Ungereimtheiten ernstlich zweifelhaft ist, insbesondere bei Verletzung von gesetzlichen Beweisregeln, Denkgesetzen oder allgemeinen Erfahrungss&#228;tzen, bei aktenwidrig angenommenem Sachverhalt oder offensichtlich sachwidriger und damit willk&#252;rlicher Beweisw&#252;rdigung (vgl. OVG LSA, Beschl. v. 28.02.2012 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001092000","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 159/11","Beschluss","28.02.2012","Ernstliche Zweifel an der Richtigkeit der Entscheidung wegen Beweisw&#252;rdigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 L 159/11</a> &#8211;, juris RdNr.&#160;5 m.w.N.). Allein die M&#246;glichkeit, dass das Oberverwaltungsgericht die Sachlage nach einer eigenen Beweisaufnahme anders beurteilen k&#246;nnte als das Verwaltungsgerichts, reicht f&#252;r die Annahme ernstlicher Zweifel hingegen nicht aus (vgl. S&#228;chsOVG, Beschl. v. 09.12.2016 &#8211; 3 A 666/16 &#8211;, juris RdNr.&#160;6).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Gemessen daran begr&#252;nden die Einw&#228;nde der Kl&#228;gerin gegen die Beweisw&#252;rdigung des Verwaltungsgerichts keine ernstlichen Zweifel an der Richtigkeit des Urteils.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zu Unrecht meint die Kl&#228;gerin, entgegen den Feststellungen des Verwaltungsgerichts k&#246;nne der streitgegenst&#228;ndliche Weg nicht als Verbindungsweg zwischen F-Stadt und A-Stadt gedient haben, wenn die &#252;ber die Biese f&#252;hrende Br&#252;cke im Jahr 1968 zerst&#246;rt und bis zur Wende nicht wieder errichtet worden sei. Hierbei &#252;bersieht sie, dass das Verwaltungsgericht ma&#223;geblich darauf abgestellt hat, dass der Weg mindestens ab 1947 existiert habe und im ma&#223;geblichen Zeitpunkt &#8211; am 31.07.1957 &#8211; &#246;ffentlich genutzt worden sei. Diesen Feststellungen steht eine Zerst&#246;rung der Br&#252;cke im Jahr 1968 &#8211; denklogisch &#8211; nicht entgegen. Fragw&#252;rdig w&#228;ren die Feststellungen des Verwaltungsgerichts allenfalls dann, wenn die Br&#252;cke, wie die Kl&#228;gerin behauptet, bereits im Zweiten Weltkrieg zerst&#246;rt worden w&#228;re. Das hat das Verwaltungsgericht jedoch nicht angenommen. Vielmehr geht das Gericht &#8211; gest&#252;tzt auf die Aussage des Zeugen (G.) &#8211; erkennbar davon aus, dass die Br&#252;cke erst im Jahr 1968 zerst&#246;rt wurde. Etwas anderes ergibt sich weder aus der von der Kl&#228;gerin als Anlage K 2 vorgelegten Luftaufnahme des Landesamtes f&#252;r Vermessung und Geoinformation vom 14.08.2013 (GA Bl. 234) noch aus dem als Anlage K 3 vorgelegten Protokoll des Gespr&#228;chs mit dem Zeugen (K. S.) vom 23.05.2013 (GA Bl. 235 &#8211; 236).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch die Aussage des Zeugen (T.) steht den Feststellungen des Verwaltungsgerichts nicht entgegen, soweit dieser angegeben hat, in der Zeit von 1965 bis 1979 habe man au&#223;en um den Hof herumfahren m&#252;ssen. Soweit die Kl&#228;gerin gegen diese Aussage einwendet, sie sei f&#252;r den Zeitraum ab 1933 nicht nachvollziehbar, da der Zeuge nur bis 1933 auf dem Gehrhof gelebt habe und ein Umfahren des Gehrhofes seit 1945 ausscheide, da es seit der Zerst&#246;rung der Br&#252;cke ausgeschlossen sei, dass der streitgegenst&#228;ndliche Weg als Verbindungsstra&#223;e gedient habe, wendet sie sich gegen die Glaubhaftigkeit der Aussage des Zeugen (T.), nicht aber gegen die Beweisw&#252;rdigung des Verwaltungsgerichts. Die ma&#223;geblichen Feststellungen des Verwaltungsgerichts, der Weg habe mindestens ab 1947 existiert und sei im ma&#223;geblichen Zeitpunkt &#246;ffentlich genutzt worden, beruhen nicht entscheidend auf dessen Aussage, sondern in erster Linie auf den Angaben des Zeugen (K. S.). Soweit die Kl&#228;gerin die W&#252;rdigung des Verwaltungsgerichts angreift, aus den Angaben des Zeugen (T.) lasse sich entnehmen, dass der streitgegenst&#228;ndliche Weg auch bereits vor 1945 existiert habe, verkennt sie, dass diese Schlussfolgerung auf dessen Aussage beruht, er wisse aus einem Gespr&#228;ch, dass der Weg um 1900 um die Scheunen des Gehrhofs herum gef&#252;hrt habe. Die Kl&#228;gerin unterstellt dem Verwaltungsgericht zu Unrecht, das Gericht habe dies &#8211; logischen Grunds&#228;tzen widersprechend &#8211; aus der Aussage des Zeugen (T.) entnommen, 1965 bis 1979 sei au&#223;en um den Hof herum gefahren worden. Das trifft ersichtlich nicht zu. Soweit die Kl&#228;gerin dar&#252;ber hinaus gegen die W&#252;rdigung der Aussage des Zeugen (T.) einwendet, aus der Aussage, dass man in der Zeit von 1965 bis 1979 habe um den Hof herum fahren m&#252;ssen, k&#246;nne allenfalls entnommen werden, dass man zuvor quer durch den Hof gefahren sei und nicht au&#223;en herum, wenn sich aus dieser Aussage nicht sogar R&#252;ckschl&#252;sse f&#252;r den Zeitraum davor verbieten, auch stamme diese Aussage von einem Zeugen, der den Hof 1933 verlassen habe, stellt auch dies die Beweisw&#252;rdigung des Verwaltungsgerichts nicht in Frage. Denn die ma&#223;geblichen Feststellungen des Verwaltungsgerichts, der Weg habe mindestens ab 1947 existiert und sei im ma&#223;geblichen Zeitpunkt &#246;ffentlich genutzt worden, beruht, wie bereits ausgef&#252;hrt, nicht entscheidend auf der Aussage des Zeugen (T.), sondern in erster Linie auf der des Zeugen (K. S.). Aus diesem Grund wird die Beweisw&#252;rdigung auch nicht durch die Behauptung der Kl&#228;gerin in Frage gestellt, die Aussage des Zeugen (T.) befinde sich im Widerspruch zu der Aussage des Zeugen (G.), zumal sie nicht n&#228;her darlegt, worin dieser Widerspruch bestehen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beweisw&#252;rdigung des Verwaltungsgerichts wird auch nicht deshalb fragw&#252;rdig, weil die Kl&#228;gerin bem&#228;ngelt, das Verwaltungsgericht habe die Aussage des Zeugen (T.), der erst 1922 geboren sei, als eigene Wahrnehmung gew&#252;rdigt, soweit dieser angegeben habe, der Weg habe 1900 um die Scheune des Gehrhofs herum gef&#252;hrt, w&#228;hrend es ihre eigene Aussage, ihr Gro&#223;vater habe ihr erz&#228;hlt, dass es lediglich zu DDR-Zeiten einen Weg um die Scheune gegeben habe, der jedoch zum Gehrhof geh&#246;rt habe und bei dem es sich um einen Arbeitsweg gehandelt habe, als unergiebig gewertet habe, da es sich um H&#246;rensagen handele. Auch insoweit verkennt die Kl&#228;gerin, dass das Verwaltungsgericht die ma&#223;geblichen Feststellungen, der Weg habe mindestens ab 1947 existiert und sei im ma&#223;geblichen Zeitpunkt &#246;ffentlich genutzt worden, nicht entscheidend auf die Aussage des Zeugen (T.) st&#252;tzt, sondern in erster Linie auf die des Zeugen (K. S.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Ohne Erfolg bem&#228;ngelt die Kl&#228;gerin weiterhin, es habe keine &#252;bereinstimmenden Angaben der Beteiligten in der m&#252;ndlichen Verhandlung &#252;ber die Besiedlung durch neue Siedler zwischen F-Stadt und A-Stadt in der Zeit nach dem Zweiten Weltkrieg bis 1953 gegeben, abgesehen davon, dass diese Aussagen ebenfalls nur "H&#246;rensagen" seien, so dass unerfindlich sei, wieso das Verwaltungsgericht seine Entscheidung auch darauf gr&#252;nde. Insoweit vers&#228;umt es die Kl&#228;gerin, n&#228;her darzulegen, welche unterschiedlichen Angaben die Beteiligten insoweit in der m&#252;ndlichen Verhandlung gemacht haben sollen. Zudem ist es unsch&#228;dlich, wenn das Verwaltungsgericht seine ma&#223;geblichen Feststellungen, der Weg habe mindestens ab 1947 existiert und sei im ma&#223;geblichen Zeitpunkt &#246;ffentlich genutzt worden, zus&#228;tzlich zu den angegebenen Beweismitteln auch auf die Angaben der Beteiligten st&#252;tzt, selbst wenn es sich hierbei nur um "H&#246;rensagen" handeln sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beweisw&#252;rdigung des Verwaltungsgerichts steht &#8211; entgegen der Auffassung der Kl&#228;gerin &#8211; auch nicht entgegen, dass aus den protokollierten Aussagen der Zeugen zu schlie&#223;en sei, dass der Weg mindestens seit 1968 nicht mehr von beiden Seiten offen gewesen sei, da die Br&#252;cke &#252;ber die Biese zerst&#246;rt worden sei, woraus auch folge, dass die Sackgasse ausschlie&#223;lich durch die Eigent&#252;mer genutzt worden sei. Eine Zerst&#246;rung der Br&#252;cke im Jahr 1968 steht den das Urteil tragenden Feststellungen, der Weg habe mindestens ab 1947 existiert und sei im ma&#223;geblichen Zeitpunkt (31.07.1957) &#246;ffentlich genutzt worden, nicht entgegen. Dass die Br&#252;cke, wie die Kl&#228;gerin vortr&#228;gt, bereits seit dem Zweiten Weltkrieg zerst&#246;rt gewesen sei, hat das Verwaltungsgericht gerade nicht festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>b) Ernstliche Zweifel an der Richtigkeit des Urteils ergeben sich auch nicht daraus, dass das Verwaltungsgericht keine Zeugenvernehmung durchgef&#252;hrt hat. Die Kl&#228;gerin r&#252;gt, das Verwaltungsgericht h&#228;tte sich nicht mit den protokollierten Aussagen der Zeugen (G.), (T.) und (K. S.) begn&#252;gen d&#252;rfen, sondern h&#228;tte, um sich ein Bild &#252;ber die Glaubhaftigkeit der Aussagen und die Glaubw&#252;rdigkeit der Personen zu machen, diese in der m&#252;ndlichen Verhandlung als Zeugen vernehmen m&#252;ssen. Damit macht sie Verfahrensm&#228;ngel i.S.d. &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO geltend, und zwar einen Versto&#223; gegen den Grundsatz der Unmittelbarkeit der Beweiserhebung (&#167;&#160;96 Abs.&#160;1 VwGO) und die Amtsaufkl&#228;rungspflicht (&#167;&#160;86 Abs.&#160;1 VwGO). Derartige Verfahrensm&#228;ngel liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>aa) Nach &#167;&#160;96 Abs.&#160;1 Satz&#160;1 VwGO erhebt das Gericht Beweis in der m&#252;ndlichen Verhandlung. Die Vorschrift regelt die Art und Weise der gerichtlichen Sachverhaltsaufkl&#228;rung. Sie erfordert nach ihrem Wortlaut zun&#228;chst, dass diejenigen Richter, die &#252;ber einen Rechtsstreit entscheiden, regelm&#228;&#223;ig auch die Beweisaufnahme in der m&#252;ndlichen Verhandlung durchf&#252;hren, um ihre Entscheidung auf den unmittelbaren Eindruck der Beweisaufnahme st&#252;tzen zu k&#246;nnen (formelle Unmittelbarkeit der Beweisaufnahme). Nach ihrem Sinn lassen sich ihr jedoch auch Ma&#223;st&#228;be f&#252;r die Auswahl zwischen mehreren zur Verf&#252;gung stehenden Beweismitteln entnehmen (materielle Unmittelbarkeit der Beweisaufnahme). &#167;&#160;96 Abs.&#160;1 VwGO soll sicherstellen, dass das Gericht seiner Entscheidung das in der jeweiligen prozessualen Situation geeignete und erforderliche Beweismittel zu Grunde legt, um dem Grundsatz des rechtlichen Geh&#246;rs, dem Gebot des fairen Verfahrens und insbesondere dem Recht der Verfahrensbeteiligten auf Beweisteilhabe gerecht zu werden. Dagegen l&#228;sst sich dem Grundsatz der materiellen Unmittelbarkeit der Beweisaufnahme nicht ein abstrakter Vorrang bestimmter &#8211; etwa unmittelbarer oder "sachn&#228;herer" &#8211; Beweismittel vor anderen &#8211; mittelbaren oder weniger "sachnahen" &#8211; entnehmen. Vielmehr h&#228;ngt es von der jeweiligen prozessualen Situation ab, ob ein mittelbares Beweismittel wie die Verlesung eines Vernehmungsprotokolls ausreicht oder ob das unmittelbare Beweismittel (erneute oder erstmalige gerichtliche Vernehmung des Zeugen) zu nutzen ist. Die Sachaufkl&#228;rung soll in einer Art und Weise durchgef&#252;hrt werden, die zu einer vollst&#228;ndigen und zutreffenden tats&#228;chlichen Entscheidungsgrundlage f&#252;hrt und es zugleich jedem Verfahrensbeteiligten erm&#246;glicht, auf die Ermittlung des Sachverhalts Einfluss zu nehmen. Das Recht eines Verfahrensbeteiligten, im Rahmen eines geordneten Verfahrens an der Sachaufkl&#228;rung durch das Gericht teilzuhaben, ist unter dem Gesichtspunkt des fairen Verfahrens (Art.&#160;2 Abs.&#160;1 i.V.m. Art.&#160;20 Abs.&#160;3 GG) geboten, insbesondere wenn aus den vom Gericht ermittelten Tatsachen nachteilige Folgen f&#252;r diesen Verfahrensbeteiligten gezogen werden k&#246;nnen. Ihm muss deshalb die M&#246;glichkeit einger&#228;umt sein, an der Erhebung von Beweisen mitzuwirken, um sich ein eigenes Bild von den Beweismitteln machen zu k&#246;nnen, sein Fragerecht auszu&#252;ben und durch eigene Antr&#228;ge der Beweiserhebung ggf. eine andere Richtung zu geben. Aus dem Recht auf rechtliches Geh&#246;r (Art.&#160;103 Abs.&#160;1 GG, &#167;&#160;108 Abs.&#160;2 VwGO) folgt dar&#252;ber hinaus, dass der Verfahrensbeteiligte hinreichend Gelegenheit haben muss, sich mit den Ergebnissen der Beweisaufnahme auf der Grundlage eines eigenen unmittelbaren Eindrucks auseinanderzusetzen und ggf. dazu Stellung zu nehmen. Es ist jedoch grunds&#228;tzlich nicht stets ausgeschlossen, Protokolle beh&#246;rdlicher Vernehmungen als Urkundsbeweis zu verwenden; dabei m&#252;ssen allerdings die Grenzen dieses Beweismittels ber&#252;cksichtigt werden. Denn die Beweiserhebung im Verwaltungsverfahren ist nicht in gleicher Weise mit rechtlichen Garantien ausgestattet wie eine Beweisaufnahme im gerichtlichen Verfahren. Auch steht auf Grund einer Verwendung von Vernehmungsprotokollen als Urkundsbeweis nur fest, dass der Zeuge die protokollierte Aussage gemacht hat, nicht aber, ob sie inhaltlich richtig ist; dies ist vielmehr eine Frage der Beweisw&#252;rdigung. Denn Grundlage der Wahrheitsfindung ist in einem solchen Fall nur die Urkunde und nicht der Eindruck der beh&#246;rdlichen Verh&#246;rsperson von der Glaubw&#252;rdigkeit des Vernommenen. Aussagen zur Glaubhaftigkeit der Aussage oder &#8211; erst recht &#8211; zur Glaubw&#252;rdigkeit der au&#223;ergerichtlich vernommenen Zeugen bed&#252;rfen daher einer zus&#228;tzlichen Grundlage und sind h&#228;ufig kaum begr&#252;ndbar. Demgegen&#252;ber verbietet &#167;&#160;96 Abs.&#160;1 Satz&#160;1 VwGO eine Entscheidung des Gerichts allein auf Grund des Inhalts von Vernehmungsprotokollen, wenn einem Beteiligten nicht die M&#246;glichkeit er&#246;ffnet war, an den Vernehmungen teilzunehmen und Fragen zu stellen, und wenn dieser Beteiligte begr&#252;ndet die Vernehmung der &#8211; erreichbaren &#8211; Zeugen verlangt. Es verst&#246;&#223;t daher gegen den Grundsatz der Unmittelbarkeit der Beweisaufnahme, wenn ohne allseitiges Einverst&#228;ndnis tats&#228;chliche Feststellungen ohne erneute Pr&#252;fung durch das Gericht auf eine blo&#223;e schriftliche Wiedergabe der Erkl&#228;rungen von Personen gest&#252;tzt werden, die als Zeugen h&#228;tten vernommen werden k&#246;nnen (vgl. BVerwG, Urt. v. 28.07.2011 &#8211; BVerwG 2 C 28.10 &#8211;, juris RdNr.&#160;16 ff. m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen bedurfte es im vorliegenden Fall keiner weiteren Beweisaufnahme durch Einvernahme der Zeugen (G.), (T.) und (K. S.). Es sind keine Umst&#228;nde ersichtlich, die eine Vernehmung der Zeugen in der m&#252;ndlichen Verhandlung als erforderlich erscheinen lassen. Entscheidungserheblich ist die tats&#228;chliche Nutzung des streitgegenst&#228;ndlichen Weges am Stichtag 31.07.1957. Die ma&#223;gebliche Feststellung, der Weg sei zu diesem Zeitpunkt vom &#246;ffentlichen Verkehr benutzt worden, st&#252;tzt das Verwaltungsgericht auf eine Mehrzahl von Indizien, insbesondere auf die im Grundbuch eingetragene Nutzungsart des Grundst&#252;cks, die Eintragung des Weges in einer im Jahr 1956 vom Kreis A-Stadt herausgegebenen Karte sowie auf die protokollierten Aussagen der Zeugen (G.), (T.) und (K. S.). Die erg&#228;nzende Einvernahme der Zeugen (G.) und (T.) in der m&#252;ndlichen Verhandlung war bereits deshalb nicht erforderlich, weil sie zu der tats&#228;chlichen Nutzung des Weges am Stichtag keine Angaben aus eigener Wahrnehmung machen konnten und damit unergiebig waren. Auch eine Vernehmung des Zeugen (K. S.) in der m&#252;ndlichen Verhandlung war nicht notwendig, weil keine Anhaltspunkte f&#252;r eine fehlende Glaubhaftigkeit seiner Aussage oder Glaubw&#252;rdigkeit seiner Person vorliegen, das Gericht die ma&#223;gebliche Feststellung zus&#228;tzlich auf weitere Indizien gest&#252;tzt hat und der Kl&#228;ger einer Verwendung des Gespr&#228;chsprotokolls im gerichtlichen Verfahren nicht widersprochen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>bb) Das Verwaltungsgericht hat durch die Beschr&#228;nkung auf die protokollierten Aussagen anstelle einer (erstmaligen) gerichtlichen Vernehmung der Zeugen auch nicht gegen &#167;&#160;86 Abs.&#160;1 VwGO versto&#223;en. Nach &#167;&#160;86 Abs.&#160;1 Satz&#160;1 VwGO erforscht das Gericht den Sachverhalt von Amts wegen. W&#228;hrend &#167;&#160;96 Abs.&#160;1 VwGO das gerichtliche Ermessen bei der Auswahl zwischen mehreren zur Verf&#252;gung stehenden Beweismitteln sowie bei der Art und Weise der Beweisaufnahme einschr&#228;nkt, regelt &#167;&#160;86 Abs.&#160;1 VwGO die Erforderlichkeit und die gebotene Intensit&#228;t der Beweisaufnahme. Der Untersuchungsgrundsatz verpflichtet das Gericht, alle vern&#252;nftigerweise zu Gebote stehenden Aufkl&#228;rungsm&#246;glichkeiten bis zur Grenze der Zumutbarkeit zu nutzen; dies schlie&#223;t eine Bindung an die im vorangegangenen Verwaltungsverfahren ermittelten tats&#228;chlichen Feststellungen grunds&#228;tzlich aus. Das Gericht muss daher alle Aufkl&#228;rungsbem&#252;hungen unternehmen, auf die die Beteiligten &#8211; insbesondere durch begr&#252;ndete Beweisantr&#228;ge &#8211; hinwirken oder die sich hiervon unabh&#228;ngig aufdr&#228;ngen. Eine weitere Sachverhaltsaufkl&#228;rung dr&#228;ngt sich auch ohne ausdr&#252;cklichen Beweisantrag dann auf, wenn das Gericht auf der Grundlage seiner Rechtsauffassung Anlass zu weiterer Aufkl&#228;rung sehen muss, wenn also die bisherigen Tatsachenfeststellungen eine Entscheidung noch nicht sicher tragen. Dies kann etwa dann der Fall sein, wenn ein Verfahrensbeteiligter gegen das bisherige Ergebnis der Beweisaufnahme begr&#252;ndete Einw&#228;nde erhebt. Denn in einem solchen Fall ist das Gericht gehindert, seine Entscheidung unter &#220;bergehung der Einw&#228;nde auf das angegriffene Beweisergebnis zu st&#252;tzen. Hiervon unabh&#228;ngig gebietet auch die Gew&#228;hrleistung effektiven Rechtsschutzes (Art.&#160;19 Abs.&#160;4 GG), dass das zur Amtsaufkl&#228;rung verpflichtete Gericht sich nicht mit den von einem Beteiligten angebotenen Behauptungen oder Beweisen begn&#252;gt, sondern seine Entscheidung auf vollst&#228;ndiger und richtiger Tatsachengrundlage trifft (vgl. BVerwG, Urt. v. 28.07.2011 &#8211; BVerwG 2 C 28.10 &#8211;, a.a.O. RdNr.&#160;24 ff. m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen musste sich dem Verwaltungsgericht auch nicht die Notwendigkeit einer Zeugenvernehmung anstelle der blo&#223;en Verwendung der protokollierten Aussagen aufdr&#228;ngen. Das Verwaltungsgericht hat die ma&#223;gebliche Feststellung auf eine Mehrzahl von Indizien gest&#252;tzt. Die Aussagen der Zeugen (G.) und (T.) waren unergiebig. Anhaltspunkte f&#252;r eine fehlende Glaubhaftigkeit der Aussage oder Glaubw&#252;rdigkeit der Person des Zeugen (K. S.) sind nicht ersichtlich. Vor diesem Hintergrund konnte das Verwaltungsgericht von einer Vernehmung des Zeugen (K. S.) in der m&#252;ndlichen Verhandlung absehen, da hierdurch ein wesentlicher Erkenntnisgewinn nicht zu erwarten war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>cc) Auf den weiteren Einwand der Kl&#228;gerin, etwaiges Kartenmaterial k&#246;nne einen Zeugenbeweis nicht ersetzen, kommt es vor diesem Hintergrund nicht mehr an. Der Umstand, dass das Verwaltungsgericht die Feststellung der tats&#228;chlichen Nutzung des Wegs am Stichtag auch auf die von der Beklagten vorgelegte Karte gest&#252;tzt hat, stimmt im &#220;brigen mit der Rechtsprechung des Oberverwaltungsgerichts des Landes Sachsen-Anhalt &#252;berein (vgl. Urt. v. 23.11.2011 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001077935","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 32/09","Urteil","23.11.2011","Wegeanlagen zur inneren Erschlie&#223;ung eines Grundst&#252;cks sind keine &#246;ffentlichen Gemeindestra&#223;en","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 32/09</a> &#8211;, juris RdNr.&#160;28) und ist rechtlich nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>c) Entgegen der Ansicht der Kl&#228;gerin verletzt der Verzicht des Verwaltungsgerichts auf eine Zeugenvernehmung auch nicht ihren Anspruch auf rechtliches Geh&#246;r. Art.&#160;103 Abs.&#160;1 GG verpflichtet das Gericht, die Ausf&#252;hrungen der Prozessbeteiligten zur Kenntnis zu nehmen und in Erw&#228;gung zu ziehen. Dabei soll das Gebot des rechtlichen Geh&#246;rs als Prozessgrundrecht sicherstellen, dass die von den Fachgerichten zu treffende Entscheidung frei von Verfahrensfehlern ergeht, die ihren Grund in unterlassener Kenntnisnahme und Nichtber&#252;cksichtigung des Sachvortrags der Parteien haben. In diesem Sinne gebietet Art.&#160;103 Abs.&#160;1 GG die Ber&#252;cksichtigung erheblicher Beweisantr&#228;ge. Zwar gew&#228;hrt Art.&#160;103 Abs.&#160;1 GG keinen Schutz dagegen, dass das Gericht das Vorbringen der Beteiligten aus Gr&#252;nden des formellen oder materiellen Rechts ganz oder teilweise unber&#252;cksichtigt l&#228;sst. Die Nichtber&#252;cksichtigung eines von den Fachgerichten als erheblich angesehenen Beweisangebots verst&#246;&#223;t aber dann gegen Art.&#160;103 Abs.&#160;1 GG, wenn sie im Prozessrecht keine St&#252;tze mehr findet (vgl. BVerfG, Beschl. v. 24.10.2007 &#8211; 1 BvR 1086/07 &#8211;, juris RdNr.&#160;16). Der Anspruch einer Partei auf Gew&#228;hrung rechtlichen Geh&#246;rs wird verletzt, wenn das Gericht Zeugen nicht anh&#246;rt, die von der Partei zur Ersch&#252;tterung der Glaubhaftigkeit der Aussagen vernommener Zeugen bzw. zur Ersch&#252;tterung der Glaubw&#252;rdigkeit dieser Zeugen benannt worden sind (vgl. BerlVerfGH, Beschl. v. 16.12.2015 &#8211; VerfGH 116/15 &#8211;, juris RdNr.&#160;19). Diese Grunds&#228;tze sind im vorliegenden Fall nicht verletzt, weil die Kl&#228;gerin im gerichtlichen Verfahren vor dem Verwaltungsgericht weder Zeugen benannt noch Beweisantr&#228;ge gestellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>d) Die Entscheidung des Verwaltungsgerichts ist auch nicht deswegen fehlerhaft, weil der Einzelrichter &#8211; wie die Kl&#228;gerin geltend macht &#8211; in der m&#252;ndlichen Verhandlung w&#246;rtlich erkl&#228;rt habe, die Aussagen der von der Beklagten benannten Personen, die eine &#246;ffentliche Nutzung des Weges angeblich best&#228;tigen sollten, w&#252;rden nicht &#252;berzeugen und seien inhaltlich widerspr&#252;chlich. Insbesondere liegt selbst dann, wenn der Einzelrichter dies in der m&#252;ndlichen Verhandlung tats&#228;chlich so ausgef&#252;hrt haben sollte, keine verbotene &#220;berraschungsentscheidung vor. Eine verbotene &#220;berraschungsentscheidung liegt vor, wenn das Gericht einen Sachverhalt oder ein Vorbringen in einer Weise w&#252;rdigt, mit der ein gewissenhafter und kundiger Prozessbeteiligter nach dem vorherigen Verfahrensverlauf nicht rechnen konnte (vgl. BVerfG, Beschl. v. 01.08.2017 &#8211; 2 BvR 3068/14 &#8211;, juris RdNr.&#160;51). Das ist hier nicht der Fall. Die Kl&#228;gerin musste, auch nach einer gegenteiligen &#196;u&#223;erung des Einzelrichters in der m&#252;ndlichen Verhandlung, damit rechnen, dass sich das Gericht auf die protokollierte Aussage des Zeugen (K. S.) st&#252;tzt, da keine Anhaltspunkte f&#252;r eine fehlende Glaubhaftigkeit der Aussage oder Glaubw&#252;rdigkeit der Person des Zeugen (K. S.) vorliegen. Auch Widerspr&#252;che dieser Aussage zu den Angaben der anderen Zeugen sind weder von der Kl&#228;gerin dargelegt noch sonst ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>e) Entgegen der Auffassung der Kl&#228;gerin hat das Gericht auch nicht den &#214;ffentlichkeitsgrundsatz verletzt, indem es eine &#246;ffentliche Verhandlung durchf&#252;hrt, dort aber keine Zeugen vernommen hat, die es dann sp&#228;ter aber als Zeugen verwertet. Eine Verhandlung ist in dem von &#167;&#160;55 VwGO i.V.m. &#167;&#160;169 Satz&#160;1 GVG geforderten Sinne "&#246;ffentlich", wenn sie in R&#228;umen stattfindet, die w&#228;hrend der Dauer der Verhandlung grunds&#228;tzlich jedermann zug&#228;nglich sind (vgl. BVerwG, Beschl. v. 15.03.2012 &#8211; BVerwG 4 B 11.12 &#8211;, juris RdNr.&#160;3). Anhaltspunkte daf&#252;r, dass diesen Anforderungen nicht gen&#252;gt wurde, sind weder vorgetragen noch ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001324815","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>f) Ernstliche Zweifel an der Richtigkeit des Urteils liegen entgegen der Ansicht der Kl&#228;gerin auch nicht deswegen vor, weil das Verwaltungsgericht nicht ermittelt hat, ob zum Zeitpunkt der Eintragung des Weges in das Bestandsverzeichnis eine &#246;ffentliche Nutzung vorlag. Bei dem Weg handelt es sich um eine &#246;ffentliche Gemeindestra&#223;e i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTV4P51","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;51 StrG LSA","Landesnorm Sachsen-Anhalt","&#220;bergangs- und &#220;berleitungsvorschriften","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 01.05.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;51 </a>Abs.&#160;3 i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 StrG LSA","Landesnorm Sachsen-Anhalt","Geltungsbereich","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;3 StrG LSA</a>, wenn dort bei Inkrafttreten der StrVO 1957 am 31.07.1957 ein allgemeine Verkehr tats&#228;chlich stattfand (vgl. OVG LSA, Beschl. v. 10.11.1997 &#8211; A 4 S 241/97 &#8211;, juris RdNr.&#160;10, st&#228;ndige Rechtsprechung). Dies hat das Verwaltungsgericht festgestellt. Auf die Frage, ob zum Zeitpunkt der Eintragung des Weges in das Bestandsverzeichnis eine &#246;ffentliche Nutzung vorlag, kam es demgegen&#252;ber f&#252;r die hier beantragte Feststellung nicht entscheidungserheblich an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>g) Zu Unrecht meint die Kl&#228;gerin, ernstliche Zweifel an der Richtigkeit des Urteils erg&#228;ben sich daraus, dass das Verwaltungsgericht fehlerhaft angenommen habe, der streitgegenst&#228;ndliche Weg sei rechtm&#228;&#223;ig in das Stra&#223;enbestandsverzeichnis der Beklagten aufgenommen worden. Die Eintragung einer Stra&#223;e in das Stra&#223;enbestandsverzeichnis bewirkt gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 StrG LSA","Landesnorm Sachsen-Anhalt","Stra&#223;enverzeichnisse und Stra&#223;ennummern","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;4 Abs.&#160;3 Satz&#160;1 StrG LSA</a> lediglich die Vermutung, dass die nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTV7P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 StrG LSA","Landesnorm Sachsen-Anhalt","Widmung","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;6 Abs.&#160;3 StrG LSA</a> erforderliche Zustimmung erteilt und die Widmung vollzogen ist. Diese Vermutung kann widerlegt werden (vgl. OVG LSA, Urt. v. 23.11.2011 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001077935","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 32/09","Urteil","23.11.2011","Wegeanlagen zur inneren Erschlie&#223;ung eines Grundst&#252;cks sind keine &#246;ffentlichen Gemeindestra&#223;en","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 32/09</a> &#8211;, a.a.O. RdNr.&#160;22). Die Vorschrift enth&#228;lt mithin lediglich eine Widmungsvermutung, keine Widmungsfiktion (missverst&#228;ndlich: Beschl. d. Senats v. 21.08.2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193815","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 54/13","Beschluss","21.08.2014","Eintragung in das Stra&#223;enbestandsverzeichnis","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 54/13</a> &#8211;, juris RdNr.&#160;14). In dem angefochtenen Urteil hat das Verwaltungsgericht angenommen, die Eintragung des Verbindungsweges zwischen F-Stadt und A-Stadt in das Stra&#223;enbestandsverzeichnis der Beklagten sei bestandskr&#228;ftig und nicht nichtig. Dar&#252;ber hinaus sei die hieraus folgende Vermutung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 StrG LSA","Landesnorm Sachsen-Anhalt","Stra&#223;enverzeichnisse und Stra&#223;ennummern","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;4 Abs.&#160;3 Satz&#160;1 StrG LSA</a> von der Kl&#228;gerin nicht widerlegt worden. Dies ist jedoch letztlich nicht entscheidungstragend, denn das Verwaltungsgericht hat unabh&#228;ngig hiervon die &#220;berzeugung gewonnen, dass der Weg mindestens ab 1947 existiert habe und im ma&#223;geblichen Zeitpunkt (31.07.1957) auch vom &#246;ffentlichen Verkehr benutzt worden sei. Auf die Frage, ob der Weg zu Recht in das Bestandsverzeichnis der Beklagten eingetragen wurde (vgl. hierzu Beschl. d. Senats v. 21.08.2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193815","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 54/13","Beschluss","21.08.2014","Eintragung in das Stra&#223;enbestandsverzeichnis","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 54/13</a> &#8211;, a.a.O. RdNr.&#160;14), kommt es vor diesem Hintergrund nicht entscheidungserheblich an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>2. Die Berufung ist auch nicht wegen besonderer tats&#228;chlicher oder rechtlicher Schwierigkeiten im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO zuzulassen. Besondere tats&#228;chliche oder rechtliche Schwierigkeiten der Rechtssache bestehen dann, wenn die Rechtssache wegen einer erheblich &#252;ber dem Durchschnitt liegenden Komplexit&#228;t des Verfahrens oder aufgrund der zugrunde liegenden Rechtsmaterie in tats&#228;chlicher oder rechtlicher Hinsicht gr&#246;&#223;ere, also das normale Ma&#223; nicht unerheblich &#252;berschreitende Schwierigkeiten verursacht, mithin signifikant vom Spektrum der in verwaltungsgerichtlichen Verfahren zu entscheidenden Streitsachen abweicht (vgl. OVG LSA, Beschl. v. 04.11.2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284682","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 162/16","Beschluss","04.11.2016","Darlegungsanforderungen an einen Zulassungsantrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 162/16</a> &#8211;, juris RdNr.&#160;75). Im Hinblick auf die Darlegungsanforderungen des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO ist es erforderlich, im Einzelnen darzulegen, hinsichtlich welcher Fragen und aus welchen Gr&#252;nden die Rechtssache besondere tats&#228;chliche oder rechtliche Schwierigkeiten aufweist (vgl. OVG LSA, Beschl. v. 04.11.2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284682","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 162/16","Beschluss","04.11.2016","Darlegungsanforderungen an einen Zulassungsantrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 162/16</a> &#8211;, a.a.O.). Nur wenn sich schon aus dem Begr&#252;ndungsaufwand des erstinstanzlichen Urteiles ergibt, dass eine Sache in tats&#228;chlicher oder rechtlicher Hinsicht schwierig ist, gen&#252;gt ein Antragsteller der ihm gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO obliegenden Darlegungslast bereits mit erl&#228;uternden Hinweisen auf die einschl&#228;gigen Passagen des Urteiles (vgl. BVerfG, Beschl. v. 23.06.2000 &#8211; 1 BvR 830/00 &#8211;, a.a.O. RdNr.&#160;17).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Diesen Anforderungen wird das Vorbringen in der Antragsbegr&#252;ndungsschrift zum Vorliegen besonderer tats&#228;chlicher und rechtlicher Schwierigkeiten der Rechtssache nicht gerecht. Die Antragsbegr&#252;ndungsschrift legt nicht einmal ansatzweise dar, dass die Rechtssache wegen einer erheblich &#252;ber dem Durchschnitt liegenden Komplexit&#228;t des Verfahrens oder aufgrund der zugrunde liegenden Rechtsmaterie in rechtlicher Hinsicht gr&#246;&#223;ere, also das normale Ma&#223; nicht unerheblich &#252;berschreitende Schwierigkeiten verursacht und damit signifikant vom Spektrum der in verwaltungsgerichtlichen Verfahren zu entscheidenden Streitsachen abweicht. Die von der Kl&#228;gerin aufgeworfene Rechtsfrage, ob eine Widmungsfiktion &#252;berhaupt noch eintreten k&#246;nne, wenn der streitgegenst&#228;ndliche Weg jahrzehntelang nicht mehr &#246;ffentlich genutzt worden sei, stellt sich im vorliegenden Verfahren nicht. Es ist bereits unklar, was die Kl&#228;gerin mit "Widmungsfiktion" meint, zumal die Vorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 StrG LSA","Landesnorm Sachsen-Anhalt","Stra&#223;enverzeichnisse und Stra&#223;ennummern","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;4 Abs.&#160;3 Satz&#160;1 StrG LSA</a>, die wom&#246;glich den Hintergrund der von der Kl&#228;gerin aufgeworfenen Rechtsfrage bildet, keine Widmungsfiktion enth&#228;lt. F&#252;r die im vorliegenden Verfahren entscheidungserhebliche Frage, ob es sich bei dem streitgegenst&#228;ndlichen Weg um eine &#246;ffentliche Gemeindestra&#223;e i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTV4P51","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;51 StrG LSA","Landesnorm Sachsen-Anhalt","&#220;bergangs- und &#220;berleitungsvorschriften","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 01.05.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;51 </a>Abs.&#160;3 i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTpP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 StrG LSA","Landesnorm Sachsen-Anhalt","Geltungsbereich","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 10.07.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;3 StrG LSA</a> handelt, kommt es allein darauf an, ob dort bei Inkrafttreten der StrVO 1957 am 31.07.1957 ein allgemeiner Verkehr tats&#228;chlich stattfand. Die Frage, ob der Weg "jahrzehntelang nicht mehr &#246;ffentlich genutzt worden ist", ist hierf&#252;r ohne Belang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>3. Eine Zulassung der Berufung kommt auch nicht wegen grunds&#228;tzlicher Bedeutung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) in Betracht. Dieser Zulassungsgrund verlangt, dass eine konkrete, aber generalisierbare, aus Anlass dieses Verfahrens zu beantwortende, in ihrer Bedeutung &#252;ber den Einzelfall hinausreichende Rechts- oder Tatsachenfrage aufgeworfen wird, die um der Einheitlichkeit der Rechtsprechung willen der Kl&#228;rung bedarf und noch nicht (hinreichend) gekl&#228;rt worden ist. Die Frage muss f&#252;r eine Vielzahl, jedenfalls Mehrzahl von Verfahren bedeutsam sein; jedoch reicht allein der Umstand nicht aus, dass der Ausgang des Rechtsstreits auch f&#252;r andere Personen von Interesse sein k&#246;nnte oder sich vergleichbare Fragen in einer unbestimmten Vielzahl &#228;hnlicher Verfahren stellen (vgl. Beschl. d. Senats v. 13.08.2008 &#8211; 2 L 12/08 &#8211;, juris RdNr.&#160;11). Die Darlegung der grunds&#228;tzlichen Bedeutung erfordert, dass der Rechtsmittelf&#252;hrer konkret auf die Rechts- oder Tatsachenfrage, ihre Kl&#228;rungsbed&#252;rftigkeit und Kl&#228;rungsf&#228;higkeit sowie ihre &#252;ber den Einzelfall hinausgehende Bedeutung eingeht (vgl. BVerwG, Beschl. v. 30.06.2006 &#8211; BVerwG 5 B 99.05 &#8211;, juris RdNr.&#160;3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Diesen Anforderungen gen&#252;gt die Zulassungsbegr&#252;ndung nicht. Die von der Kl&#228;gerin aufgeworfene Rechtsfrage:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">"Kann eine Widmungsfiktion noch eintreten, obwohl ein Weg zuvor jahrzehntelang nicht mehr &#246;ffentlich genutzt worden ist?"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>stellt sich im vorliegenden Verfahren nicht. Abgesehen davon, dass unklar ist, was die Kl&#228;gerin mit "Widmungsfiktion" und "zuvor" genau meint, kommt es im vorliegenden Verfahren &#8211; wie bereits ausgef&#252;hrt &#8211; allein darauf an, ob auf dem streitgegenst&#228;ndlichen Weg bei Inkrafttreten der StrVO 1957 am 31.07.1957 ein allgemeiner Verkehr tats&#228;chlich stattfand. Ob der Weg "zuvor" "jahrzehntelang nicht mehr &#246;ffentlich genutzt worden ist", ist hierf&#252;r unerheblich. Soweit sich die Kl&#228;gerin in diesem Zusammenhang auf die Rechtsprechung des Senats bezieht, wonach im gerichtlichen Verfahren zu pr&#252;fen sei, ob die Stra&#223;e im Zeitpunkt der Eintragung in das Stra&#223;enbestandsverzeichnis &#246;ffentlich (nicht: &#246;ffentlich genutzt) war (vgl. Beschl. d. Senats v. 21.08.2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193815","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 54/13","Beschluss","21.08.2014","Eintragung in das Stra&#223;enbestandsverzeichnis","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 54/13</a> &#8211;, a.a.O. RdNr.&#160;14), verkennt sie, dass sich diese Rechtsprechung auf die Rechtm&#228;&#223;igkeit einer Eintragung in das Stra&#223;enbestandsverzeichnis bezieht, w&#228;hrend die vorliegende Rechtssache die Feststellung der &#214;ffentlichkeit eines Weges betrifft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>4. Die Berufung ist auch nicht gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO wegen der geltend gemachten Abweichung von dem Beschluss des Senats vom 21.08.2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193815","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 54/13","Beschluss","21.08.2014","Eintragung in das Stra&#223;enbestandsverzeichnis","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 54/13</a> &#8211; zuzulassen. Nach der st&#228;ndigen Rechtsprechung des Senats (vgl. Beschl. v. 13.07.2006 &#8211; 2 L 570/04 &#8211;, juris RdNr.&#160;3 m.w.N.) muss bei diesem Zulassungsgrund dargelegt werden, dass das Verwaltungsgericht einen abstrakten, aber inhaltlich bestimmten, seine Entscheidung tragenden Rechtssatz entweder ausdr&#252;cklich gebildet hat oder sich aus der Entscheidung eindeutig ergibt, dass das Verwaltungsgericht von einem abstrakten, fall&#252;bergreifenden Rechtssatz ausgegangen ist und seinen Erw&#228;gungen zugrunde gelegt hat. Der aus der Entscheidung des Verwaltungsgerichts gewonnene, hinreichend bezeichnete Rechtssatz ist sodann einem anderen eindeutig gegen&#252;berzustellen, der aus einer konkreten Entscheidung im Instanzenzug zu gewinnen ist. Eine angeblich nur unrichtige Anwendung eines in der Rechtsprechung im Instanzenzug entwickelten und vom Verwaltungsgericht nicht in Frage gestellten Rechtsgrundsatzes auf den Einzelfall stellt keine Abweichung im Sinne des Zulassungsrechts dar. Bei der Divergenzzulassung steht der Gesichtspunkt der Wahrung der Rechtseinheit und Rechtsanwendungsgleichheit im Vordergrund.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Diesen Anforderungen gen&#252;gt das Vorbringen der Kl&#228;gerin nicht. Soweit sie geltend macht, weder habe das Verwaltungsgericht &#252;berpr&#252;ft, ob zum Zeitpunkt der Eintragung des Weges in das Bestandsverzeichnis dieser &#246;ffentlich benutzt worden sei, noch habe die Beklagte bewiesen, dass zu diesem Zeitpunkt eine &#246;ffentliche Nutzung stattfand, bezeichnet sie keinen abstrakten Rechtssatz, von dem das Verwaltungsgericht ausgegangen ist und der von einem anderen, in einer Entscheidung im Instanzenzug gebildeten Rechtssatz abweicht. Im &#220;brigen verkennt sie, dass sich der Beschluss des Senats vom 21.08.2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193815","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 54/13","Beschluss","21.08.2014","Eintragung in das Stra&#223;enbestandsverzeichnis","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 54/13</a> &#8211; auf die Rechtm&#228;&#223;igkeit einer Eintragung in das Stra&#223;enbestandsverzeichnis bezieht, w&#228;hrend die vorliegende Rechtssache die Feststellung der &#214;ffentlichkeit eines Weges auf der Grundlage des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGSTV4P51","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;51 StrG LSA","Landesnorm Sachsen-Anhalt","&#220;bergangs- und &#220;berleitungsvorschriften","Stra&#223;engesetz f&#252;r das Land Sachsen-Anhalt (StrG LSA) vom 6. Juli 1993","g&#252;ltig ab 01.05.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;51 Abs.&#160;3 StrG LSA</a> betrifft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47, 52 Abs.&#160;1 GKG i.V.m. Nr.&#160;43.3 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit in der Fassung der am 31.05./01.06.2012 und 18.07.2013 beschlossenen &#196;nderungen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d297089" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001324815</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
