<html>
<head><title>2-L-73-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.09.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 L 73/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2021:0901.2L73.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;108 Abs 1 S 1 VwGO, &#167;&#160;124 Abs 2 Nr 1 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001477413"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Berufungszulassung: Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung bei R&#252;ge einer fehlerhaften Beweisw&#252;rdigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Wird eine fehlerhafte Beweisw&#252;rdigung des Verwaltungsgerichts ger&#252;gt, gen&#252;gt f&#252;r den Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO noch nicht der Vortrag, das Ergebnis der Beweisaufnahme sei anders als vom Verwaltungsgericht zu bewerten. Mit Einw&#228;nden gegen die freie, aus dem Gesamtergebnis des Verfahrens gewonnene richterliche &#220;berzeugung l&#228;sst sich die Richtigkeit der Entscheidung des Verwaltungsgerichts erst dann ernstlich in Zweifel ziehen, wenn Gr&#252;nde daf&#252;r aufgezeigt werden, dass die vom Verwaltungsgericht vorgenommene &#220;berzeugungsbildung fehlerhaft ist, etwa weil die Beweisw&#252;rdigung gedankliche L&#252;cken oder Ungereimtheiten aufweist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477413","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477413","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 4. Mai 2021, 4 A 247/20 MD, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:108pt">Der Antrag des Kl&#228;gers auf Bewilligung von Prozesskostenhilfe f&#252;r den Antrag auf Zulassung der Berufung und das Berufungsverfahren sowie auf Beiordnung von Rechtsanwalt Dr. B. aus B-Stadt wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:108pt">Gerichtsgeb&#252;hren werden nicht erhoben und au&#223;ergerichtliche Kosten nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger richtet sich gegen seine Heranziehung zu den Kosten einer Ersatzvornahme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit zwei Bescheiden vom 25. und 26. Oktober 2018 zog der Beklagte den Kl&#228;ger zu Kosten der Ersatzvornahme in H&#246;he von 31.603,63 &#8364; und 1.117,00 &#8364; heran. Die Bescheide wurden dem Kl&#228;ger am 1. November 2018 zugestellt. Am 10. Januar 2019 legte er hiergegen Widerspruch ein. Er habe die Kostenbescheide heute das erste Mal eingesehen, da er an Herzrhythmusst&#246;rungen erkrankt und einem Herzinfarkt bzw. Schlaganfall nahe gewesen sei. Am 11. Januar 2019 beantragte er Wiedereinsetzung in den vorigen Stand. Mit Schreiben vom 23. Januar 2019 lehnte der Beklagte den Antrag auf Wiedereinsetzung in den vorigen Stand ab. Mit Fax vom 30. Januar 2019 teilte der Kl&#228;ger mit, er habe die Kostenbescheide tats&#228;chlich erst kurz vor seinem Widerspruch eingesehen. Seine Frau habe diese aus Besorgnis um sein Leben nicht an ihn weitergereicht. Mit Widerspruchsbescheid vom 17. Juni 2020 wies das Landesverwaltungsamt Sachsen-Anhalt den Widerspruch des Kl&#228;gers gegen die Bescheide des Beklagten vom 25. und 26. Oktober 2018 wegen Vers&#228;umung der Widerspruchsfrist als unzul&#228;ssig zur&#252;ck. Ein Wiedereinsetzungsgrund sei nicht erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bereits am 20. Mai 2020 erhob der Kl&#228;ger beim Verwaltungsgericht Klage und stellt zugleich einen Antrag auf Prozesskostenhilfe. Mit Beschluss vom 20. Juli 2020 lehnte das Verwaltungsgericht den Antrag auf Prozesskostenhilfe ab, da der Kl&#228;ger die Widerspruchsfrist vers&#228;umt und einen Anspruch auf Wiedereinsetzung in den vorigen Stand nach &#167;&#160;70 Abs.&#160;2 i.V.m. &#167;&#160;60 Abs.&#160;1 bis 4 VwGO nicht dargelegt habe. Auf die hiergegen erhobene Beschwerde des Kl&#228;gers &#228;nderte der Senat mit Beschluss vom 2. September 2020 - 2 O 83/20 - den Beschluss des Verwaltungsgerichts vom 20. Juli 2020 und bewilligte dem Kl&#228;ger f&#252;r das erstinstanzliche Verfahren Prozesskostenhilfe. Der Kl&#228;ger sei ohne Verschulden verhindert gewesen, die Widerspruchsfrist einzuhalten. Er habe glaubhaft gemacht, dass ihm seine Ehefrau die angefochtenen Bescheide vom 25. und 26. Oktober 2018 - aus Angst davor, er k&#246;nne einen Schlaganfall oder Herzinfarkt erleiden - erst am 10. Januar 2019 vorgelegt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Urteil vom 4. Mai 2021 - 4 A 247/20 MD - hat das Verwaltungsgericht die Klage abgewiesen und zur Begr&#252;ndung ausgef&#252;hrt, die Klage sei unzul&#228;ssig. Der Kl&#228;ger habe die Widerspruchsfrist vers&#228;umt. Er habe auch keinen Anspruch auf Einsetzung in die Widerspruchsfrist. Er habe das Vorliegen von Wiedereinsetzungsgr&#252;nden nicht glaubhaft dargelegt. Er habe vorgetragen, dass seine Ehefrau ihm die Bescheide aus Sorge um seine Gesundheit vorenthalten und ihm erst am 10. Januar 2019 ausgeh&#228;ndigt habe. Dieser Vortrag rechtfertige keine Wiedereinsetzung in die vers&#228;umte Widerspruchsfrist gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 VwGO. Zwar liege ein Wiedereinsetzungsgrund regelm&#228;&#223;ig vor, wenn Familienangeh&#246;rige das zugestellte Schriftst&#252;ck nicht oder versp&#228;tet ablieferten. Sofern die Ehefrau des Kl&#228;gers die angegriffenen Bescheide tats&#228;chlich zur&#252;ckgehalten h&#228;tte, w&#228;re dem Kl&#228;ger Wiedereinsetzung in die vers&#228;umte Widerspruchsfrist zu gew&#228;hren. Die Kammer sei jedoch nicht davon &#252;berzeugt, dass sich der Sachverhalt so zugetragen habe, wie ihn der Kl&#228;ger und seine Ehefrau in der m&#252;ndlichen Verhandlung geschildert h&#228;tten. Soweit die Wiedereinsetzungsgr&#252;nde - wie hier - nicht offenkundig oder gerichtsbekannt seien, m&#252;ssten diese nach &#167;&#160;60 Abs.&#160;2 Satz&#160;2 VwGO glaubhaft gemacht werden. Dabei sei zu beachten, dass die Anforderungen an die Glaubhaftmachung wegen Art.&#160;19 Abs.4 GG nicht &#252;berspannt werden d&#252;rften. Das erforderliche Ma&#223; richterlicher &#220;berzeugung sei erreicht, wenn bei der umfassenden W&#252;rdigung der Umst&#228;nde des jeweiligen Falls mehr f&#252;r das Vorliegen der in Rede stehenden Behauptung spreche als dagegen. Wann dies der Fall sei, unterliege der freien richterlichen Beweisw&#252;rdigung. Nach diesen Ma&#223;gaben habe die Kammer nicht das erforderliche Ma&#223; richterlicher &#220;berzeugung gewinnen k&#246;nnen. Es verblieben nach Durchf&#252;hrung der m&#252;ndlichen Verhandlung Zweifel am Vortrag des Kl&#228;gers und seiner Ehefrau zu dem von ihnen geschilderten Sachverhalt. Dabei h&#228;tten der Kl&#228;ger und seine Ehefrau, die in der m&#252;ndlichen Verhandlung als Zeugin vernommen worden sei, durchaus &#252;bereinstimmend vorgetragen, dass lediglich die Ehefrau &#252;ber einen Schl&#252;ssel f&#252;r den Postkasten verf&#252;ge und sie nach dem morgendlichen Spaziergang mit dem Hund regelm&#228;&#223;ig in den Briefkasten schaue, die dort befindliche Post entnehme und &#246;ffne. Dies gelte auch dann, wenn es sich um Post handele, die an den Kl&#228;ger oder an sie beide gerichtet sei. Die Ehefrau des Kl&#228;gers habe hierzu vorgetragen, dass sie im Einzelfall entscheide, was mit der Post zu passieren habe, sie also von sich aus das Erforderliche veranlasse oder sie die Post gegebenenfalls ihrem Mann &#252;berlasse. Im konkreten Fall sei sie erschrocken gewesen, nachdem sie die mit Einwurf-Einschreiben zugestellte Sendung ge&#246;ffnet und gesehen habe, dass ihr Ehemann einen Betrag von &#252;ber 30.000 &#8364; habe zahlen sollen. Sie sei um den Gesundheitszustand ihres Mannes besorgt gewesen, zumal es in ihrer Verwandtschaft bereits F&#228;lle gegeben habe, in denen jemand einen Schlaganfall erlitten habe. Sie habe die Bescheide deshalb in ihrem Tresor eingeschlossen, zu dem nur sie Zugang gehabt habe. Erst als sich der Gesundheitszustand ihres Mannes wieder hinreichend gebessert habe, was am 10. Januar 2019 der Fall gewesen sei, habe sie ihm die Bescheide ausgeh&#228;ndigt. Die Kammer sei nicht &#252;berzeugt, dass sich der Sachverhalt so zugetragen habe. Der sowohl vom Kl&#228;ger als auch von seiner Ehefrau sehr &#8222;glatt&#8220; und ohne nebens&#228;chliche Details vorgetragene Sachverhalt habe sich wesentlich auf das &#228;u&#223;ere Geschehen konzentriert, also den &#8222;Rahmen der Geschichte&#8220; (morgendlichen Spaziergang mit dem Hund, &#214;ffnen des Briefkastens, Umgang mit der Post, Gesundheitszustand des Kl&#228;gers). Auff&#228;llig &#8222;d&#252;nn&#8220; seien indes die Schilderungen der Zeugin zu den Wochen geblieben, nachdem sie die Bescheide im Tresor versteckt habe. Gleiches gelte hinsichtlich der Umst&#228;nde, unter denen sie ihm die Post im Januar des n&#228;chsten Jahres wieder ausgeh&#228;ndigt habe. Dem Gericht habe sich insbesondere nicht erschlossen, weshalb die Zeugin die Bescheide &#252;ber mehr als zwei Monate unter Verschluss gehalten haben wolle, ohne sich in dieser Zeit weitere Gedanken &#252;ber den Inhalt dieser Dokumente zu machen. Der Zeugin habe bewusst sein m&#252;ssen, dass der Beklagte die Zahlungsaufforderungen nicht auf sich beruhen lasse, sondern bei Nichtzahlung innerhalb der gesetzten Frist Vollstreckungsma&#223;nahmen einleite. Die Zeugin habe hierzu in der m&#252;ndlichen Verhandlung auf Nachfrage mitgeteilt, dass sie die Bescheide nicht bis zum Ende gelesen, sondern den Lesevorgang abgebrochen habe, nachdem sie die in Rede stehenden Summen gesehen habe. Deshalb sei sie &#252;ber den weiteren Inhalt der Bescheide und den Lauf etwaiger Fristen nicht informiert gewesen. Dieses Verhalten m&#246;ge in der Situation, als sie die Post ge&#246;ffnet habe, noch nachvollziehbar gewesen sein. Unverst&#228;ndlich sei f&#252;r die Kammer indes, dass sie in den folgenden zwei Monaten und 10 Tagen nicht ein einziges Mal die Bescheide nochmals zur Hand genommen haben wolle, um sich zu vergewissern, innerhalb welcher Fristen die Zahlungen zu leisten seien und welche Konsequenzen bei Nichtzahlung drohen k&#246;nnten. Eine solche &#8222;Gelassenheit&#8220; in finanziellen Dingen erscheine angesichts der H&#246;he der in Rede stehenden Betr&#228;ge und mit Blick auf das ihrem Mann gegebenenfalls weiter drohende Ungemach nicht nachvollziehbar. Die Schilderungen der Zeugin h&#228;tten an dieser Stelle auch in keinerlei Hinsicht einen &#8222;inneren Zwiespalt&#8220; hinsichtlich des Umstandes erkennen lassen, dass sie derart wichtige Post vor ihrem Mann &#252;ber einen nicht unerheblichen Zeitraum verheimlicht habe. Die Zeugin habe hierzu vorgetragen, dass es sich um einen ungew&#246;hnlichen Sachverhalt gehandelt habe, sie mithin nicht t&#228;glich Post vor ihrem Mann verstecke. Dann aber erschlie&#223;e sich die &#8222;Lockerheit&#8220; nicht, mit der sie in der m&#252;ndlichen Verhandlung dar&#252;ber berichtet habe, wie sie die Bescheide zun&#228;chst in ihrem Tresor versteckt und ihm erst nach zwei Monaten und 10 Tagen ausgeh&#228;ndigt habe. Zweifel am Wahrheitsgehalt des Vortrags des Kl&#228;gers und seiner Ehefrau habe die Kammer auch deshalb, weil der Kl&#228;ger auf Nachfrage des Gerichts mitgeteilt habe, dass er nicht ver&#228;rgert gewesen sei, als seine Frau ihm die Bescheide ausgeh&#228;ndigt habe. Er sei vielmehr ein friedvoller Mensch. Demgegen&#252;ber habe die Zeugin in der m&#252;ndlichen Verhandlung auf Nachfrage mitgeteilt, dass der Kl&#228;ger ihr Verhalten durchaus nicht gutgehei&#223;en und sie ihm &#8222;kleinlaut&#8220; nach mehr als zwei Monaten mitgeteilt habe, dass sie den Bescheid vor ihm verheimlicht habe. Dies deute darauf hin, dass sie sich in dieser Situation schon bewusst gewesen sei, es gebe jedenfalls die M&#246;glichkeit, dass ihr Mann ihr Verhalten nicht guthei&#223;en w&#252;rde. Abgesehen davon sei der Vortrag des Kl&#228;gers und seiner Ehefrau an dieser Stelle auch sehr knapp gehalten und wenig konkret. Es h&#228;tte nahegelegen, dass es in einer solchen Situation zu einer l&#228;ngeren Aussprache zwischen den Eheleuten komme. Immerhin habe ihnen jedenfalls zu diesem Zeitpunkt bewusst sein m&#252;ssen, dass die Widerspruchsfrist nunmehr abgelaufen sein k&#246;nnte und die in Rede stehenden Betr&#228;ge deshalb zu zahlen seien. Von derartigen Gespr&#228;chen oder &#220;berlegungen zum weiteren Vorgehen h&#228;tten weder der Kl&#228;ger noch die Zeugin berichtet. Der geschilderte Sachverhalt gestalte sich an dieser Stelle vielmehr ungew&#246;hnlich harmonisch, ohne dass deutlich geworden sei, weshalb dies der Fall sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antrag des Kl&#228;gers auf Bewilligung von Prozesskostenhilfe f&#252;r den Antrag auf Zulassung der Berufung und das Berufungsverfahren hat keinen Erfolg, da die beabsichtigte Rechtsverfolgung keine hinreichende Aussicht auf Erfolg bietet (vgl. &#167;&#160;166 VwGO i.V.m. &#167;&#160;114 Abs.&#160;1 Satz&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger macht geltend, er best&#252;nden ernstliche Zweifel an der Richtigkeit des Urteils i.S.d. &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO. Die Beweisw&#252;rdigung des Verwaltungsgerichts sei angreifbar. Soweit das Gericht seine Aussage und die seiner Ehefrau als &#8222;sehr glatt&#8220; eingesch&#228;tzt habe, sei nicht nachvollziehbar, was damit gemeint sein soll. Sofern mit &#8222;glatt&#8220; eine inhaltliche Widerspruchsfreiheit der Angaben gemeint sein sollte, sei nicht klar, inwieweit dies gegen die Glaubw&#252;rdigkeit der Zeugin sprechen sollte. Soweit in der angefochtenen Entscheidung bem&#228;ngelt werde, die Schilderungen der Zeugin seien &#8222;auff&#228;llig d&#252;nn&#8220;, sei auch hier nicht klar, worauf das Verwaltungsgericht hinauswolle. Das Gericht h&#228;tte von sich aus bei der Zeugin nachfragen k&#246;nnen, was diese nach der Verwahrung der Bescheide im Tresor in den Wochen bis zum 10. Januar 2019 unternommen habe bzw. was in ihr vorgegangen sei. Dass die Zeugin in ihrer umfangreichen Darstellung des Sachverhalts nicht auch auf diese Punkte vertieft eingegangen sei, mache die Aussage nicht weniger glaubhaft, zumal f&#252;r die Zeugin offenkundig wesentlich gewesen sei, durch das Zur&#252;ckhalten der Bescheide eine Aufregung und einen Schlaganfall ihres Gatten zu vermeiden. Soweit das Gericht beanstande, die Zeugin habe in den folgenden zwei Monaten und 10 Tagen nicht ein einziges Mal die Bescheide nochmals zur Hand genommen, um sich zu vergewissern, innerhalb welcher Fristen die Zahlungen zu leisten seien und welche Konsequenzen bei Nichtzahlung drohten, eine solche &#8222;Gelassenheit&#8220; in finanziellen Dingen erscheine angesichts der H&#246;he der in Rede stehenden Betr&#228;ge nicht nachvollziehbar, h&#228;tte auch an dieser Stelle Anlass bestanden, bei der Zeugin ggf. nachzufragen. Die Zeugenaussage sei insoweit zumindest schl&#252;ssig und nicht widerspruchsbehaftet. Vielleicht h&#228;tte die Zeugin auf Nachfrage erkl&#228;rt, sie habe die Bescheide nicht nochmals allein gelesen und gepr&#252;ft, weil sie ohnehin das Sachproblem nicht allein, d.h. ohne ihn, h&#228;tte l&#246;sen k&#246;nnen. Das Verwaltungsgericht &#252;berspanne die Anforderungen an die Glaubhaftmachung des Umstandes, dass er ohne <em>sein Verschulden</em> daran gehindert gewesen sei, die Widerspruchsfrist zu wahren. Soweit ein Dritter Post an sich nehme, komme es f&#252;r den Nachweis des mangelnden Verschuldens <em>des Adressaten</em> nicht darauf an, inwieweit <em>der Dritte</em> eine &#8222;glasklare&#8220; und widerspruchsfreie Nachweisf&#252;hrung seines Verhaltens zu pr&#228;sentieren verm&#246;ge. Eine &#8222;wirre Motivlage&#8220; des Dritten d&#252;rfe dem Adressaten nicht angelastet werden. Die Zeugin habe sich durch das Vorenthalten der Bescheide &#8222;unvern&#252;nftig&#8220; verhalten, weshalb es nicht verwundere, dass sie im Nachhinein den Bescheid nicht an sich genommen und noch einmal heimlich &#8222;sauber durchgepr&#252;ft&#8220; habe. Verfehlt sei auch der Ansatz der Beweisw&#252;rdigung, die Zeugin habe in der Vernehmung keinen &#8222;inneren Zweispalt&#8220; hinsichtlich des Umstandes erkennen lassen, dass sie derart wichtige Post vor ihm &#252;ber einen nicht unerheblichen Zeitraum verheimlicht habe. Die Zeugenaussage lasse die von der Zeugin getroffene Abw&#228;gungsentscheidung erkennen, dass sie den Schutz seiner Gesundheit vor die &#220;bergabe bzw. Auseinandersetzung mit den Bescheiden des Beklagten gestellt habe. Dies m&#246;ge eine emotionale Entscheidung und Vorgehensweise der Zeugin gewesen sein, sie erkl&#228;re aber, weshalb sich die Zeugin nicht weiter inhaltlich mit den Bescheiden auseinandergesetzt habe. Der gerichtlichen Beweisw&#252;rdigung hafte im &#220;brigen latent der Anschein an, seine Erkrankung nicht ernst zu nehmen oder diese als Schutzbehauptung zu bewerten, ohne dass dies direkt ausgesprochen werde. Anhaltspunkt daf&#252;r sei, dass das Verwaltungsgericht den &#8222;inneren Zweispalt&#8220; der Zeugin lediglich auf die Post des Beklagten, nicht aber auf seine gesundheitliche Situation beziehe. Er leidet unter Herzrhythmusst&#246;rungen und sei von einem Tumor im Kopf belastet. In der Verwandtschaft habe es Schlaganf&#228;lle gegeben und ein Verwandter sei deswegen sogar ins Koma gefallen. Diese Umst&#228;nde w&#252;rden jedoch in der Beweisw&#252;rdigung nicht erw&#228;hnt, stattdessen unterstelle das Verwaltungsgericht der Zeugin &#8222;Gelassenheit&#8220; und &#8222;Lockerheit&#8220; sowie die Abwesenheit eines &#8222;inneren Zwiespalts&#8220;, lediglich bezogen auf die Schriftst&#252;cke des Beklagten. Auch im Hinblick auf die &#220;bergabe der Bescheide am 10. Januar 2019 an ihn &#252;berzeuge die Beweisw&#252;rdigung nicht. Das Gericht konstruiere einen Widerspruch, der nicht vorhanden sei. Im angefochtenen Urteil hei&#223;e es, die Zeugin habe im Unterschied zu seinen Angaben, er sei bei der &#220;bergabe nicht ver&#228;rgert gewesen, mitgeteilt, dass er ihr Verhalten durchaus nicht gutgehei&#223;en und sie ihm &#8222;kleinlaut&#8220; nach mehr als zwei Monaten mitgeteilt habe, dass sie die Bescheide vor ihm verheimlicht habe. Hier bestehe kein inhaltlicher Widerspruch, weil er die Bescheide &#8222;nicht guthei&#223;end&#8220; von seiner Frau habe entgegennehmen k&#246;nnen, ohne (nach seiner Einsch&#228;tzung) eine ver&#228;rgerte Reaktion zu zeigen. Im &#220;brigen sei seine Selbstbezeichnung gegen&#252;ber seiner Gattin als &#8222;friedvoller Mensch&#8220; so zu verstehen, dass er gegen&#252;ber dem Gericht nicht den Eindruck habe erwecken wollen, mit der &#220;bergabe des Bescheides in einen Streit oder eine lautstarke Auseinandersetzung mit seiner Gattin geraten zu sein. Es sei lebensnah, dass er das Zur&#252;ckhalten der Bescheide nicht gutgehei&#223;en habe, sich die Reaktion hierauf aber im Rahmen des &#220;blichen gehalten habe. Es sei nachvollziehbar, dass die Zeugin ihm die Schriftst&#252;cke mit einer gewissen &#8222;Zerknirschung&#8220; &#252;berreicht habe. Es sei unklar, was das Verwaltungsgericht als &#252;berzeugende Zeugenaussage erwartet habe, etwa die Angabe der Zeugin, sie habe ihrem Gatten die Bescheide im Brustton der &#220;berzeugung gut gelaunt &#252;bergeben, da sie ja gewusst habe, dass es sich bei ihm um einen &#8222;friedvollen Menschen&#8220; handele? Abschlie&#223;end nimmt der Kl&#228;ger Bezug auf zwei eidesstattliche Versicherungen vom 25. Mai 2021, in denen er und seine Ehefrau versichern, dass die am 4. Mai 2021 gemachten Aussagen bez&#252;glich seines Gesundheitszustandes und der &#220;bergabe der Bescheide an ihn der Wahrheit entspr&#228;chen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Hiermit hat der Kl&#228;ger keine ernstlichen Zweifel an der Richtigkeit des Urteils dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477413","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Das Verwaltungsgericht entscheidet gem&#228;&#223; &#167;&#160;108 Abs.&#160;1 Satz&#160;1 VwGO nach seiner freien, aus dem Gesamtergebnis des Verfahrens gewonnenen &#220;berzeugung. Es ist bei der W&#252;rdigung aller erheblichen Tatsachen frei, d.h. nur an die innere &#220;berzeugungskraft der in Betracht kommenden Gesichtspunkte und Argumente gebunden. Wird - wie hier - eine fehlerhafte Beweisw&#252;rdigung des Verwaltungsgerichts ger&#252;gt, gen&#252;gt f&#252;r den Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO noch nicht der Vortrag, die Tatsachen seien anders als vom Verwaltungsgericht angenommen oder der Sachverhalt beziehungsweise das Ergebnis einer Beweisaufnahme seien anders zu bewerten. Mit Einw&#228;nden gegen die freie, aus dem Gesamtergebnis des Verfahrens gewonnene richterliche &#220;berzeugung l&#228;sst sich die Richtigkeit der Entscheidung des Verwaltungsgerichts erst dann ernstlich in Zweifel ziehen, wenn Gr&#252;nde daf&#252;r aufgezeigt werden, dass die vom Verwaltungsgericht vorgenommene &#220;berzeugungsbildung fehlerhaft ist, etwa weil das Verwaltungsgericht von einem unzutreffenden Sachverhalt ausgegangen ist oder die Beweisw&#252;rdigung gedankliche L&#252;cken oder Ungereimtheiten aufweist. Letzteres w&#228;re insbesondere der Fall, wenn das Gericht gesetzliche Beweisregeln, die Denkgesetze oder allgemeinen Erfahrungss&#228;tze verletzt h&#228;tte oder wenn die Beweisw&#252;rdigung offensichtlich sachwidrig und damit willk&#252;rlich w&#228;re. Wird die Beweisw&#252;rdigung in Zweifel gezogen, sind ernstliche Zweifel jedoch nicht schon dann gegeben, wenn das Oberverwaltungsgericht die Sachlage nach einer eigenen Beweisaufnahme m&#246;glicherweise anders beurteilen k&#246;nnte als das Verwaltungsgericht. Ansonsten w&#228;re die Berufung gegen Urteile, die aufgrund einer Beweisaufnahme oder einer Beweis- oder Tatsachenw&#252;rdigung ergangen sind, im Regelfall nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO zuzulassen, was mit Sinn und Zweck der Zulassungsbeschr&#228;nkung nicht vereinbar w&#228;re. Allein die M&#246;glichkeit einer anderen Bewertung des Ergebnisses der Beweisaufnahme gen&#252;gt daher zur Begr&#252;ndung ernstlicher Zweifel nicht. Sind bei der Beweisw&#252;rdigung mehrere Folgerungen denkgesetzlich m&#246;glich, so ist es fehlerfrei, wenn sich das Tatsachengericht f&#252;r eine von mehreren m&#246;glichen Folgerungen entscheidet (vgl. S&#228;chsOVG, Beschluss vom 16. Mai 2018 - 3 A 1103/17 - juris Rn. 9; VGH BW, Beschluss vom 18. November 2020 - 11 S 1465/19 - juris Rn. 20; BayVGH, Beschluss vom 10. Dezember 2020 - 21 ZB 15.1783 - juris Rn. 31; SchlHOVG, Beschluss vom 27. Januar 2021 - 4 LA 165/19 - juris Rn. 9). Im Rahmen der Geltendmachung ernstlicher Zweifel i.S.d. &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO reicht es nicht aus, einer rationalen, d. h. willk&#252;rfreien und damit vertretbaren Sachverhaltsw&#252;rdigung ohne gedankliche Br&#252;che und Widerspr&#252;che und ohne Versto&#223; gegen Denkgesetze (Logik), Naturgesetze und zwingende Erfahrungss&#228;tze die eigene - naturgem&#228;&#223; g&#252;nstigere - Wertung entgegenzustellen (vgl. OVG NRW, Beschluss vom 15. Januar 2014 - 12 A 2294/13 - juris Rn. 2 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Gemessen daran sind auch unter Ber&#252;cksichtigung der Darlegungen des Kl&#228;gers in der Begr&#252;ndung seines Antrags auf Prozesskostenhilfe keine M&#228;ngel der Beweisw&#252;rdigung des Verwaltungsgerichts zu erkennen, die ernstliche Zweifel an der Richtigkeit der Entscheidung begr&#252;nden k&#246;nnten. Das Verwaltungsgericht hat im Rahmen der ihm einger&#228;umten freien richterlichen Beweisw&#252;rdigung (&#167;&#160;86 Abs.&#160;1 Satz&#160;2, &#167;&#160;108 Abs.&#160;1 Satz&#160;1 VwGO) die Glaubhaftigkeit der Aussage des Kl&#228;gers und seiner Ehefrau in Zweifel gezogen. Dass die Grenzen der freien Beweisw&#252;rdigung - etwa durch Verletzung der allgemein g&#252;ltigen Regeln der Beweisw&#252;rdigung - &#252;berschritten worden w&#228;ren, wird in dem Antrag auf Prozesskostenhilfe nicht hinreichend substantiiert dargelegt. Das Verwaltungsgericht hat seine Auffassung vielmehr nachvollziehbar und widerspruchsfrei begr&#252;ndet. Soweit es seine Einsch&#228;tzung der fehlenden Glaubhaftigkeit darauf gest&#252;tzt hat, dass die Aussagen des Kl&#228;gers und seiner Ehefrau &#8222;sehr glatt&#8220; und &#8222;auff&#228;llig d&#252;nn&#8220; gewesen seien, ist dies nicht zu beanstanden. Der Umstand, dass die Aussagen widerspruchsfrei gewesen sind, zwingt das Gericht nicht, diese auch als glaubhaft anzusehen. Das Absehen von weiteren Nachfragen begr&#252;ndet ebenfalls keinen Fehler der Beweisw&#252;rdigung, solange diese - wie hier - nicht willk&#252;rlich ist. Das gilt im Hinblick auf den vom Verwaltungsgericht hervorgehobenen Zeitraum von der Verwahrung der Bescheide im Tresor bis zum 10. Januar 2019. Der Umstand, dass die Zeugenaussage der Ehefrau des Kl&#228;gers insoweit schl&#252;ssig und nicht widerspruchsbehaftet war, zwingt das Verwaltungsgericht - wie bereits ausgef&#252;hrt - nicht, diese auch als glaubhaft anzuerkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Entgegen der R&#252;ge des Kl&#228;gers hat das Verwaltungsgericht auch nicht die Anforderungen an die Glaubhaftmachung &#252;berspannt. Es hat unter Bezugnahme auf die einschl&#228;gige Rechtsprechung angenommen, dass eine Tatsache dann glaubhaft gemacht ist, wenn bei der umfassenden W&#252;rdigung der Umst&#228;nde des jeweiligen Falls mehr f&#252;r das Vorliegen der in Rede stehenden Behauptung spricht als dagegen (vgl. BGH, Beschluss vom 30. M&#228;rz 2017 - III ZB 50/16 - juris Rn. 10). Zu Unrecht macht der Kl&#228;ger geltend, soweit ein Dritter Post an sich nehme, komme es f&#252;r den Nachweis des mangelnden Verschuldens des Adressaten nicht darauf an, inwieweit der Dritte eine &#8222;glasklare&#8220; und widerspruchsfreie Nachweisf&#252;hrung seines Verhaltens zu pr&#228;sentieren verm&#246;ge. Das fehlende Verschulden des Kl&#228;gers setzt im vorliegenden Fall voraus, dass er glaubhaft macht, dass seine Ehefrau die Bescheide vom 25. und 26. Oktober 2018 zun&#228;chst an sich genommen und erst am 10. Januar 2019 an ihn &#252;bergeben hat. Nach Auffassung des Verwaltungsgerichts hat der Kl&#228;ger dies nicht glaubhaft gemacht, da Zweifel am Wahrheitsgehalt seines Vortrags und des entsprechenden Vortrags seiner Ehefrau verblieben seien. Eine &#220;berspannung der Anforderungen an die Glaubhaftmachung i.S.d. &#167;&#160;60 Abs.&#160;2 Satz&#160;2 VwGO ist hierin nicht zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Grenzen der freien Beweisw&#252;rdigung nach &#167;&#160;108 Abs.&#160;1 Satz&#160;1 VwGO sind auch nicht &#252;berschritten, soweit das Verwaltungsgericht zur Beurteilung der Glaubhaftigkeit der Aussage der Ehefrau des Kl&#228;gers ber&#252;cksichtigt hat, dass diese keinen &#8222;inneren Zwiespalt&#8220; hinsichtlich des Umstandes habe erkennen lassen, dass sie derart wichtige Post vor ihrem Mann &#252;ber einen nicht unerheblichen Zeitraum verheimlicht habe. Fehler der Beweisw&#252;rdigung sind insoweit nicht ersichtlich, da das Verwaltungsgericht keinen nach seiner Rechtsauffassung entscheidungserheblichen Akteninhalt &#252;bergangen oder aktenwidrige Tatsachen angenommen hat und die von ihm gezogenen tats&#228;chlichen Schlussfolgerungen auch nicht gegen die Denkgesetze versto&#223;en oder von objektiver Willk&#252;r gepr&#228;gt sind (vgl. BVerwG, Beschluss vom 21. Januar 2021 - 4 B 15.20 - juris Rn. 11). Daf&#252;r, dass die gerichtliche Beweisw&#252;rdigung - wie der Kl&#228;ger vortr&#228;gt - darauf beruht, dass seine Erkrankung nicht ernst genommen oder als Schutzbehauptung bewertet worden ist, bestehen keine Anhaltspunkte. Soweit der Kl&#228;ger bem&#228;ngelt, das Verwaltungsgericht habe den &#8222;inneren Zweispalt&#8220; der Zeugin lediglich auf die Post des Beklagten, nicht aber auf seine gesundheitliche Situation bezogen, ist dies nicht nachvollziehbar. Die Ambivalenz der Vorenthaltung der Bescheide durch die Ehefrau des Kl&#228;gers w&#252;rde darin bestehen, dass sie zwar einerseits dazu h&#228;tte dienen sollen, die Gesundheit des Kl&#228;gers zu schonen, aber andererseits dazu gef&#252;hrt h&#228;tte, dass Fristen vers&#228;umt w&#252;rden. Hierzu hat das Verwaltungsgericht einen &#8222;inneren Zwiespalt&#8220; bei der Zeugin vermisst. Eine willk&#252;rliche W&#252;rdigung der Zeugenaussage liegt hierin nicht. Ob diese Beweisw&#252;rdigung auch den Kl&#228;ger &#252;berzeugt, ist ohne Belang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Ohne Erfolg bem&#228;ngelt der Kl&#228;ger, im Hinblick auf die &#220;bergabe der Bescheide am 10. Januar 2019 habe das Gericht einen Widerspruch konstruiert, der nicht vorhanden sei. Soweit das Verwaltungsgericht Zweifel am Wahrheitsgehalt des Vortrags des Kl&#228;gers und seiner Ehefrau auch daraus abgeleitet hat, dass der Kl&#228;ger nach eigener Aussage nicht ver&#228;rgert gewesen sei, als seine Frau ihm die Bescheide ausgeh&#228;ndigt habe, w&#228;hrend diese ausgesagt habe, dass der Kl&#228;ger ihr Verhalten durchaus nicht gutgehei&#223;en und sie ihm &#8222;kleinlaut&#8220; nach mehr als zwei Monaten mitgeteilt habe, dass sie den Bescheid vor ihm verheimlicht habe, ist dies rechtlich nicht zu beanstanden. Es ist ohne weiteres nachvollziehbar, dass das Verwaltungsgericht insoweit zwei voneinander abweichende Schilderungen des gleichen Vorgangs durch den Kl&#228;ger einerseits und seine Ehefrau andererseits angenommen hat. Es kann jedenfalls keine Rede davon sein, dass diese W&#252;rdigung von objektiver Willk&#252;r gepr&#228;gt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Auch aus den mit dem Antrag auf Prozesskostenhilfe vorgelegten eidesstattliche Versicherungen des Kl&#228;gers und seiner Ehefrau vom 25. Mai 2021 lassen sich keine M&#228;ngel der Beweisw&#252;rdigung des Verwaltungsgerichts herleiten, die zu ernstlichen Zweifeln an der Richtigkeit der Entscheidung f&#252;hren w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;1 GKG und &#167;&#160;166 VwGO i.V.m. &#167;&#160;118 Abs.&#160;1 Satz&#160;4 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d340624" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001477413</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
