<html>
<head><title>2-L-245-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.10.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 L 245/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2010:1014.2L245.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 ApoBetrO, &#167;&#160;17 Abs 2a ApoBetrO, &#167;&#160;2 Abs 4 ApoG, &#167;&#160;7 ApoG, &#167;&#160;8 S 1 ApoG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026273","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001026273"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Drittanfechtung einer Versandapothekenerlaubnis</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Subjektive Rechte eines Versandapothekers aus Art.&#160;12 Abs.1 und Art 3 GG sind schon dann verletzt, wenn einem Konkurrenten ein erheblicher Wettbewerbsvorteil dadurch verschafft wird, dass ihm entgegen &#167;&#167;&#160;7, 8 Satz&#160;1, 11a ApoG das Betreiben einer Versandapotheke erlaubt wird, ohne dass der Kl&#228;ger seiner eigenen Bindung wegen in gleicher Weise reagieren kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026273","part":"L","price":0,"visited":true,"anchor":"rd_72","linkToSameDocumentAndPart":true}}' name="_retrdlink_72" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.72)
        </a><br><br>2. Das Auslagern nahezu s&#228;mtlicher T&#228;tigkeiten einer Versandhandelsapotheke bis auf die pharmazeutische Endkontrolle der zu versendenden Arzneimittel, die Ausl&#246;sung des Versands und die Beratung und Information bei Abgabe der Arzneimittel sowie bei Reklamationen auf einen gewerblichen Dienstleister, ohne dass unmittelbare rechtliche Beziehungen zwischen dem Personal des Dienstleisters und dem Versandapotheker bestehen, ist mit dem Leitungsgebot des &#167;&#160;7 ApoG und mit &#167;&#160;8 Satz&#160;1 ApoG i.V.m. &#167;&#160;11a ApoG nicht vereinbar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026273","part":"L","price":0,"visited":true,"anchor":"rd_80","linkToSameDocumentAndPart":true}}' name="_retrdlink_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.80)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026273","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 26. Juli 2007, 1 A 79/05, Urteil<br>nachgehend BVerwG, 15. Dezember 2011, 3 C 41/10, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen die dem Beigeladenen vom Beklagten erteilten Erlaubnisse zum Betreiben einer Filialapotheke sowie zum Versand apothekenpflichtiger Arzneimittel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger betreibt eine Offizinapotheke in C-Stadt und verf&#252;gt dar&#252;ber hinaus &#252;ber eine Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beigeladene betreibt ebenfalls eine Offizinapotheke in A-Stadt. Mit Bescheid vom 19.10.2004 erteilte ihm der Beklagte die Erlaubnis zum Betrieb einer Apotheke in A-Stadt und zum Betrieb der Filialapotheke &#8222;(...)&#8220;, T-Stra&#223;e, E-Stadt sowie die Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln in den Betriebsr&#228;umen der Filialapotheke. Dem Antrag (Beiakte B, S.&#160;24-67) lagen ein Businessplan der Schweizer &#8222;(&#8230;) Gesellschaft&#8220; mit der Bezeichnung &#8222;Markteintritt Deutschland Version 3.1&#8220; vom 23.03.2004 sowie ein Kooperationsvertrag zwischen dem Beigeladenen und der Firma &#8222;(...)&#8220; Pharma GmbH vom 26.08.2004 sowie einer Erg&#228;nzungsvereinbarung vom 27.09.2004 - KV &#8211; zugrunde. Dieser Vertrag regelt die Leistungsbeziehungen zwischen dem Beigeladenen und der &#8222;(...)&#8220; Pharma GmbH u.a. wie folgt:</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:90pt">&#8222;&#167;&#160;1 Vertragsgegenstand</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">Die Apotheke wird nach Ma&#223;gabe der nachfolgenden Regelungen die apothekenpflichtigen Arzneimittel, die sie an ihre Kunden im Versandwege abgeben will, bei der Gesellschaft beziehen. Die Gesellschaft wird dabei sicherstellen, dass die Apotheke unmittelbar eine pharmazeutische Kontrolle der Arzneimittel durchf&#252;hren und die Versendung der bestellten Arzneimittel an den Kunden ausl&#246;sen kann.</p></dd>
</dl>
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;3 Pflichten der Gesellschaft</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">2. Die Gesellschaft verpflichtet sich gegen&#252;ber der Apotheke zudem, mit der Bestellung der Arzneimittel f&#252;r die Apotheke folgende zus&#228;tzliche Leistungen zu erbringen:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">Datenerfassung, die R&#252;stung der Artikel, die Veranlassung von Teillieferungen, die Beif&#252;gung von Einnahmevorschriften, die Erstellung von Lieferpapieren, die Erstellung von Adressetiketten und die Vorbereitung der Verpackung f&#252;r die vom Apothekenkunden bestellten Arzneimittel. Aufgaben im Rahmen des Versandvorganges der Apotheke an deren Kunden bei der Pr&#252;fung oder Abgabe der Arzneimittel durch die Apotheke selbst sind der Gesellschaft nicht zugewiesen Insbesondere ist sie nicht f&#252;r die pharmazeutische Endkontrolle der f&#252;r den Versand der Apotheke kommissionierten Arzneimittel zust&#228;ndig. Diese pharmazeutische Kontrolle obliegt nach &#167;&#160;2 Abs.3 ebenso der Apotheke wie die Versendung der Arzneimittel. Nach Erbringung der Leistungen nach Abs.&#160;1 und 2 stellt die Gesellschaft der Apotheke die kommissionierten Arzneimittel unverz&#252;glich zur Verf&#252;gung.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">&#8230;&#8230;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">4. Die Gesellschaft verpflichtet sich, das f&#252;r die Erbringung der Leistungen nach &#167;&#160;3 Abs.1 und 2 im Einzelfall f&#252;r den Arzneimittelversand aus der Apotheke notwendige fach-kundige Personal und die Einrichtungen und Ger&#228;te vorzuhalten.</p></dd>
</dl>
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;7 Vertragsgegenstand</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Apotheke erteilt der Gesellschaft den Auftrag, s&#228;mtliche Bestellungen, Rezepte und Kassenrezepte der Apotheke f&#252;r Arzneimittel, die im Wege des Versandes abgegeben werden, gegen&#252;ber den Kostentr&#228;gern gem&#228;&#223; den gesetzlichen und vertraglichen Bestimmungen abzurechnen.</p></dd>
</dl>
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;8 Weitere Leistungen der Gesellschaft</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Gesellschaft erstellt f&#252;r die Apotheke eine Monatsabrechnung f&#252;r die erbrachten Leistungen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">2. Die Gesellschaft liefert f&#252;r die Abrechnung mit den Kostentr&#228;gern nach &#167;&#160;300 SGB V die Daten, Images und Rezepte.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">3. Die Gesellschaft archiviert die Images mit gesichertem Archivzugang f&#252;r die Dauer von f&#252;nf Jahren, soweit nicht l&#228;ngere Fristen gesetzlich vorgeschrieben sind.</p></dd>
</dl>
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;11 Leistungen der Gesellschaft</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">Die Gesellschaft entwickelt f&#252;r die Apotheke Marketingkonzepte f&#252;r den Versand von apothekenpflichtigen Arzneimitteln durch die Apotheke und erbringt f&#252;r letztere entsprechende Marketingdienstleistungen. Sie spricht gesetzliche Krankenkassen und Leistungserbringer f&#252;r die Apotheke an. Die Ansprache der gesetzlichen Krankenkassen soll mit dem Ziel des Abschlusses von Kooperationsvertr&#228;gen zwischen gesetzlichen Krankenkassen und der Apotheke erfolgen. Im Bereich Marketing und Vertrieb werden durch die Gesellschaft insbesondere folgende Leistungen erbracht:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">1. Aufbau und Etablierung einer Marke &#8222;(...)&#8220; (Versandapotheke) im deutschen Markt, 2. Schaffung von Bekanntheit zur Marktdurchdringung, 3. Dienstleister f&#252;r die Durchf&#252;hrung der Marketingma&#223;nahmen der Publikumsapotheke vor Ort, 4. Durchf&#252;hrung der Marketing- und Vertriebsma&#223;nahmen der Versandapotheke zur Gewinnung von Kunden &#252;ber die Ansprache der Krankenkassen oder den Direktkontakt, 5. Entwicklung der Werbema&#223;nahmen zur St&#252;tzung des Vertriebs (Internetauftritt, Brosch&#252;ren etc.), 6. Entwicklung und Durchf&#252;hrung von Bonusprogrammen, 7. Aufbau eines Netzwerks im Gesundheitsmarkt zur Schaffung gewinnbringender Kooperationen, 8. Durchf&#252;hrung der Presseaktivit&#228;ten.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">Die Gesellschaft wird den Apotheker &#252;ber s&#228;mtliche Ma&#223;nahmen fortlaufend unterrichten und, soweit das Marketing oder der Vertrieb der Apotheke betroffen ist, die Zustimmung der Apotheke vor Durchf&#252;hrung der Marketingma&#223;nahmen einholen. Zudem wird sie die Apotheke &#252;ber erforderliche Mitwirkungshandlungen rechtzeitig vor Durchf&#252;hrung der Marketingma&#223;nahmen in Kenntnis setzen.</p></dd>
</dl>
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;14 Einrichtung eines Call-Centers</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Gesellschaft richtet f&#252;r die Apotheke ein Call-Center ein, das die Apotheke bei der Aufnahme und Abwicklung der Bestellung unterst&#252;tzt und an das die Kunden der Apotheke organisatorische und sonstige Fragen richten k&#246;nnen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">2. Dem Call-Center sind im Einzelnen folgende Aufgaben zugeordnet:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">&gt; Aufnahme und Weiterleitung von Bestellungen an die Apotheke</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">&gt; Beantwortung von Fragen zum Lieferstatus (Track and Trace)</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">&gt; Bearbeitung von Reklamationen, sofern sie nicht die Durchf&#252;hrung der pharmazeutischen Beratung betreffen; insbesondere Reklamationen, die unmittelbar das Arzneimittel betreffen (z.B: Qualit&#228;tsm&#228;ngel und Verdachtsf&#228;lle von Nebenwirkungen) werden von der Apotheke direkt bearbeitet.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">3. Die Gesellschaft wird der Apotheke nach Ma&#223;gabe des bestehenden Mietvertrages vom 26.08.2004 nach Ma&#223;gabe der vorhandenen M&#246;glichkeiten erforderlichenfalls R&#228;umlichkeiten zum Betrieb eines Call-Centers zur Verf&#252;gung stellen, das sich nicht mit den hier der Gesellschaft &#252;bertragenen Aufgaben, sondern ausschlie&#223;lich der Durchf&#252;hrung der pharmazeutischen Beratung befasst.</p></dd>
</dl>
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;15 Verpflichtungen der Gesellschaft</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Gesellschaft verpflichtet sich, das f&#252;r die Erf&#252;llung der Aufgaben nach &#167;&#160;14 Abs.&#160;2 notwendige Personal sowie die notwendigen Einrichtungen und Ger&#228;te vorzuhalten. Der Gesellschaft steht es dabei frei, ob sie die Aufgaben nach &#167;&#160;14 Abs.&#160;2 mit eigenem Personal, Ger&#228;ten und Einrichtungen erbringt oder durch Dritte erbringen l&#228;sst. Die Gesellschaft hat bei der Leistungserbringung durch Dritte sicherzustellen, dass die notwendigen Einrichtungen und Ger&#228;te vorgehalten und auch das notwendige Personal zur Verf&#252;gung steht.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">2. Die Gesellschaft stellt sicher, dass s&#228;mtliche Leistungen des Call-Centers, hinsichtlich derer dies gem&#228;&#223; &#167;&#160;11 a ApoG, &#167;&#160;17 a Abs.&#160;2 ApoBetrO vorgeschrieben ist, durch pharmazeutisches Fachpersonal erbracht werden. Die Apotheke ist insoweit weisungsbefugt.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt">3. Die Gesellschaft stellt sicher, dass die Aufgaben nach &#167;&#160;14 Abs.&#160;2 zumindest zu den a potheken&#252;blichen &#214;ffnungszeiten erbracht werden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt">4. Die Gesellschaft unterrichtet den Apotheker regelm&#228;&#223;ig &#252;ber die an das Call-Center gerichteten Anfragen und deren Beantwortung. Dem Apotheker steht ein jederzeitiges Informationsrecht zu.</p></dd>
</dl>
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;16 Rechte und Pflichten des Apothekers</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:18pt">Dem Apotheker ist bekannt, dass das Call-Center nur die in &#167;&#160;14 Abs.&#160;2 beschriebenen Aufgaben &#252;bernimmt. Der Apotheker bleibt deshalb zur Beratung und Information nach &#167;&#160;17a Abs.&#160;2 ApoBetrO i.V.m. &#167;&#160;20 ApoBetrO bei Abgabe der Arzneimittel selbst verpflichtet. 2. Der Apotheker hat im Zusammenhang mit jedweder Nichtbeachtung der &#167;&#160;11a ApoG bzw. &#167;&#160;17a Abs.&#160;2 ApoBetrO gegen&#252;ber der Gesellschaft und deren im Call-Center eingesetzten Mitarbeitern ein Weisungsrecht.</p></dd>
</dl>
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;17 Verg&#252;tung</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:18pt">Nr.&#160;1 &#8230;..</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:18pt">F&#252;r ihre zus&#228;tzlichen Leistungen nach &#167;&#160;3 Abs.&#160;2 erh&#228;lt die Gesellschaft eine Verg&#252;tung in H&#246;he von &#8364; 1,00 pro Packung.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:18pt">Nr.&#160;2 Die Gesellschaft erh&#228;lt f&#252;r ihre T&#228;tigkeit bei der Abrechnung nach &#167;&#160;7 und ihre Leistungen nach &#167;&#160;8 ein monatliches am jeweiligen Aufwand orientiertes Entgelt. Das Entgelt orientiert sich an der Zahl der zur Abrechnung eingereichten Rezepte und bemisst sich wie folgt:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:18pt">1 bis l0.000 Rezepte: &#8364; 0,50 pro Rezept, 10.001 bis 50.000 Rezepte: &#8364; 0,40 pro Rezept, 50.001 bis l00.000 Rezepte: &#8364; 0,30 pro Rezept, &#252;ber 100.000 Rezepte: &#8364; 0,20 pro Rezept, F&#252;r die Abrechnung mit den Endkunden betr&#228;gt das Entgelt &#8364; 1,70 pro Rechnung&#8220;.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Mit Datum vom 05.04.2005 legte der Kl&#228;ger Widerspruch gegen die Erlaubnisse ein, den er sp&#228;ter zur&#252;cknahm.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Am 28.04.2005 hat der Kl&#228;ger beim Verwaltungsgericht Klage erhoben und dazu vorgetragen: Seine Klagebefugnis ergebe sich aus der Verletzung der apothekenrechtlichen Vorschriften, die auch den Schutzinteressen des Apothekenstandes dienten, sowie aus der Verletzung seines Rechtes auf Berufsfreiheit. Da es vorliegend um das Betreiben einer Versandapotheke ohne r&#228;umliche Beschr&#228;nkung gehe, bestehe die M&#246;glichkeit, dass er in seinen subjektiven Rechten verletzt sei. Die Voraussetzungen f&#252;r die Erteilung der Erlaubnis an den Beigeladenen zum Betreiben einer Versandapotheke l&#228;gen nicht vor. Der Beigeladene f&#252;hre die Apotheke &#8222;(...)&#8220; in tats&#228;chlicher Hinsicht nicht - wie vom Gesetz gefordert - eigenverantwortlich. Dar&#252;ber hinaus liege ein eigentlicher Apothekenbetrieb mit pers&#246;nlicher Kundenbetreuung nicht vor. Schlie&#223;lich k&#246;nne der vom Beigeladenen nur formal eingesetzte Filialleiter die Versandapotheke gar nicht ordnungsgem&#228;&#223; alleine f&#252;hren.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">den Bescheid des Beklagten vom 19.10.2004 insoweit aufzuheben, als damit dem Beigeladenen die Erlaubnis zum Betreiben der Apotheke &#8222;(...)&#8220; als Filialapotheke sowie die Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln f&#252;r die Apotheke &#8222;(...)&#8220; erteilt wird,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">sowie die Hinzuziehung eines Bevollm&#228;chtigten im Vorverfahren f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:18pt">Der Beklagte hat beantragt,</p></dd>
</dl>
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Er hat geltend gemacht: An den erteilten Erlaubnissen sei rechtlich nichts zu beanstanden. Allein die Ablehnung der Erlaubnisse w&#228;re rechtswidrig gewesen und h&#228;tte den Beigeladenen in seinen Rechten verletzt. Im &#220;brigen entfalteten die apothekenrechtlichen Vorschriften keine drittsch&#252;tzende Wirkung.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt">Der Beigeladene hat ebenfalls beantragt,</p></dd>
</dl>
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Er hat die Klage ebenfalls f&#252;r unzul&#228;ssig gehalten. Es fehle an der Durchf&#252;hrung eines Vorverfahrens bzw. &#252;berhaupt eines Antrags des Kl&#228;gers beim Beklagten, so dass ein Rechtsschutzbed&#252;rfnis schon nicht vorliege. Im &#220;brigen fehle es an einer Drittanfechtungskonstellation, so dass dem Kl&#228;ger keine Klagebefugnis zukomme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Das Verwaltungsgericht Halle hat die Klage durch Einzelrichterentscheidung mit Urteil vom 26.07.2007 abgewiesen und sich dabei im Wesentlichen die Klageerwiderungen des Beklagten und des Beigeladenen zu Eigen gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Mit Beschluss vom 26.05.2008 hat der 1. Senat des erkennenden Gerichts die Berufung wegen ernstlicher Zweifel an der Richtigkeit der verwaltungsgerichtlichen Entscheidung (&#167;&#160;124 Abs.&#160;1 Nr.&#160;1 VwGO) zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die zugelassene Berufung hat der Kl&#228;ger wie folgt begr&#252;ndet: Entgegen der von dem Verwaltungsgericht in seinem angefochtenen Urteil vertretenen Auffassung sei die Klage zul&#228;ssig. Er k&#246;nne geltend machen, in seinen Rechten verletzt zu sein, und sei deshalb klagebefugt. Die von ihm ger&#252;gten Verst&#246;&#223;e des Beklagten gegen grundlegende Vorschriften des Apothekengesetzes (&#167;&#167;&#160;2, 7, 8 und 11a) im Zusammenhang mit den hier streitgegenst&#228;ndlichen Genehmigungen seien nicht offenkundig ausgeschlossen. Trotz der r&#228;umlichen Entfernung zwischen den konkurrierenden Apotheken sei eine wirtschaftliche Beeintr&#228;chtigung m&#246;glich&#8218; weil er - wie der Beigeladene - eine Versandapotheke mit &#252;berregionaler Kundschaft betreibe. Eine Wettbewerbsver&#228;nderung und m&#246;gliche Konkurrenznachteile seien nicht auszuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Klage sei auch begr&#252;ndet. Der Bescheid vom 19.10.2004 sei insoweit rechtswidrig, als der Beklagte dem Beigeladenen erlaubt habe, unter Verletzung wesentlicher apothekenrechtlicher Vorschriften die Filialapotheke zu betreiben und daraus apothekenpflichtige Arzneimittel entgegen den daf&#252;r geltenden Vorschriften zu versenden. Er werde durch die rechtswidrig erteilten Erlaubnisse auch in seinen Rechten verletzt. Der Bescheid des Beklagten vom 19.10.2004 versto&#223;e im Hinblick auf die Erlaubnis, die Apotheke &#8222;(...)&#8220; als Filialapotheke zu betreiben, gegen die &#167;&#167;&#160;2, 7 und 8 ApoG, weil die Filialapotheke nicht durch den Beigeladenen, sondern durch die &#8222;(...)&#8220; Pharma GmbH betrieben, mindestens aber mitbetrieben werde. Aus den &#196;u&#223;erungen der &#8222;(...)&#8220; Pharma GmbH und der &#8222;(...)&#8220; AG, Schweiz in Gesch&#228;ftsberichten, Pr&#228;sentationen, Presseerkl&#228;rungen sowie dem Internetauftritt ergebe sich, dass die Apotheke &#8222;(...)&#8220; nur ein Betriebsteil sei, der vollst&#228;ndig in den Gesch&#228;ftsbetrieb der &#8222;(...)&#8220; Pharma GmbH integriert sei. Der Beigeladene d&#252;rfe die Apotheke &#8222;(...)&#8220; als Filialapotheke auch nicht gemeinsam mit einem anderen wie beispielsweise der &#8222;(...)&#8220; Pharma GmbH betreiben. Nach &#167;&#160;8 ApoG k&#246;nnten mehrere Personen gemeinsam eine Apotheke nur in der Rechtsform einer Gesellschaft b&#252;rgerlichen Rechts oder einer offenen Handelsgesellschaft betreiben. Auch bei einer so betriebenen Apotheke bed&#252;rften alle Gesellschafter der Erlaubnis nach &#167;&#160;1 Abs.&#160;2 und 3, &#167;&#160;2 ApoG zum Betrieb der Apotheke. Anhand der vorgelegten Unterlagen sei im Ergebnis nachgewiesen, dass de facto die &#8222;(...)&#8220; Pharma GmbH die Apotheke &#8222;(...)&#8220; betreibe. F&#252;r eine Filialapotheke gelte gem&#228;&#223; &#167;&#160;7 Satz&#160;2 ApoG nichts anderes mit dem Unterschied, dass dem approbierten Apotheker, den der Erlaubnisinhaber nach &#167;&#160;2 Abs.&#160;5 Nr.&#160;2 ApoG als verantwortlichen Apotheker benannt habe, die Verpflichtung obliege, die Filialapotheke pers&#246;nlich in eigener Verantwortung zu leiten. Zudem bleibe die eigene Verantwortlichkeit des Inhabers der Betriebserlaubnis auch f&#252;r die Filialapotheke weiter unver&#228;ndert bestehen. In keinem Fall d&#252;rfe die Leitung der Filialapotheke einem Dritten (Nichtapotheker) wie der &#8222;(...)&#8220; Pharma GmbH &#252;berlassen werden. Ein Spielraum f&#252;r eine eigenverantwortliche Leitung der Apotheke bleibe weder dem Beigeladenen noch dem von ihm eingesetzten &#8222;verantwortlichen&#8220; Apotheker. Da Gesellschafter nur nat&#252;rliche Personen sein k&#246;nnten, die &#252;ber eine Approbation als Apotheker verf&#252;gen, k&#246;nne sich die &#8222;(...)&#8220; Pharma GmbH somit nicht an einer GbR oder einer OHG beteiligen, die eine Apotheke betreibe. Ihr sei es auch nicht gestattet, eine Apotheke zusammen mit dem Beigeladenen mitzubetreiben. Mehr noch als bei dem Betrieb der station&#228;ren Apotheke &#8222;(...)&#8220; sei f&#252;r den Versand apothekenpflichtiger Arzneimittel evident, dass der Versandhandel nicht durch die Apotheke &#8222;(...)&#8220;, sondern durch die &#8222;(...)&#8220; Pharma GmbH betrieben werde. Die Tatsache, dass der Versandhandel von der &#8222;(...)&#8220; Pharma GmbH betrieben werde, ergebe sich auch aus der Art, wie der Versandhandel tats&#228;chlich ausgef&#252;hrt werde. Auf den &#8222;Websites&#8220; werde das von der &#8222;(...)&#8220; Pharma GmbH betriebene Logistikzentrum als Dienstleistungszentrum der &#8222;(...)&#8220; Versandapotheke bezeichnet. Auch daraus gehe hervor, dass der aus dem Dienstleistungszentrum heraus betriebene Versand apothekenpflichtiger Arzneimittel eine T&#228;tigkeit der &#8222;(...)&#8220; Pharma GmbH sei. Auch der Apotheker, der die Sendungen pr&#252;fe und die pharmazeutische Verantwortung f&#252;r die Sendung &#252;bernehme, sei f&#252;r die &#8222;(...)&#8220; Pharma GmbH t&#228;tig (&#8222;unser Apotheker&#8220;). Offen habe die &#8222;(...)&#8220; Pharma GmbH das in der Pr&#228;sentation einger&#228;umt. In dieser Pr&#228;sentation werde das Gesch&#228;ftsmodell der &#8222;(...)&#8220; Pharma GmbH als die Zusammenfassung von zwei Handelsstufen beschrieben, mithin die Zusammenfassung der Gro&#223;handelsfunktion und des Einzelhandels mit Arzneimitteln. Die &#8222;(...)&#8220; Pharma GmbH r&#228;ume damit ein, dass mindestens wirtschaftlich sie selbst und nicht der Beigeladene den Versand von Arzneimitteln betreibe. Bis auf die &#8222;segnende Handbewegung&#8220;, die angeblich der mit der verantwortlichen Leitung der Apotheke &#8222;(...)&#8220; beauftragte Apotheker mache, wenn die versandfertig zusammengestellten Arzneimittelsendungen auf dem Weg zur Packstation auf dem Transportband den f&#252;r den Versandhandel der Apotheke &#8222;(...)&#8220; bestimmten Bereich in der Logistikhalle durchlaufe, w&#252;rden alle anderen Aufgaben beim Versand der Arzneimittel von der &#8222;(...)&#8220; Pharma GmbH ausgef&#252;hrt. Das beginne mit der Entgegennahme von Bestellungen per Internet, eingehenden Briefen und insbesondere bei den telefonischen Auftr&#228;gen, die im Call-Center eingingen. Die Bestellungen gingen nicht bei der Apotheke &#8222;(...)&#8220;, sondern tats&#228;chlich bei der &#8222;(...)&#8220; Pharma GmbH ein. Die &#8222;(...)&#8220; Pharma GmbH initiiere daraufhin die Ausf&#252;hrung der Auftr&#228;ge. Die notwendigen Daten w&#252;rden von der &#8222;(...)&#8220; Pharma GmbH erfasst. Auch die Kommissionierung der Sendungen &#252;bernehme die &#8222;(...)&#8220; Pharma GmbH in einem industriem&#228;&#223;ig organisierten Prozess. Die dem Beigeladenen erteilte Erlaubnis zum Versand apothekenpflichtiger Arzneimittel versto&#223;e auch gegen &#167;&#160;11a Satz&#160;1 Nr.&#160;1 ApoG. Danach d&#252;rfe die Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln nur erteilt werden, wenn der Versand aus einer &#246;ffentlichen Apotheke zus&#228;tzlich zu dem &#252;blichen Apothekenbetrieb und nach den daf&#252;r geltenden Vorschriften erfolge. Der Versand von Arzneimitteln durch die Versandapotheke &#8222;(...)&#8220; geschehe entgegen der Vorschrift des &#167;&#160;11a Satz&#160;1 Nr.&#160;1 ApoG weder aus einer &#246;ffentlichen Apotheke noch zus&#228;tzlich zu dem &#252;blichen Apothekenbetrieb. Im Fall der Versandapotheke &#8222;(...)&#8220; erfolge der Versand nicht aus den R&#228;umen der Apotheke, auch nicht aus der daf&#252;r formal von der Apotheke &#8222;(...)&#8220; angemieteten Fl&#228;che, sondern unter Inanspruchnahme der gesamten Fl&#228;che des Logistikzentrums der &#8222;(...)&#8220; Pharma GmbH. Das Logistikzentrum geh&#246;re aber nicht zu den R&#228;umen der Apotheke &#8222;(...)&#8220;, sondern sei Gewerbefl&#228;che der &#8222;(...)&#8220; Pharma GmbH. Die Zul&#228;ssigkeit der T&#228;tigkeit der Versandapotheke &#8222;(...)&#8220; k&#246;nne nicht auf die &#8222;DM-Drogerien-Entscheidung&#8220; des Bundesverwaltungsgerichtes vom 13.03.2008 gest&#252;tzt werden. Das Bundesverwaltungsgericht habe zwar festgestellt, dass sich ein Apotheker, der Arzneimittel versende, hierzu der Dienste vom Logistikunternehmen bedienen d&#252;rfe. Ausdr&#252;cklich habe das Bundesverwaltungsgericht aber erkl&#228;rt, dass die Beteiligung eines Dritten am Versand von Arzneimitteln unzul&#228;ssig sei, wenn sie &#252;ber eine reine Transportfunktion hinausgehe. Die Voraussetzungen, unter denen das Bundesverwaltungsgericht ein unzul&#228;ssiges Inverkehrbringen von Arzneimitteln durch einen Gewerbetreibenden annehme, l&#228;gen im Falle der Versandapotheke &#8222;(...)&#8220; vor. Die &#8222;(...)&#8220; Pharma GmbH trete so auf, als w&#252;rde sie selbst den Arzneimittelhandel betreiben. In ihrer Werbung erwecke sie den Eindruck, bei ihr k&#246;nne man Arzneimittel im Wege des Versandes erwerben. Das sei nach der Rechtsprechung des Bundesverwaltungsgerichtes unzul&#228;ssig. Schlie&#223;lich habe das Oberlandesgericht Braunschweig in einem Urteil vom 08.08.2006 (Az.: 2 U 123/05) festgestellt, dass die Abspaltung einzelner, wesentlicher Elemente des Versandhandels unzul&#228;ssig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Nachdem der Kl&#228;ger Gelegenheit bekommen hatte, in die Teile der Verwaltungsvorg&#228;nge Einsicht zu nehmen, die der Beklagte zun&#228;chst als angeblich &#8222;geheim&#8220; aus den Verwaltungsvorg&#228;ngen entnommen hatte, hat er die Berufung wie folgt erg&#228;nzend begr&#252;ndet: Die Ertr&#228;ge aus dem Versandgesch&#228;ft der Versandapotheke &#8222;(...)&#8220; st&#252;nden nicht dem Beigeladenen, sondern der &#8222;(...)&#8220; Pharma GmbH zu. Auf Blatt 24 ff. der Beiakte D finde sich der Business-Plan der Schweizer &#8222;(...) Gesellschaft&#8220; mit der Bezeichnung &#8222;Markteintritt Deutschland Version 3.1/vertraulich&#8220; vom 23.03.2004. Aus diesem Plan ergebe sich, dass das als Genehmigungsgrundlage vom Beigeladenen selbst eingereichte Unternehmenskonzept die Belieferung des Beigeladenen mit Medikamenten durch die &#8222;(...)&#8220; Pharma GmbH im Rahmen eines Belieferungsverh&#228;ltnisses mit Abtretung des Verkaufserl&#246;ses aus dem Medikamentenverkauf an die &#8222;(...)&#8220; Pharma GmbH vorgesehen habe.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:18pt">Der Kl&#228;ger beantragt unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Halle vom 26.05.2008:</p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:36pt">Der Bescheid des Beklagten vom 19.10.2004 wird insoweit aufgehoben, als damit dem Beigeladenen die Erlaubnis zum Betreiben der Apotheke &#8222;(...)&#8220;, T-Stra&#223;e, E-Stadt, als Filialapotheke sowie die Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln f&#252;r die Apotheke &#8222;(...)&#8220; erteilt wird;</p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:18pt">hilfsweise:</p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:36pt">Der Beklagte wird verurteilt, die Erlaubnis, die der Beklagte dem Beigeladenen durch den Bescheid des Beklagten vom 19. Oktober 2004 erteilt hat, insoweit zur&#252;ckzunehmen, als dem Beigeladenen der Betrieb der Apotheke &#8222;(...)&#8220;, T-Stra&#223;e, E-Stadt als Filialapotheke sowie f&#252;r die Apotheke &#8222;(...)&#8220; der Versand von apothekenpflichtigen Arzneimitteln erlaubt worden ist,</p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:18pt">weiter hilfsweise:</p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:36pt">Der Beklagte wird verurteilt, die Erlaubnis, die der Beklagte dem Beigeladenen durch den Bescheid vom 19. Oktober 2004 erteilt hat, insoweit zu widerrufen, als dem Beigeladenen der Betrieb der Apotheke &#8222;(...)&#8220;, T-Stra&#223;e, E-Stadt als Filialapotheke sowie f&#252;r die Apotheke &#8222;(...)&#8220; der Versand von apothekenpflichtigen Arzneimitteln erlaubt worden ist.</p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:18pt">Der Beklagte beantragt,</p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Zur Begr&#252;ndung tr&#228;gt er im Wesentlichen vor: Die Auffassung des 1. Senats des erkennenden Gerichts, dass die wirtschaftliche Situation des Kl&#228;gers in einer Art und Weise beeintr&#228;chtigt sei, die &#252;ber das dem Apothekengesetz immanente Ma&#223; hinausgehe, werde nicht geteilt. Der Anteil des Versandhandels am gesamten Umsatz der Arzneimittelversorgung in Deutschland betrage weit unter 10%. Der Kl&#228;ger f&#252;hre eine umsatzstarke Apotheke in C-Stadt, die im Wesentlichen von den Verk&#228;ufen des Offizingesch&#228;fts lebe. Der Anteil des Versandhandelsumsatzes am Gesamtumsatz der Apotheke liege im Promillebereich. Apothekenneugr&#252;ndungen in unmittelbarer Nachbarschaft der Apotheke des Kl&#228;gers h&#228;tten weit h&#246;here Auswirkungen auf seine wirtschaftliche Situation. In diesen F&#228;llen habe der Kl&#228;ger keine Klage eingereicht. Der Beigeladene habe einen Rechtsanspruch auf Erteilung der Erlaubnis f&#252;r die Filialapotheke &#8222;Apotheke (...)&#8220; einschlie&#223;lich der Versanderlaubnis f&#252;r die Filiale. Die vom Kl&#228;ger ausgef&#252;hrten faktischen Abh&#228;ngigkeiten des Beigeladenen best&#252;nden bei fast jeder Apotheke (z.B. Darlehen von Banken oder Valutierung von Rechnungen durch Gro&#223;h&#228;ndler und pharmazeutische Unternehmer). Im vorliegenden Fall seien diese gegebenenfalls st&#228;rker ausgepr&#228;gt, jedoch sei dies nicht von rechtlicher Qualit&#228;t. Es sei in jedem Fall von der Organisationsgewalt des Erlaubnisinhabers auszugehen. Eine Beh&#246;rde sei nicht berechtigt, einem Antragsteller eine Erlaubnis vorzuenthalten, der die nach Apothekenrecht geforderten Voraussetzungen erf&#252;lle. Die vom Beigeladenen ein gesetzten modernen Managementmethoden bzw. die Betriebsorganisation st&#252;nden nicht im Widerspruch zum Apothekenrecht, auch wenn diese M&#246;glichkeiten des &#8222;Outsourcing&#8220; nicht ausdr&#252;cklich genannt seien. Ein &#8222;Outsourcing&#8220; bestimmter nichtpharmazeutischer T&#228;tigkeiten im Bereich des Versandhandels sei zwischenzeitlich g&#228;ngige Praxis und bereits h&#246;chstrichterlich f&#252;r rechtskonform erkl&#228;rt worden. In zahlreichen Besichtigungen der &#8222;Apotheke (...)&#8220; habe er sich davon &#252;berzeugt, dass die Apotheke die Endkontrolle jeder Warensendung vornehme. Es handele sich dabei um eine detaillierte &#220;berpr&#252;fung durch Inaugenscheinnahme der Arzneimittel und den Abgleich der Bestellung. Von einer formalen Endkontrolle, bei der lediglich das Transportband mit den P&#228;ckchen die Apothekenbetriebsr&#228;ume durchlaufe, k&#246;nne keine Rede sein. Die Abrechnung mit den gesetzlichen Krankenkassen erfolge durch die &#8222;(...)&#8220; Pharma GmbH. Keine Apotheke in Deutschland f&#252;hre diese Abrechnungen selbst durch, sondern habe diese Aufgabe auf Rechenzentren &#252;bertragen. Auch gebe es diverse Apotheken, die Dienstleister damit beauftragten, sich um das Rechnungswesen zu k&#252;mmern und s&#228;umige Kunden zu mahnen. Die benannten Apotheker leiteten die Filiale. Das &#252;brige Apothekenpersonal bildeten Angestellte der &#8222;Apotheke (...)&#8220;, und die mit dem Beigeladenen einen Arbeitsvertrag abgeschlossen h&#228;tten.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:18pt">Der Beigeladene beantragt,</p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Er macht dazu geltend: Entgegen der Auffassung des Kl&#228;gers sei die Klage unzul&#228;ssig. Der Kl&#228;ger betreibe keine Versandapotheke mit &#252;berregionaler Kundschaft. Selbst wenn dies so w&#228;re, seien die wirtschaftlichen Auswirkungen durch den Betrieb des Beigeladenen auf den Kl&#228;ger nicht messbar und bemerkbar. Vor diesem Hintergrund sei eine wirtschaftliche Beeintr&#228;chtigung des Kl&#228;gers durch den Betrieb der Versandapotheke durch ihn auszuschlie&#223;en. Die Klage sei auch nicht begr&#252;ndet. Weder versto&#223;e eine der erteilten Erlaubnisse gegen Apothekenrecht noch sei der Kl&#228;ger in seinen Rechten verletzt. Die Ausf&#252;hrungen des Kl&#228;gers zur vermeintlichen Begr&#252;ndetheit der Klage basierten im Wesentlichen auf spekulativen Ableitungen. Die Filialapotheke &#8222;(...)&#8220; werde nicht von der &#8222;(...)&#8220; Pharma GmbH betrieben oder mitbetrieben. Seine Filialapotheke &#8222;(...)&#8220; werde von der verantwortlichen Apothekerin Frau G. im Sinne von &#167;&#160;2 Abs 5 Nr.&#160;2 ApoG betrieben. Hieran &#228;ndere es nichts, dass in Medieninformationen Werbeschaffende der &#8222;(...)&#8220; AG in der Schweiz die Konstruktion der Kooperation zwischen der &#8222;(...)&#8220; Pharma GmbH und ihm verkannt und m&#246;glicherweise die Gro&#223;handelsums&#228;tze der &#8222;(...)&#8220; Pharma GmbH mit den Einzelhandelsums&#228;tzen der Filialapotheke &#8222;(...)&#8220; und des Versandgesch&#228;ftes durcheinandergewirbelt h&#228;tten. Die Filialapotheke &#8222;(...)&#8220; sei nicht in den Gesch&#228;ftsbetrieb der &#8222;(...)&#8220; Pharma GmbH integriert. Der Umstand, dass eine intensive Kooperation zwischen der Versandapotheke &#8222;(...)&#8220; und der &#8222;(...)&#8220; Pharma GmbH bestehe, bedeute nicht, dass die &#8222;(...)&#8220; Pharma GmbH irgendetwas mit der F&#252;hrung seiner Filialapotheke zu tun habe. Die &#8222;(...)&#8220; Pharma GmbH erbringe f&#252;r die Apotheke &#8222;(...)&#8220; lediglich Kooperations- und Marketingdienstleistungen und beliefere die Apotheke im &#220;brigen mit Medikamenten. Die Versandapotheke &#8222;(...)&#8220; erbringe ihre Leistungen nur insoweit allein und durch eigenes Personal, als dies nach den Regelungen der Apothekenbetriebsordnung und des Apothekengesetzes sowie des Arzneimittelgesetzes vorgesehen sei. Dass er im &#220;brigen von der M&#246;glichkeit Gebrauch gemacht habe, bestimmte Vorg&#228;nge &#8222;outzusourcen&#8220;, sei in keiner Weise zu beanstanden. Im Kooperationsvertrag sei geregelt, welche Aufgaben auf die &#8222;(...)&#8220; Pharma GmbH &#252;bertragen seien und welche nicht. In rechtlicher Hinsicht d&#252;rfte auch nicht zu beanstanden sein, dass bestimmte Verfahrensschritte im Bereich des Versandhandels &#8222;outgesourced&#8220; und einem Dritten &#252;berlassen w&#252;rden, wie das Bundesverwaltungsgericht es in seiner Entscheidung vom 13.03.2008 best&#228;tigt habe. Die &#8222;(...)&#8220; Pharma GmbH sei ein pharmazeutischer Gro&#223;h&#228;ndler mit einer entsprechenden Gro&#223;handelserlaubnis und beliefere unter anderem die Apotheke &#8222;(...)&#8220; mit Medikamenten. Zutreffend sei, dass die &#8222;(...)&#8220; Pharma GmbH in der T-Stra&#223;e ein Logistik- und Dienstleistungszentrum f&#252;r die Unterst&#252;tzung des Versandhandels mit Arzneimitteln errichtet habe. Die Filialapotheke &#8222;(...)&#8220; und der Versandhandel w&#252;rden dort auf gemieteten Fl&#228;chen betrieben. Es sei auch zutreffend, dass sich in dem Geb&#228;ude Computer- und Telefonarbeitspl&#228;tze bef&#228;nden, &#252;ber die Arzneimittelbestellungen erfasst oder telefonisch entgegengenommen w&#252;rden. Zweifelsfrei sei, wer an diesem Arbeitsplatz f&#252;r wen t&#228;tig sei und welche Aufgaben er dort erf&#252;lle. Zwischen der Versandapotheke &#8222;(...)&#8220; und der &#8222;(...)&#8220; Pharma GmbH bestehe ein Mietvertrag. Tatsache sei, dass die Kommissionierungsanlage anteilig durch die Versandapotheke &#8222;(...)&#8220; genutzt werde. Grundlage des Rechtsverh&#228;ltnisses zwischen ihm und der &#8222;(...)&#8220; Pharma GmbH sei die Kooperationsvereinbarung vom 26.08.2004 nebst Erg&#228;nzungsvereinbarung. Telefonisch eingehende Bestellungen w&#252;rden durch das Call-Center entgegen genommen, wobei die Eingabe unmittelbar in das Programm und die EDV der Apotheke auf dem dortigen System erfolge. Im &#220;brigen sei die T&#228;tigkeit des Call-Centers auf den nichtpharmazeutischen Bereich begrenzt. Unzutreffend sei, dass die &#8222;(...)&#8220; Pharma GmbH &#252;ber das Internet oder per Post eingehende Bestellungen entgegennehme, weiterhin, dass sie dies auch mit f&#252;r die Apotheke &#8222;(...)&#8220; bestimmten Rezepten tue. Werde eine Bestellung &#252;ber das Internet vorgenommen, so erfolge die Eingabe in die Bestellmaske der Homepage, die in das System der Apotheke damit automatisch eingepflegt sei. Der Kunde habe direkt bei der Apotheke bestellt. Erfolge die Bestellung postalisch, sei es durch Zusendung eines Bestellscheins, sei es durch &#220;bermittlung eines Rezeptes, so gingen alle Posteing&#228;nge bei der Apotheke &#8222;(...)&#8220; ein, in der sie ge&#246;ffnet und gesichtet w&#252;rden. Sodann erfolge die Auftragserfassung durch Mitarbeiter der &#8222;(...)&#8220; Pharma GmbH im Auftrag der Apotheke in das Programm der Apotheke, wobei dieser Vorgang sodann durch die sogenannte Apothekenvorkontrolle umf&#228;nglich und genauestens &#252;berpr&#252;ft werde. Erst nachdem die sogenannte Apothekenvorkontrolle durchlaufen sei, werde der kontrollierte Auftrag nunmehr in das System der &#8222;(...)&#8220; Pharma GmbH als Auftrag &#252;bertragen und im Bereich des dortigen Logistikzentrums kommissioniert. Nach Durchf&#252;hrung der Kommissionierung und Vorbereitung f&#252;r den Versand erfolge sodann die Apothekenendkontrolle, an die sich die eigentliche Versendung des Paketes anschlie&#223;e. Soweit der Kl&#228;ger meine, dass bei der &#8222;(...)&#8220; Pharma GmbH eingehende Bestellungen nicht an die &#8222;(...) Apotheke&#8220; weitergeleitet w&#252;rden, sei dies unzutreffend. Zutreffend sei, dass die Sendungen durch die &#8222;(...)&#8220; Pharma GmbH kommissioniert w&#252;rden. Zutreffend sei auch, dass allgemeine Lieferpapiere, Werbebeileger etc. durch die &#8222;(...)&#8220; Pharma GmbH beigelegt w&#252;rden. Einnahmevorschriften w&#252;rden allerdings erst im Rahmen der sogenannten Endkontrolle durch den Apotheker oder das von ihm beaufsichtigte pharmazeutische Personal beigelegt. Die Endkontrolle finde in einem r&#228;umlich abgetrennten Bereich statt, der von der Apotheke &#8222;(...)&#8220; bei der &#8222;(...)&#8220; Pharma GmbH angemietet worden sei. In dem Bereich der Endkontrolle bef&#228;nden sich neun Kontrollarbeitspl&#228;tze, an denen die Endkontrolle durch oder immer unter Aufsicht des Apothekers vorgenommen werde. S&#228;mtliche Kr&#228;fte, die die Endkontrolle - mit der gebotenen Genauigkeit und im Detail - vorn&#228;hmen, w&#252;rden stets durch einen der insgesamt vier Apotheker der Apotheke kontrolliert, der auch jeweils die Rezepte im Zusammenhang mit der Abgabe abzeichne. Die Kontrolle werde so vorgenommen, dass der zu bearbeitende Auftrag auf dem Bildschirm erscheine und sodann das Pr&#228;parat mittels eines Scanners als in der Sendung befindlich erfasst werde, was dann wiederum im System dokumentiert werde. Erst nachdem dies geschehen sei, werde der Plastikbeutel, in dem sich die Sendung befinde, versiegelt und zwar so, dass er ohne Gewalteinwirkung nicht mehr ge&#246;ffnet werden k&#246;nne. Danach verlasse die Wanne die Endkontrolle und laufe in die Packstation, in der mittels eines die Identit&#228;t sichernden &#8222;Scanns&#8220; der Adressaufkleber ausgedruckt und das Paket fertig verpackt werde. Von hier aus gelange das Paket dann in den eigentlichen Versand. Hinzu komme, dass etwaige R&#252;cksprachen mit dem Arzt, der sogenannte Interaktionscheck, etwaige Kundenr&#252;ckrufe und die Dokumentation mit dem Arzt abgestimmter &#196;nderungen der Verschreibung bereits im Bereich der sogenannten (vorbeschriebenen) Vorkontrolle erfolgten und die eigentliche T&#228;tigkeit in der Endkontrolle zeitlich nicht belasteten. Es treffe zu, dass die Abrechnung der im Versandwege abgegebenen Arzneimitteln bei den gesetzlichen Krankenkassen durch die &#8222;(...)&#8220; Pharma GmbH erfolge, weiterhin, dass das Inkasso ausgelagert sei. Dies sei in apothekenrechtlicher Hinsicht keinesfalls zu beanstanden. Auch der Kl&#228;ger werde nicht die bei ihm eingel&#246;sten Rezepte direkt mit den gesetzlichen Krankenkassen abrechnen, sondern sich - wie jeder andere Apotheker in der Bundesrepublik Deutschland auch - eines Apothekenrechenzentrums bedienen. Unzutreffend sei, dass die Abwicklung von Faxbeanstandungen von Rezepten durch die &#8222;(...)&#8220; Pharma GmbH erfolge; diese erfolge vielmehr durch die Apotheke, in aller Regel in Gestalt der verantwortlichen Apothekerin Frau G.. Aus den &#167;&#167;&#160;10 bis 13 des Kooperationsvertrages ergebe sich keineswegs, dass die Apotheke &#8222;(...)&#8220; ohne eigene Entscheidungsbefugnis sich den Entscheidungen und Konzepten der &#8222;(...)&#8220; Pharma GmbH f&#252;r das Marketing und den Vertrieb zu unterwerfen habe. Soweit das Marketing oder der Vertrieb der Apotheke betroffen sei, habe die &#8222;(...)&#8220; Pharma GmbH die Zustimmung der Apotheke vor Durchf&#252;hrung der Marketingma&#223;nahmen einzuholen. Zudem werde die Apotheke &#252;ber erforderliche Mitwirkungshandlungen rechtzeitig vor Durchf&#252;hrung der Marketingma&#223;nahmen in Kenntnis gesetzt. Soweit der Kl&#228;ger aus &#167;&#160;22 des Kooperationsvertrages herleiten m&#246;chte, dass dem Apotheker ein eigenst&#228;ndiges Wirtschaften nicht gestattet sei, treffe dies nicht zu. Ausweislich &#167;&#160;19 des Kooperationsvertrages k&#246;nne der Beigeladene die Vereinbarung mit einer Frist von sechs Monaten zum Ende eines Monats k&#252;ndigen. Nach &#167;&#160;1 des Kooperationsvertrages werde die Apotheke nach Ma&#223;gabe der nachfolgenden Regelungen die apothekenpflichtigen Arzneimittel, die sie an ihre Kunden im Versandweg abgeben wolle, bei der Gesellschaft beziehen. Nachfolgend regele dann &#167;&#160;2 Abs.&#160;1, dass die Apotheke beabsichtige, alle apothekenpflichtigen Arzneimittel, die sie im Wege des Versandes abgeben werde, bei der Gesellschaft zu beziehen habe. Die Apotheke sei in ihrer Entscheidung im Einzelfall frei, ob sie die Arzneimittel bei der Gesellschaft oder bei anderen pharmazeutischen Gro&#223;h&#228;ndlern oder anderen Lieferanten von Arzneimitteln beziehe. Soweit der Kl&#228;ger diverse Medieninformationen &#8222;auswerte&#8220;, seien diese unerheblich. Entscheidend komme es nur darauf an, auf welcher rechtlichen Basis er und die &#8222;(...)&#8220; Pharma GmbH zusammenarbeiten und ob die seitens des Beklagten zu Recht gebilligten rechtlichen Parameter auch tats&#228;chlich &#8222;gelebt&#8220; w&#252;rden. Es werde darauf hingewiesen, dass er weitreichende Einflussm&#246;glichkeiten bei der &#8222;(...)&#8220; Pharma GmbH habe. Zum einen &#252;ber die umfangreichen Verpflichtungen des Kooperationsvertrages, zum anderen &#252;ber den in &#167;&#160;5 des Gesellschaftsvertrages der &#8222;(...)&#8220; Pharma GmbH implementierten pharmazeutischen Qualit&#228;tskontrollbeirat, der die aus der Anlage zum Kooperationsvertrag vom 26.08.2004 ersichtlichen h&#246;chst umfangreichen Rechte habe. Ein Versto&#223; gegen &#167;&#160;11a Satz&#160;1 Nr.&#160;1 ApoG liege ebenfalls nicht vor. In diesem Zusammenhang sei es keineswegs unstreitig, dass die Arzneimittel aus dem Logistikzentrum der &#8222;(...)&#8220; Pharma GmbH versandt w&#252;rden. Tats&#228;chlich sei mit Blick auf die Anmietung von Fl&#228;chen in diesem Logistikzentrum durch den Beigeladenen f&#252;r seinen Apothekenbetrieb der angemietete Bereich rechtlich die Apotheke des Beigeladenen und nicht das Logistikzentrum der &#8222;(...)&#8220; Pharma GmbH. Die Ausf&#252;hrungen des Bundesverwaltungsgerichts in der Entscheidung vom 13.03.2008 seien in keiner Weise dahingehend zu verstehen, dass lediglich der eigentliche Bereich des Transportes einem Dritten &#252;berlassen werden d&#252;rfe, vielmehr habe das Bundesverwaltungsgericht klargestellt, dass sichergestellt sein m&#252;sse, dass der Kunde nicht glaube, die Arzneimittel k&#246;nnten bei dem eingeschalteten Unternehmen erworben werden. Gerade diese Gefahr bestehe im vorliegenden Fall nicht. Die rechtlichen Erw&#228;gungen des Kl&#228;gers zur unzul&#228;ssigen Abspaltung von Versandleistungen beruhten auf der erkennbar unrichtigen Pr&#228;misse, dass der Beigeladene lediglich durch Auflegen der &#8222;segnenden Hand&#8220; in den Versandprozess eingebunden sei. Es sei schlie&#223;lich unzutreffend, dass er die &#8222;(...)&#8220; Pharma GmbH am Umsatz seiner Apotheke beteiligt habe. Der Vortrag des Kl&#228;gers dazu sei rein spekulativ. Soweit der Kl&#228;ger auf den Businessplan der &#8222;(...)&#8220; AG abstelle, handle es sich um ein Unternehmenskonzept im Fr&#252;hstadium, das durch den Kooperationsvertrag ge&#228;ndert worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf den Inhalt der Gerichtsakten und die vom Beklagten vorgelegten Beh&#246;rdenvorg&#228;nge Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist teilweise begr&#252;ndet; im &#220;brigen ist sie unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>1. Das Verwaltungsgericht hat die Klage zu Unrecht im vollen Umfang als unzul&#228;ssig abgewiesen. Die Klage ist vielmehr zul&#228;ssig, soweit sich der Kl&#228;ger gegen die dem Beigeladenen erteilte Versanderlaubnis wendet und nur insoweit unzul&#228;ssig, als er auch die Aufhebung der dem Beigeladenen erteilten Filialerlaubnis begehrt. Dies ergibt sich aus Folgendem:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>1.1 Die einem Dritten erteilte Genehmigung kann einen Kl&#228;ger nur dann in seinen Rechten im Sinne des &#167;&#160;42 Abs.&#160;2 VwGO verletzen, wenn er geltend machen kann, die Genehmigung versto&#223;e gegen eine seinen Schutz bezweckende Norm. Nach allgemeiner Meinung reicht es zur Bejahung der Klagebefugnis, wenn nach dem substantiierten Vorbringen des Kl&#228;gers eine Verletzung seiner Rechte m&#246;glich ist. Die Klagebefugnis fehlt, wenn unter Zugrundelegung dieses Vorbringens offensichtlich und eindeutig nach keiner Betrachtungsweise subjektive Rechte des Kl&#228;gers verletzt sein k&#246;nnen (vgl. BVerwG, Urt. v. 06.04.2000 &#8211; 3 C 6.99 &#8211; DVBl. 2000, 1614, m.w.N.) Legt man diesen Ma&#223;stab zugrunde, so ist die Klagebefugnis hinsichtlich der angefochtenen Versanderlaubnis zu bejahen. Es ist zwar anerkannt, dass die Vorschriften des Apothekergesetzes keine drittsch&#252;tzende Wirkung haben, so dass hieraus grunds&#228;tzlich keine subjektiven Rechte hergeleitet werden k&#246;nnen (so auch OVG des Saarlandes, Beschl. v. 22.01.2007 &#8211; 2 W 14/06 - m.w.N., nach juris). Der Senat ist aber der Auffassung, dass zumindest bei der hier gegebenen Konstellation zwischen dem Kl&#228;ger und der dem Beigeladenen erteilten Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln f&#252;r die Apotheke &#8222;(...)&#8220; eine Verletzung von subjektiven Rechten des Kl&#228;gers aus Art.&#160;12 Abs.&#160;1, Art.&#160;3 GG nicht offensichtlich und eindeutig ausgeschlossen werden kann. Nach der Rechtsprechung des Bundesverfassungsgerichts (Beschl. v. 17.08.2004 &#8211; 1 BvR 378/00 - NJW 2005, 273) kann eine Wettbewerbsver&#228;nderung durch einen staatlichen Einzelakt, die erhebliche Konkurrenznachteile zur Folge hat, das Grundrecht der Berufsfreiheit aus Art.&#160;12 GG beeintr&#228;chtigen, wenn sie - wie das etwa im T&#228;tigkeitsbereich f&#252;r Vertrags- und Krankenhaus&#228;rzte der Fall ist - im Zusammenhang mit staatlicher Planung und der Verteilung staatlicher Mittel in einem gleichfalls staatlich regulierten Markt stehen. Der Senat h&#228;lt es zwar f&#252;r zweifelhaft, ob diese Entscheidung, die die Facharztzulassung in einem staatlich regulierten Markt betrifft, auf die hier strittige Konstellation anwendbar ist (bejahend 1. Senat des erkennenden Gerichts Beschl. v. 28.05.2008, a. A. wohl zutreffend: OVG Saarland, Beschl. v. 22.01.2007, a.a.O). Festzuhalten ist jedoch, dass das Bundesverfassungsgericht in der Entscheidung vom 17.08.2004 der Tragweite des Grundrechtsschutzes aus Art.&#160;12 GG eine hohe Bedeutung beigemessen und in weiter verfahrensbezogener Grundrechtsauslegung festgestellt hat, dass die Verwirklichung der Grundrechte des Art.&#160;12 GG eine angemessene Verfahrensgestaltung erfordern, wozu auch geh&#246;re, dass der Zugang zu staatlichen Gerichten in nicht unzumutbarer Weise erschwert werden d&#252;rfe (vgl. OVG Saarland, Beschl. v. 22.01.2007 a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026273","part":"L","price":0,"visited":true,"anchor":"_retrdlink_72","linkToSameDocumentAndPart":true}}' name="rd_72" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>72</a>
</dt>
<dd><p>Die m&#246;gliche Verletzung von subjektiven Rechten des Kl&#228;gers aus Art.&#160;12 Abs.&#160;1, Art.&#160;3 GG ergibt sich nach Auffassung des erkennenden Senats aber jedenfalls aus einem anderen Gesichtspunkt. Nach der Entscheidung des Bundesverfassungsgerichts vom 25.03.1992 (- 1 BvR 298/96 - BVerfGE 86, 28, 37, m.w.N.) k&#246;nnen die Grundrechte aus Art.&#160;12 Abs.&#160;1, Art.&#160;3 GG auch dann beeintr&#228;chtigt sein, wenn durch staatliche Ma&#223;nahmen der Wettbewerb beeinflusst und die Aus&#252;bung einer beruflichen T&#228;tigkeit dadurch behindert wird. Das Bundesverwaltungsgericht hat im Urteil vom 18.04.1985 (&#8211; 3 C 34/84 &#8211; BVerwGE 71, 183, [193]) eine Grundrechtsbeeintr&#228;chtigung angenommen bei Ma&#223;nahmen, mit denen der Staat zielgerichtet gewisse Rahmenbedingungen ver&#228;ndert, um zu Lasten bestimmter Unternehmen einen im &#246;ffentlichen Interesse gew&#252;nschten Erfolg herbeizuf&#252;hren. Vor dem Hintergrund dieser Entscheidungen kann nicht ausgeschlossen werden, dass durch die streitgegenst&#228;ndliche Erteilung einer Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln der Wettbewerb unter Versandapothekern derart beeinflusst wird, dass die Aus&#252;bung einer beruflichen T&#228;tigkeit dadurch behindert wird. Der Kl&#228;ger besitzt - wie der Beigeladene - die Erlaubnis zum Betreiben einer Versandhandelsapotheke. Diese erlaubnispflichtige T&#228;tigkeit entzieht sich einer regionalen Begrenzung, wie sie das Verwaltungsgericht angenommen hat. Es kommt nicht darauf an, ob sich die &#246;rtlichen Einzugsbereiche der station&#228;ren Apotheke &#8222;(...)&#8220; und der station&#228;ren Apotheke des Kl&#228;gers ber&#252;hren. Die T&#228;tigkeitsbereiche des Kl&#228;gers und der Filialapotheke des Beigeladenen &#252;berschneiden sich aufgrund des genehmigten Versandhandels. Insoweit steht der Kl&#228;ger auch im unmittelbaren Wettbewerb mit dem Beigeladenen. Auf die H&#246;he des Anteils des Versandhandels am Gesamtumsatz des Kl&#228;gers, worauf der Beklagte abstellen will, kommt es hingegen nicht an. Im Bereich sonstiger Konkurrentenbeg&#252;nstigungen geht es um die gleiche Freiheit der Marktteilnehmer. Wird hier gegen eine Vorschrift versto&#223;en, welche die Bedingungen der Teilnahme am Wettbewerb regelt, so wird dem Konkurrenten ein Wettbewerbsvorteil verschafft, auf den der Kl&#228;ger seiner eigenen Bindung wegen nicht in gleicher Weise reagieren kann. Entsteht ihm hierdurch ein Nachteil, so muss er gegen die rechtswidrige Beg&#252;nstigung vorgehen k&#246;nnen (so auch Wahl/Sch&#252;tz in: Schoch/Schmidt-A&#223;mann/Pietzner, Verwaltungsgerichtsordnung, Kom., &#167;&#160;42 Abs.&#160;2 Rdnr. 320). Dass durch den staatlichen Einzelakt der Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln f&#252;r die Apotheke &#8222;(...)&#8220; dem Beigeladenen ein derartiger Wettbewerbsvorteil verschafft wird, kann weder offensichtlich noch eindeutig ausgeschlossen werden. Dies reicht f&#252;r die Bejahung der Klagebefugnis im oben dargestellten Umfang aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Hingegen kann eine Klagebefugnis hinsichtlich der im Bescheid vom 19.10.2004 selbst&#228;ndig erteilten Erlaubnis zum Betrieb der Filialapotheke &#8222;(...)&#8220; nicht bejaht werden. Die &#246;rtlichen Einzugsbereiche der station&#228;ren Filialapotheke &#8222;(...)&#8220; und der station&#228;ren Apotheke des Kl&#228;gers ber&#252;hren sich nicht einmal.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>1.2 Der Durchf&#252;hrung eines Vorverfahrens gem&#228;&#223; &#167;&#160;68 VwGO bedurfte es nicht (&#167;&#160;73 VwGO i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGO_BDGAGSTV11P8a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8a AG VwGO LSA","Landesnorm Sachsen-Anhalt","Ausschluss des Vorverfahrens","Gesetz zur Ausf&#252;hrung der Verwaltungsgerichtsordnung (AG VwGO LSA) vom 28. Januar 1992","g&#252;ltig ab 25.02.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;8a AG VwGO LSA</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>2. Die Klage ist, soweit sie zul&#228;ssig ist, auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die dem Beigeladenen im Bescheid vom 19.10.2004 erteilte Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln f&#252;r die Apotheke &#8222;(...)&#8220; ist rechtswidrig (2.1). Der Kl&#228;ger wird dadurch in seinen Rechten gem&#228;&#223; &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO verletzt (2.2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>2.1 Gem&#228;&#223; &#167;&#160;11a ApoG wird die Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln gem&#228;&#223; &#167;&#160;43 Abs.&#160;1 Satz&#160;1 des Arzneimittelgesetzes dem Inhaber einer Erlaubnis nach &#167;&#160;2 ApoG auf Antrag erteilt, wenn er schriftlich versichert, dass er im Falle der Erteilung der Erlaubnis die unter den Nrn. 1 bis 3 n&#228;her bezeichneten Anforderungen erf&#252;llt. Nach &#167;&#160;1 Abs.&#160;1 ApoG obliegt den Apotheken die im &#246;ffentlichen Interesse gebotene Sicherstellung einer ordnungsgem&#228;&#223;en Arzneimittelversorgung der Bev&#246;lkerung. Nach &#167;&#160;1 Abs.&#160;2 ApoG bedarf derjenige, der eine Apotheke und bis zu drei Filialapotheken betreiben will, der Erlaubnis der zust&#228;ndigen Beh&#246;rde. Nach &#167;&#160;1 Abs.&#160;3 ApoG gilt die Erlaubnis nur f&#252;r den Apotheker, dem sie erteilt ist, und f&#252;r die in der Erlaubnisurkunde bezeichneten R&#228;ume. Da der Beigeladene mit dem dem Bescheid vom 19.10.2004 zugrundeliegenden Antrag das Betreiben der Versandapotheke &#8222;(...)&#8220;, in seiner Filialapotheke beantragt hat, kann die Erlaubnis f&#252;r den Versandhandel nur erteilt werden, wenn auch die Voraussetzungen des &#167;&#160;2 Abs.&#160;4 ApoG vorliegen. Danach ist die Erlaubnis zum Betrieb mehrerer &#246;ffentlicher Apotheken auf Antrag zu erteilen, wenn 1. der Antragsteller die Voraussetzungen nach den Abs&#228;tzen 1 bis 3 f&#252;r jede der beantragten Apotheken erf&#252;llt und 2. die von ihm zu betreibende Apotheke und die von ihm zu betreibenden Filialapotheken innerhalb desselben Kreises oder derselben kreisfreien Stadt oder in einander benachbarten Kreisen oder kreisfreien St&#228;dten liegen. Nach &#167;&#160;2 Abs.&#160;5 Satz&#160;1 ApoG gelten f&#252;r den Betrieb mehrerer &#246;ffentlicher Apotheken die Vorschriften des Apothekengesetzes mit folgenden Ma&#223;gaben entsprechend: 1. Der Betreiber hat eine der Apotheken (Hauptapotheke) pers&#246;nlich zu f&#252;hren. 2. F&#252;r die Filialapotheke hat der Betreiber schriftlich einen Apotheker als Verantwortlichen zu benennen, der die Verpflichtungen zu erf&#252;llen hat, wie sie im Apothekengesetz und in der Apothekenbetriebsordnung f&#252;r den Apothekenleiter festgelegt sind. Zu den Verpflichtungen nach &#167;&#160;2 Abs.&#160;5 Nr.&#160;2 ApoG geh&#246;ren auch die Verpflichtungen nach den &#167;&#167;&#160;7 und 8 ApoG. &#167;&#160;7 Satz&#160;1 ApoG verpflichtet den Erlaubnisnehmer zur pers&#246;nlichen Leitung der Apotheke in eigener Verantwortung. Nach &#167;&#160;8 Satz&#160;1 ApoG k&#246;nnen mehrere Personen zusammen eine Apotheke nur in der Rechtsform einer Gesellschaft b&#252;rgerlichen Rechts oder einer offenen Handelsgesellschaft betreiben. In diesen F&#228;llen bed&#252;rfen alle Gesellschafter der Erlaubnis. Nach &#167;&#160;8 Satz&#160;2 ApoG sind Beteiligungen an einer Apotheke in Form einer Stillen Gesellschaft und Vereinbarungen, bei denen die Verg&#252;tung f&#252;r dem Erlaubnisinhaber gew&#228;hrte Darlehen oder sonst &#252;berlassene Verm&#246;genswerte am Umsatz oder am Gewinn der Apotheke ausgerichtet ist, insbesondere auch am Umsatz oder am Gewinn ausgerichtete Mietvertr&#228;ge unzul&#228;ssig. Nach &#167;&#160;8 Satz&#160;4 ApoG gelten die S&#228;tze 1 und 2 ApoG auch f&#252;r Apotheken nach &#167;&#160;2 Abs.&#160;4 (Filialapotheken) und somit auch f&#252;r Versandapotheken, die aus einer Filialapotheke heraus betrieben werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln f&#252;r die Apotheke &#8222;(...)&#8220; ist rechtswidrig, weil ihr Inhalt gegen die &#167;&#167;&#160;7 und 8 Satz&#160;1 ApoG, 11a ApoG verst&#246;&#223;t. Der Inhalt der erteilten Erlaubnis ergibt sich aus dem Bescheid und dem Antrag des Beigeladenen. Wesentlicher Bestandteil der Beantragung der Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln f&#252;r die Apotheke &#8222;(...)&#8220;, ist der Kooperationsvertrag zwischen dem Beigeladenen und der &#8222;(...)&#8220; Pharma GmbH vom 26.08.2004 nebst der Erg&#228;nzungsvereinbarung vom 27.09.2004.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Rechtm&#228;&#223;ig ist die Erlaubnis nur, wenn das, was sie rechtlich zul&#228;sst, mit dem geltenden Apothekenrecht vereinbar ist. Der tats&#228;chliche Betrieb der Versandapotheke, auf den der Beklagte und der Beigeladene auch abstellen wollen, spielt hingegen f&#252;r die Frage, ob die dem Beigeladenen erteilte Erlaubnis mit dem geltenden Apothekenrecht &#252;bereinstimmt, keine Rolle. Weicht der tats&#228;chliche Betrieb von der Erlaubnis ab, kommt eine R&#252;cknahme bzw. ein Widerruf der Erlaubnis in Betracht. Bei der Beurteilung der Rechtm&#228;&#223;igkeit der Erlaubnis kommt es allein darauf an, ob der Genehmigungsinhalt von den ma&#223;geblichen apothekenrechtlichen Vorschriften gedeckt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026273","part":"L","price":0,"visited":true,"anchor":"_retrdlink_80","linkToSameDocumentAndPart":true}}' name="rd_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>80</a>
</dt>
<dd><p>Das Apothekengesetz kn&#252;pft die Befugnis zum Betrieb einer &#246;ffentlichen Apotheke an eine personengebundene Erlaubnis (&#167;&#160;1 Abs.&#160;3, &#167;&#160;2 ApoG). Der Erlaubnisinhaber ist zur pers&#246;nlichen Leitung der Apotheke in eigener Verantwortung verpflichtet (&#167;&#160;7 ApoG). Die Zwischenschaltung der Apotheken bei der Abgabe der Arzneimittel dient einer sicheren und qualitativ hochwertigen Arzneimittelversorgung der Bev&#246;lkerung und damit einem Gemeinschaftsgut von hohem Rang, das selbst empfindliche Eingriffe in die Berufsfreiheit rechtfertigen kann (BVerfG, Beschl. vom 11.02.2003 - 1 BvR 1972/00 u.a. - BVerfGE 107, 186 &lt;196&gt;). Durch die Bindung der pharmazeutischen T&#228;tigkeit an die Verantwortlichkeit des besonders ausgebildeten Apothekenleiters soll ein hohes fachliches Niveau gew&#228;hrleistet und einer Kommerzialisierung des Arzneimittelvertriebs entgegengewirkt werden. Der Gesetzgeber hat den Beruf des selbst&#228;ndigen Apothekers nach einer bestimmten Vorstellung von dem Berufsbild gestaltet. Danach vereinigt der selbst&#228;ndige Apotheker in seiner Person die Verantwortung f&#252;r die Erf&#252;llung einer &#246;ffentlichen Aufgabe aufgrund besonderer beruflicher Bef&#228;higung mit der privatwirtschaftlichen Funktion des Inhabers des Apothekenbetriebes. Arzneimittel sind keine gew&#246;hnliche Ware, sondern eines der wichtigsten Hilfsmittel der &#228;rztlichen Kunst, um Krankheiten zu erkennen, zu heilen und ihnen vorzubeugen; zudem k&#246;nnen von ihnen nicht unerhebliche Gefahren ausgehen. Die geordnete Versorgung der Bev&#246;lkerung mit Arzneimitteln ist die erste Aufgabe des besonders ausgebildeten Apothekers; ihm ist der Vertrieb von Arzneimitteln im Einzelhandel im Wesentlichen vorbehalten. Die Erf&#252;llung dieser Aufgabe h&#228;lt der Gesetzgeber am besten dann f&#252;r gew&#228;hrleistet, wenn die allseitige Verantwortung f&#252;r den Betrieb der Apotheke in einer Hand liegt. Aus dieser Grundanschauung hat er dem selbst&#228;ndigen Apotheker die Verpflichtung zur pers&#246;nlichen Leitung der Apotheke in eigener Verantwortung auferlegt (BVerfG, Urt. v. 13. 02.1964 - 1 BvL 17/61 u.a., - BVerfGE 17, 232 &lt;238 ff.&gt;) und unter verschiedenen Aspekten abgesichert (so BVerwG, Urt. v. 24.06.2010 &#8211; 3 C 30.09 &#8211; GewArch 2010, 414). Das Gebot, eine Apotheke in eigener Verantwortung zu leiten, verpflichtet den Apotheker zu einer Gestaltung seines Betriebs, die ihm nicht nur in pharmazeutischen, sondern auch in rechtlichen und wirtschaftlichen Fragen die Selbst&#228;ndigkeit und Eigenverantwortlichkeit bel&#228;sst. Das Gesetz bezweckt damit zu verhindern, dass Personen, die f&#252;r die Arzneimittelversorgung der Bev&#246;lkerung keine Verantwortung tragen, Einfluss auf die F&#252;hrung von Apotheken einger&#228;umt wird, und will auf diese Weise sicherstellen, dass die im &#246;ffentlichen Interesse an der Erhaltung der Volksgesundheit liegende Arzneimittelversorgung, die es den &#8222;Apothekern&#8220; (&#167;&#160;1 Abs.&#160;1 ApoG), also allen Apothekenbetreibern gemeinsam anvertraut hat, sachgerecht wahrgenommen wird (so auch VGH Bad-W&#252;rtt., Beschl. v. 24.09.1993 &#8211; 9 S 1742/93 &#8211; m. w. N.; BGH Urt. v. 25.04.2002 &#8211; 4 StR 152/01 &#8211; nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der &#167;&#167;&#160;1,3,7,8,11,14,15,16,17,19 und 22 des Kooperationsvertrages vom 26.08.2004/27.09.2004 kann nach Ansicht des Senats keine Rede davon sein, dass der Beigeladene die Versandapotheke &#8222;(...)&#8220; in rechtlichen und wirtschaftlichen Fragen, nicht einmal in allen pharmazeutischen Fragen, selbst&#228;ndig und eigenverantwortlich leitet. Dies ergibt sich aus Folgendem:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Nach &#167;&#160;14 Nr.&#160;1 und 2 KV werden die Aufnahme und die Abwicklung von Bestellungen der Versandapotheke &#8222;(...)&#8220; von einem Call-Center durchgef&#252;hrt, dessen Personal nach &#167;&#160;15 Nr.&#160;1 KV entweder von der &#8222;(...)&#8220; Pharma GmbH oder von Dritten, denen die &#8222;(...)&#8220; Pharma GmbH die Aufgaben des Call-Centers &#252;bertragen hat, eingestellt werden kann. Nach &#167;&#160;16 Nr.&#160;1 KV verbleibt dem vom Beigeladenen benannten Apotheker im Rahmen der Call-Center-T&#228;tigkeit lediglich die &#8222;Beratung und Information nach &#167;&#160;17a Abs.&#160;2 i.V.m. &#167;&#160;20 ApoBetrO bei <span style="text-decoration:underline">Abgabe der Arzneimittel</span> &#8220;. Alle anderen T&#228;tigkeiten werden indes von der &#8222;(...)&#8220; Pharma GmbH ausgef&#252;hrt. Nach &#167;&#160;3 Nr.&#160;2 KV obliegt es der &#8222;(...)&#8220; Pharma GmbH, f&#252;r die Versandapotheke Daten zu erfassen, Artikel zu r&#252;sten, Teillieferungen zu veranlassen, Einnahmevorschriften beizuf&#252;gen, Lieferpapiere sowie Adressetiketten zu erstellen und die Verpackung f&#252;r die vom Apothekenkunden bestellten Arzneimittel vorzubereiten. Die sog. Apothekenvorkontrolle durch den Apotheker ist nach dem Kooperationsvertrag nicht auf den Apotheker &#252;bertragen. Die Apothekenvorkontrolle ist aber pharmazeutische T&#228;tigkeit. Nach &#167;&#160;3 Nr.&#160;4 KV oder nach &#167;&#160;15 Nr.&#160;2 Satz&#160;2 KV hat die &#8222;(...)&#8220; Pharma GmbH das Personal f&#252;r diese Aufgaben vorzuhalten. Im Rahmen seiner Apotheker-T&#228;tigkeiten obliegt es somit dem vom Beigeladenen daf&#252;r bestellten Apotheker nur, die pharmazeutische Endkontrolle der zu versendenden Arzneimittel, die Ausl&#246;sung des Versands der Arzneimittel (&#167;&#160;1 KV) und die Beratung und Information bei Abgabe der Arzneimittel sowie bei Reklamationen im Rahmen der Call-Center-T&#228;tigkeit vorzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Nach &#167;&#160;11 KV wird ferner das gesamte Marketing der Versandapotheke &#8222;(...)&#8220; und nach &#167;&#160;7 KV die gesamte Abrechnung der Bestellungen, Rezepte und Kassenrezepte f&#252;r Arzneimittel der Versandapotheke auf die &#8222;(...)&#8220; Pharma GmbH &#252;bertragen. Aufgrund dieser von der &#8222;(...)&#8220; Pharma GmbH als einem gewerblichen Dienstleiter &#252;bernommenen Verpflichtungen geht der Senat bei einer Gesamtschau davon aus, dass die &#8222;(...)&#8220; Pharma GmbH die Versandapotheke &#8222;(...)&#8220; in rechtlicher und wirtschaftlicher Hinsicht und im Hinblick auf die &#167;&#167;&#160;3 Nr.&#160;4 und 15 Nr.&#160;2 Satz&#160;1 KV sogar in pharmazeutischer Hinsicht mitbetreibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Dem vermag der Beigeladene nicht mit Erfolg entgegenzuhalten, dass ihm hinsichtlich der T&#228;tigkeiten des Call-Centers nach &#167;&#160;15 Nr.&#160;2 Satz&#160;2 KV ein Weisungsrecht zusteht. Nach den Entscheidungen des Bundesverwaltungsgerichts vom 24.06.2010 (BVerwG Urte. v. 24.06.2010 - 3 C 31.09 - und - 3 C 30.09 - a.a.O.) wird die Verpflichtung des Erlaubnisinhabers zur pers&#246;nlichen Leitung der Apotheke in eigener Verantwortung gem&#228;&#223; &#167;&#160;7 ApoG insbesondere auch durch die Vorschrift &#252;ber das Apothekenpersonal (&#167;&#160;3 ApBetrO) abgesichert. Nach &#167;&#160;3 Abs.&#160;5 Satz&#160;3 ApoBetrO arbeitet das pharmazeutische Personal unter der Verantwortung des Apothekenleiters und darf nur entsprechend seinen Kenntnissen und F&#228;higkeiten eingesetzt werden. Hinzu tritt die Aufsichtspflicht des Apothekenleiters bei pharmazeutischen T&#228;tigkeiten. Die Wahrnehmung dieser Pflichten erfordert notwendigerweise eine gewisse Betriebsbezogenheit des pharmazeutischen Personals. Es muss sich &#8211; mit den Worten des Verordnungsgebers &#8211; um Apothekenpersonal handeln, also um Personal der Apotheke, dessen Leiter der Inhaber der Erlaubnis nach &#167;&#160;1 ApoG ist. Daran hat die Einf&#252;hrung des Versandhandels nichts ge&#228;ndert. Der Versandhandel darf nur von einer &#246;ffentlichen Apotheke aus erfolgen, deren Leiter eine Erlaubnis nach &#167;&#160;2 ApoG besitzt (&#167;&#160;11a ApoG). Die Bindung der Arzneimittelabgabe an eine Apotheke und deren Personal bleibt dadurch unber&#252;hrt. Nach dem Urteil des Bundesverwaltungsgerichts vom 24.06.2010 (&#8211; 3 C 30.09 &#8211; a.a.O.) korrespondiert die Verantwortung f&#252;r den Betrieb der Apotheke mit der Pflicht zur pers&#246;nlichen Leitung (vgl. &#167;&#160;7 ApoG). Der Gesetzgeber bringt damit zum Ausdruck, dass der Apothekenleiter die Verantwortung nicht nur rechtlich tr&#228;gt, also einzustehen hat f&#252;r die Einhaltung der gesetzlichen Vorschriften, sondern diese Verantwortung auch tats&#228;chlich wahrnehmen muss. Nach &#167;&#160;15 Nr.&#160;2 KV verpflichtet sich die &#8222;(...)&#8220; Pharma GmbH zwar, s&#228;mtliche Leistungen des Call-Centers, hinsichtlich derer dies gem&#228;&#223; &#167;&#160;11a ApoG, &#167;&#160;17a ApoBetrO vorgeschrieben ist, durch pharmazeutisches Fachpersonal zu erbringen. Dies reicht jedoch nicht aus, um den oben dargelegten Anforderungen an die pers&#246;nliche Leitung durch den Apotheker gerecht zu werden. Damit l&#228;sst sich nicht vereinbaren, dass das pharmazeutische Personal von der &#8222;(...)&#8220; Pharma GmbH oder gar von einer Drittfirma eingestellt wird (&#167;&#160;15 Nr.&#160;1 des KV). Diese Personen sind kein Personal der Apotheke i.S.v. &#167;&#160;3 ApoBetrO. Daran k&#246;nnen die in &#167;&#160;15 Nr.&#160;2 und 4 in den KV aufgenommenen Weisungsbefugnisse und Informationsrechte des Beigeladenen gegen&#252;ber dem von der Gesellschaft eingesetzten oder vermittelten Personal nichts &#228;ndern. Diese vertraglich geregelten Einwirkungsm&#246;glichkeiten sind kein gleichwertiger Ersatz f&#252;r die im Apothekengesetz vorgesehene pers&#246;nliche Leitung der Apotheke. Sie kranken zum einen daran, dass sie nicht auf einer unmittelbaren rechtlichen Beziehung des Beigeladenen zu den Personen beruhen, die f&#252;r ihn auch pharmazeutische T&#228;tigkeiten nach &#167;&#160;15 Nr.&#160;2 und 14 Nr.&#160;1 des KV &#252;bernehmen. Das Personal wird lediglich durch die zwischengeschaltete Gesellschaft &#8222;(...)&#8220; Pharma GmbH vermittelt, die mit Dritten Vertr&#228;ge abschlie&#223;t, welche zur Befolgung der Weisungen des Beigeladenen anhalten m&#246;gen, auf die der Beigeladene aber keinen Einfluss hat. Mit arbeitsrechtlichen Mitteln durchsetzen kann der Beigeladene ein Direktionsrecht gegen&#252;ber dem Personal der Gesellschaft nicht. Zum anderen ist die Ausgestaltung des Weisungsrechts in tats&#228;chlicher Hinsicht ungeeignet, um eine pers&#246;nliche Leitung durch den Beigeladenen sicherzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Die vertraglichen Regelungen erzeugen nur den Schein einer Kontrolle des Beigeladenen &#252;ber die von seiner Apotheke aus betriebenen T&#228;tigkeiten. Sie k&#246;nnen nicht dar&#252;ber hinweghelfen, dass auch pharmazeutische T&#228;tigkeiten durch Personen m&#246;glich sind, die der vom Beigeladenen eingestellte Apotheker m&#246;glicherweise noch niemals pers&#246;nlich getroffen hat, von deren Arbeitsweise und Zuverl&#228;ssigkeit er sich kein eigenes Bild machen kann, deren Einsatz ihm die Gesellschaft oder gar Dritte vorgeben. Verglichen mit dem Einsatz von betriebsangeh&#246;rigem Personal kann unter derartigen Bedingungen, die auf einen Fremdbetrieb der Apotheke durch einen gewerblichen Dienstleister hinauslaufen, von einer pers&#246;nlichen Leitung in eigener Verantwortung keine Rede sein (so BVerwG, Urt. v. 24.06.2010 &#8211; 3 C 30.09 &#8211; a.a.O.). Dem kann der Beigeladene nicht mit dem Einwand entgegnen, dass gem&#228;&#223; &#167;&#160;14 Nr.&#160;1 KV an die Mitarbeiter des Call-Centers nur &#8222;organisatorische und sonstige Fragen&#8220; gerichtet werden k&#246;nnen. Bei der T&#228;tigkeit in einem Call-Center handelt es sich um einen unmittelbaren Kontakt zum Apothekenkunden. Auch pharmazeutisches Fachpersonal bietet dabei keine Gew&#228;hr daf&#252;r, dass die Unterscheidung zwischen sonstigen und pharmazeutischen Fragen stets zutreffend vorgenommen wird. Im Fall des Missbrauchs oder des menschlichen Versagens eines Mitarbeiters des Call-Centers vermag der vom Beigeladenen eingestellte Apotheker das vom Gesetz geforderte Direktionsrecht nicht auszu&#252;ben. Das ihm einger&#228;umte Weisungsrecht gegen&#252;ber der &#8222;(...)&#8220; Pharma GmbH reicht daf&#252;r - wie dargelegt - nicht aus. Die dem Beigeladenen einger&#228;umten Weisungs- und Informationsrechte reichen auch nicht aus, um den Verpflichtungen eines Versandapothekers nach &#167;&#160;17 Abs.&#160;2a ApoBetrO nachzukommen. Diese Norm hat u.a. folgenden Inhalt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p style="margin-left:18pt">Bei dem nach &#167;&#160;11a des Apothekengesetzes erlaubten Versand hat der Apothekenleiter sicherzustellen, dass</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p style="margin-left:18pt">1. das Arzneimittel so verpackt, transportiert und ausgeliefert wird, dass seine Qualit&#228;t und Wirksamkeit erhalten bleibt,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p style="margin-left:18pt">2. das Arzneimittel entsprechend den Angaben des Auftraggebers ausgeliefert und gegebenenfalls die Auslieferung schriftlich best&#228;tigt wird. Der Apotheker kann in begr&#252;ndeten F&#228;llen entgegen der Angabe des Auftraggebers, insbesondere wegen der Eigenart des Arzneimittels, verf&#252;gen, dass das Arzneimittel nur gegen schriftliche Empfangsbest&#228;tigung ausgeliefert wird,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p style="margin-left:18pt">3. der Besteller in geeigneter Weise davon unterrichtet wird, wenn erkennbar ist, dass die Versendung des bestellten Arzneimittels nicht innerhalb der in &#167;&#160;11a Nr.&#160;3 Buchstabe a des Apothekengesetzes genannten Frist erfolgen kann,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:18pt">4. alle bestellten Arzneimittel, soweit sie im Geltungsbereich des Arzneimittelgesetzes in den Verkehr gebracht werden d&#252;rfen und verf&#252;gbar sind, geliefert werden,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p style="margin-left:18pt">5. f&#252;r den Fall von bekannt gewordenen Risiken bei Arzneimitteln dem Kunden M&#246;glichkeiten zur Meldung solcher Risiken zur Verf&#252;gung stehen, der Kunde &#252;ber ihn betreffende Risiken informiert wird und zur Abwehr von Risiken bei Arzneimitteln innerbetriebliche Abwehrma&#223;nahmen durchgef&#252;hrt werden,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p style="margin-left:18pt">6. die behandelte Person darauf hingewiesen wird, dass sie mit der behandelnden &#196;rztin oder dem behandelnden Arzt Kontakt aufnehmen soll, sofern Probleme bei der Anwendung des Arzneimittels auftreten.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Diesen umfangreichen Sicherungsverpflichtungen vermag der vom Beigeladenen benannte Apotheker weder gegen&#252;ber den Mitarbeitern des Call-Centers noch gegen&#252;ber dem Personal, welches die Aufgaben nach &#167;&#160;3 Nr.&#160;2 KV wahrnimmt und welches auch Apothekenpersonal i.S.v. &#167;&#160;3 ApoBetrO ist, auszu&#252;ben. Soweit das Personal des Call-Centers Aufgaben nach &#167;&#160;14 Nr.&#160;1 und 2 KV &#252;bernimmt und soweit Personal der &#8222;(...)&#8220; Pharma GmbH die Aufgaben nach &#167;&#160;3 Nr.&#160;2 KV wahrnimmt, besteht f&#252;r den vom Beigeladenen benannten Apotheker nicht die geringste Einflussnahmem&#246;glichkeit. Hinsichtlich der zuletzt genannten Gruppe sind ihm nicht einmal Weisungs-, sondern nur Informationsrechte gegen&#252;ber der &#8222;(...) Pharma&#8220; GmbH einger&#228;umt. Das ihm in &#167;&#160;15 Nr.&#160;2 Satz&#160;2 gegen&#252;ber der &#8222;(...)&#8220; Pharma GmbH einger&#228;umte Weisungsrecht im Hinblick auf das Personal des Call-Centers, wenn es die Aufgaben nach &#167;&#160;15 Nr.&#160;2 Satz&#160;1 KV wahrnimmt, reicht - wie dargelegt - f&#252;r die gebotene Sicherstellung nicht aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>An diesem Ergebnis vermag auch der Hinweis des Beigeladenen auf den nach Anlage 2 zum Kooperationsvertrag gebildeten &#8222;Pharmazeutischen Qualit&#228;tskontrollbeirat&#8220; bei der &#8222;(...)&#8220; Pharma GmbH, dem auch der Beigeladene angeh&#246;rt, nichts zu &#228;ndern. In den Regelungen &#252;ber diesen Beirat werden den Mitgliedern - somit auch dem Beigeladenen - Informationsrechte beim Wareneinkauf, dem Betriebsablauf, der R&#252;stung der Artikel, der Veranlassung von Teillieferungen, der Beif&#252;gung von Einnahmevorschriften, der Erstellung von Lieferpapieren, der Erstellung von Adressetiketten, der Vorbereitung der Verpackung f&#252;r die vom Apothekenkunden bestellten Arzneimittel, der F&#252;hrung des Call-Centers und den &#196;nderungen der Softwarekonfiguration in Bezug auf die &#8222;(...)&#8220; Pharma GmbH einger&#228;umt. Im &#220;brigen ist der Beirat auch befugt, der Gesch&#228;ftsf&#252;hrung der &#8222;(...)&#8220; Pharma GmbH Weisungen bei Verst&#246;&#223;en gegen &#167;&#160;11a ApoG und &#167;&#160;17 Abs.&#160;2a ApoBetrO zu erteilen. In dem Beirat ist dem Beigeladenen aber schon keine bestimmende Rechtsposition einger&#228;umt. Der Beirat ist parit&#228;tisch mit Mitarbeitern des Beigeladenen und der &#8222;(...)&#8220; Pharma GmbH besetzt. Die Bildung des Beirats ist nach Auffassung des Senats eher ein Indiz daf&#252;r, dass die Versandapotheke &#8222;(...)&#8220; nicht nur vom Beigeladenen eigenverantwortlich geleitet, sondern auch von der &#8222;(...)&#8220; Pharma GmbH mitgeleitet wird. W&#252;rden wesentliche Handlungen der Arzneimittelabgabe tats&#228;chlich nur durch den Beigeladenen und nicht auch durch die &#8222;(...)&#8220; Pharma GmbH ausge&#252;bt, bed&#252;rfte es der Konstruktion eines solchen Beirats bei der &#8222;(...)&#8220; Pharma GmbH nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Ein weiteres Indiz daf&#252;r, dass die Versandapotheke &#8222;(...)&#8220; auch von der &#8222;(...)&#8220; Pharma GmbH mitbetrieben wird, sind auch die Regelungen &#252;ber die Verg&#252;tung in &#167;&#160;17 Nr.&#160;1 Satz&#160;2 und Nr.&#160;2 f&#252;r die zus&#228;tzlichen Leistungen nach &#167;&#160;3 Nr.&#160;2 und &#167;&#160;7 des Kooperationsvertrages. Ein Entgelt, welches sich nach der Anzahl der bei der Versandapotheke &#8222;(...)&#8220; eingereichten Rezepte oder der Anzahl der bearbeiteten Packungen richtet, ist zwar nicht als direkte Umsatzbeteiligung zu werten, kn&#252;pft aber doch insoweit an den Umsatz an, als dieser auch von der Zahl der eingereichten Rezepte und bearbeiteten Packungen abh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Dem Beigeladenen ist schlie&#223;lich einzur&#228;umen, dass die in den &#167;&#167;&#160;10,11 (Marketing) und 7 (Abrechnung s&#228;mtlicher Bestellungen, Rezepte und Kassenrezepte) KV geregelten Leistungen, jeweils f&#252;r sich gesehen, auf gewerbliche Dienstleister &#252;bertragen werden k&#246;nnten, ohne dass die selbst&#228;ndige und eigenverantwortliche Leitung der Versandapotheke in rechtlicher und wirtschaftlicher Hinsicht in Frage gestellt w&#228;re. Die &#167;&#167;&#160;7 und 10,11 k&#246;nnen jedoch nur im Zusammenhang mit den &#167;&#167;&#160;1, 3, 14 und 17 des Kooperationsvertrages gesehen werden. Danach bleibt festzuhalten, dass der Beigeladene nicht nur Marketing und Abrechnung auf die &#8222;(...)&#8220; Pharma GmbH ausgelagert hat, sondern - bis auf die pharmazeutische Endkontrolle der zu versendenden Arzneimittel, die Ausl&#246;sung des Versands der Arzneimittel und die Beratung sowie Information bei Abgabe der Arzneimittel sowie bei Reklamationen im Rahmen der Call-Center-T&#228;tigkeit - s&#228;mtliche T&#228;tigkeiten und Leistungen einer Versandapotheke aus der Hand gegeben und auf die &#8222;(...)&#8220; Pharma GmbH &#252;bertragen hat. Bei einer solchen Konstruktion kann nach Auffassung des Senats nicht mehr davon ausgegangen werden, dass der Beigeladene die Versandapotheke &#8222;(...)&#8220; in rechtlicher und wirtschaftlicher Hinsicht selbst&#228;ndig und eigenverantwortlich leitet. Auch das Oberlandesgericht Braunschweig vertritt in seinem Urteil vom 18.07.2006 (- 2 U 123/05 - n.v.) die Auffassung, dass die Abspaltung einzelner, wesentlicher Elemente des Versandhandels unzul&#228;ssig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Am deutlichsten wird nach Auffassung des Senats die fehlende Eigenverantwortlichkeit und Selbstst&#228;ndigkeit des Beigeladenen und des von ihm benannten Apothekers im Verh&#228;ltnis zur &#8222;(...)&#8220; Pharma GmbH an den Regelungen der &#167;&#167;&#160;19 und 22 des Kooperationsvertrags. Nach &#167;&#160;19 KV kann die &#8222;(...)&#8220; Pharma GmbH ebenso wie auch der Beigeladene, den Vertrag mit einer Frist von 6 Monaten k&#252;ndigen. Nach &#167;&#160;19 Nr.&#160;2 KV bleibt das Recht zur K&#252;ndigung aus wichtigem Grund hiervon unber&#252;hrt. Ein wichtiger Grund liegt auch dann vor, &#8222;wenn ein Vertragspartner die Erreichung des Vertragszwecks unm&#246;glich macht oder erheblich gef&#228;hrdet&#8220;. Nach &#167;&#160;22 KV unterliegt der Beigeladene, nicht etwa die &#8222;(...)&#8220; Pharma GmbH nach Beendigung des Vertragsverh&#228;ltnisses einem umfangreichen Gebietsschutz und Wettbewerbsverbot. &#167;&#160;22 KV lautet wie folgt:</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p style="margin-left:90pt">&#8222;Gebietsschutz und Wettbewerbsverbot</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Apotheke verpflichtet sich f&#252;r die Dauer dieser Vereinbarung, den Versandhandel mit Arzneimitteln ausschlie&#223;lich &#252;ber die von der Gesellschaft angebotenen Services anzubieten. Ausnahmen hiervon bed&#252;rfen der schriftlichen Vereinbarung. &#167;&#160;2 Abs.&#160;1 des Vertrages bleibt unber&#252;hrt.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p style="margin-left:18pt">2. Die Apotheke erkennt an, dass die Gesellschaft Inhaber s&#228;mtlicher Rechte an den nach diesem Vertrag angebotenen Dienstleistungen ist.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p style="margin-left:18pt">Die Apotheke verpflichtet sich deshalb, nach Beendigung des Vertragsverh&#228;ltnisses &#252;berlassene Gegenst&#228;nde zur&#252;ckzugeben und alle elektronischen Kopien von den in diesem Vertrag bezeichneten Services oder Teilen hiervon zu l&#246;schen. S&#228;mtliche Informationen und Inhalte, die in verk&#246;rperter Form vorliegen, insbesondere auch Informationsmaterial u. a.&#8218; sind an die Gesellschaft herauszugeben oder auf deren Verlangen hin oder bei Nichtannahme zu vernichten, soweit dies gesetzlich zul&#228;ssig ist. Im &#220;brigen verpflichtet sich die Apotheke, den Namen &#8222;(...)&#8220; nicht weiter zu verwenden, entsprechende Tafeln, Zus&#228;tze etc. zu entfernen und auch sonst jede Verwendung des Namens zu unterlassen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p style="margin-left:18pt">Die Apotheke verpflichtet sich weiterhin, f&#252;r die Dauer dieser Vereinbarung die in diesem Vertrag bezeichneten Services zu keinen anderen als den vertraglich vereinbarten Zwecken zu nutzen. Diese Verpflichtung gilt auch nach Vertragsbeendigung fort.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p style="margin-left:18pt">Die Apotheke verpflichtet sich schlie&#223;lich, nach Vertragsbeendigung keine Services zum Versandhandel mit Arzneimitteln zu nutzen oder aufzubauen, die auf nicht allgemein zug&#228;nglichem Know-how der Gesellschaft aufbauen. Als Know-how der Gesellschaft gelten die mit den angebotenen Leistungen an die Apotheke vermittelten, nicht allgemein zug&#228;nglichen Informationen und Kenntnisse. Gleiches gilt f&#252;r eine Gesellschaft bzgl. des Know-hows der Apotheke.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p style="margin-left:18pt">3. Die Parteien verpflichten sich, f&#252;r jeden Fall der Zuwiderhandlung gegen eine der in Abs.&#160;2 und 3 enthaltenen Verpflichtungen, eine Vertragsstrafe in H&#246;he von &#8364; 100.000,- zu zahlen. Die Geltendmachung eines weitergehenden Schadens bleibt hiervon unber&#252;hrt.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Wird der KV gek&#252;ndigt, wird nicht etwa der &#8222;(...)&#8220; Pharma GmbH untersagt, das &#8222;Unternehmenskonzept Versandapotheke&#8220; mit einem anderen Apotheker fortzuf&#252;hren, sondern dem Beigeladenen wird untersagt, das &#8222;Unternehmenskonzept Versandapotheke&#8220; mit einem anderen Partner in der gleichen Weise fortzuf&#252;hren. Derjenige, dem solche Schutzrechte einger&#228;umt werden, ist kein untergeordneter Dienstleister, sondern der Betreiber oder wenigstens der Mitbetreiber der gemeinsamen Unternehmung Versandapotheke &#8222;(...)&#8220;. Der Beigeladene ist jederzeit austauschbar. Er hat nur eine Funktion, die jederzeit von einem anderen Apotheker ausgef&#252;llt werden kann. W&#252;rde die &#8222;(...)&#8220; Pharma GmbH den Kooperationsvertrag k&#252;ndigen, k&#246;nnte der Beigeladene k&#252;nftig nicht in der bisherigen Weise den Versandhandel mit Arzneimitteln unabh&#228;ngig von der &#8222;(...)&#8220; Pharma GmbH weiter betreiben. Konsequenz w&#228;re vielmehr, dass er - nach dem Unternehmenskonzept vom 24.03.2004, welches die Schweizer &#8222;(...) Gesellschaft&#8220; im Rahmen der Beantragung eingereicht hat - sofort durch einen anderen Apotheker ersetzt w&#252;rde, der k&#252;nftig in den R&#228;umen der &#8222;(...)&#8220; Pharma GmbH die Apotheke &#8222;(...)&#8220; betreiben und daf&#252;r sowie f&#252;r den Versand von Arzneimitteln eine Erlaubnis beantragen k&#246;nnte. In diesem Unternehmenskonzept (Blatt 54 der Beiakte B) werden die Rechtsbeziehungen zwischen dem Versandapotheker und der &#8222;(...)&#8220; Pharma GmbH wie folgt beschrieben:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Mit dem oder <span style="text-decoration:underline">den Apothekern sollen langfristige Dienstvertr&#228;ge</span> abgeschlossen werden, die von dem sehr versierten und anerkannten Rechtsanwalt RA Dr. Dr. D... in B-Stadt abgefasst werden. Letztere sollen sich als nach dem aktuellen Stand der Arbeiten als eigentliche Franchise-L&#246;sungen pr&#228;sentieren. <span style="text-decoration:underline">Falls es trotzdem zu einer Trennung mit dem Apotheker kommen sollte, sieht das Konzept vor, dass das Gesch&#228;ftsmodell mit einem anderen Apotheker weitergef&#252;hrt werden kann.</span> &#8220; (Unterstreichung nicht im Original).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Nach alledem leitet nach dem Inhalt der Erlaubnis vom 19.10.2004 nicht der Beigeladene oder der von ihm benannte Apotheker die genehmigte Versandapotheke &#8222;(...)&#8220; i.S.v. &#167;&#160;7 ApoG selbst&#228;ndig und eigenverantwortlich. Nach dem Inhalt der Erlaubnis vom 19.10.2004 betreibt die &#8222;(...)&#8220; Pharma GmbH die Versandapotheke zumindest i.S.v. &#167;&#160;8 Satz&#160;1 ApoG mit. Da es sich bei der &#8222;(...)&#8220; Pharma GmbH um eine Kapitalgesellschaft und nicht um eine BGB-Gesellschaft oder um eine OHG handelt und nicht jeder Gesellschafter der Kapitalgesellschaft &#252;ber eine Erlaubnis im Sinne von &#167;&#160;2 ApoG verf&#252;gt, verst&#246;&#223;t die Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln f&#252;r die Apotheke &#8222;(...)&#8220; gegen &#167;&#160;8 Satz&#160;1 ApoG und ist daher rechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Auf die Beantwortung der vom Kl&#228;ger aufgeworfenen Frage, ob es sich mit Hilfe des Unternehmenskonzepts der Schweizer &#8222;(...) Gruppe&#8220; vom 23.03.2004 nachweisen l&#228;sst, dass die Gewinne der Versandapotheke &#8222;(...)&#8220; nicht der Beigeladene, sondern die &#8222;(...)&#8220; Pharma GmbH einnimmt, kommt es daher nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>&#167;&#167;&#160;1 Abs.&#160;2 i.V.m. &#167;&#160;2 ApoG sowie &#167;&#160;7 und 8 Satz&#160;1 ApoG sind weder verfassungswidrig noch versto&#223;en sie gegen Vorschriften der Europ&#228;ischen Gemeinschaft. Das Bundesverfassungsgericht hat im Urteil vom 11.06.1958 (- 1 BvR 596/56 -) entschieden, dass der Gesetzgeber im Interesse des Gesundheitsschutzes der Bev&#246;lkerung vom Inhaber der Apotheke verlangen darf, dass er die Apotheke selbst leite und sp&#228;ter im Urteil vom 13.02.1964 (- 1 BvL 17/61, 1 BvR 494/60, 128/61 -) entschieden, dass das Verbot des Fremdbesitzes, also das Verbot der Kapitalbeteiligung durch Berufsfremde, verfassungsgem&#228;&#223; ist und dabei das Leitbild des Apothekengesetzes vom &#8222;Apotheker in seiner Apotheke&#8220; ausdr&#252;cklich gebilligt. In seinem Urteil vom 19.05.2009 (EuGH Urt. v. 19.05.2009 - C - 171/07 und C - 172/07 Doc Morris, NJW 2009, 211) hat der Europ&#228;ische Gerichtshof das im deutschen Apothekengesetz verankerte Fremdbesitzverbot f&#252;r gemeinschaftskonform gehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>2. Der Kl&#228;ger wird durch die rechtswidrige Genehmigung des Beklagten vom 19.10.2004 in seinen Grundrechten aus Art.&#160;12, Art.&#160;3 GG auch tats&#228;chlich verletzt. Wie bereits im Rahmen der Klagebefugnis dargelegt, k&#246;nnen nach der Entscheidung des Bundesverfassungsgerichts vom 25.03.1992 (- 1 BvR 298/96 -, BVerfGE 86, 28, 37 m. w. N.) die Grundrechte aus Art.&#160;12 Abs.&#160;1, Art.&#160;3 GG auch dann beeintr&#228;chtigt sein, wenn durch staatliche Ma&#223;nahmen der Wettbewerb beeinflusst und die Aus&#252;bung einer beruflichen T&#228;tigkeit dadurch behindert wird. Das Bundesverwaltungsgericht hat im Urteil vom 18.04.1985 (&#8211; 3 C 34/84 &#8211; BVerwGE 71, 183, [193]) eine Grundrechtsbeeintr&#228;chtigung angenommen bei Ma&#223;nahmen, mit denen der Staat zielgerichtet gewisse Rahmenbedingungen ver&#228;ndert, um zu Lasten bestimmter Unternehmen einen im &#246;ffentlichen Interesse gew&#252;nschten Erfolg herbeizuf&#252;hren. Unter Ber&#252;cksichtigung dieser Entscheidungen steht f&#252;r den Senat fest, dass durch eine Erlaubnis zum Versand von apothekenpflichtigen Arzneimitteln f&#252;r die Apotheke &#8222;(...)&#8220; in der Form, wie sie im Bescheid vom 19.10.2004 erteilt worden ist, der Wettbewerb unter Versandapothekern derart nachhaltig beeinflusst wird, dass die Aus&#252;bung der beruflichen T&#228;tigkeit des Kl&#228;gers dadurch behindert wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Der Staat hat den Wettbewerb im Bereich der Apotheken und auch der Versandapotheken geregelt. Das geltende Apothekengesetz enth&#228;lt eine Vielzahl von Vorschriften, die den Zugang und die Teilnahme am Wettbewerb regulieren. Neben den in &#167;&#160;2 Abs.&#160;1 ApoG genannten pers&#246;nlichen Voraussetzungen (z.B. Approbation, Zuverl&#228;ssigkeit, gesundheitliche Eignung), die ein Antragsteller erf&#252;llen muss, macht das Apothekengesetz in den &#167;&#167;&#160;1 Abs.&#160;2, 2 Abs.&#160;4, Abs.&#160;5 ApoG Einschr&#228;nkungen hinsichtlich des Betriebs mehrerer Apotheken. Das gilt insbesondere f&#252;r das Recht, eine Haupt- mit einer Filialapotheke zu betreiben (&#167;&#160;2 Abs.&#160;4 und 5 ApoG), die Pflicht, eine Apotheke unter pers&#246;nlicher Leitung des Apothekers in eigener Verantwortung und frei von jeder Einflussnahme Dritter zu f&#252;hren (&#167;&#167;&#160;7, 8 ApoG) und die Erlaubnis, apothekenpflichtige Arzneimittel zu versenden (&#167;&#160;11a ApoG). Wird die Erlaubnis f&#252;r das Betreiben einer Versandapotheke unter Mitbeteiligung einer Kapitalgesellschaft - wie dargelegt - unter Versto&#223; gegen &#167;&#167;&#160;7, 8 Satz&#160;1, 11a ApoG erteilt, wird dadurch erstmals durch eine staatliche Erlaubnis der Zugang zum Wettbewerb im Versandhandelsapothekenmarkt entscheidend ver&#228;ndert. Ein Indiz daf&#252;r ist auch eine Anfrage des Ministeriums f&#252;r Gesundheit und Soziales des Landes Sachsen-Anhalt vom 24.11.2004 an den Beklagten (Beiakte B, Seite&#160;200). Das Schreiben hat folgenden Inhalt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Auf Grund verschiedener Anfragen an das Ministerium f&#252;r Gesundheit und Soziales zum Stand des o.g. Genehmigungsverfahrens bitte ich Sie um folgende Informationen:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p style="margin-left:18pt">1. Welche Unterlagen wurden vom Antragsteller im Rahmen des Antragsverfahrens eingereicht?</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p style="margin-left:18pt">2. Auf Grund welcher rechtlichen Basis wurde die Genehmigung erteilt?</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p style="margin-left:18pt">3. Wie ist der aktuelle Sachstand im Genehmigungsverfahren?</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p style="margin-left:18pt">Ich bitte Sie, mir m&#246;glichst kurzfristig die vorstehenden Fragen zu beantworten und Kopien der Antr&#228;ge und Bescheide beizuf&#252;gen. Diese Unterlagen werden hier ben&#246;tigt, da diese Problematik auch auf der letzten AATB - Sitzung diskutiert wurde und <span style="text-decoration:underline">andere Bundesl&#228;nder an diesem Vorgang interessiert sind und ihn als Entscheidungsgrundlage f&#252;r eventuelle weitere Antr&#228;ge verwenden w&#252;rden. (Unterstreichung nicht im Original)</span></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Dass durch die Erteilung der Erlaubnis in der Form des Bescheides vom 19.01.2004 ein erheblicher Eingriff in den Apothekenversandhandelsmarkt vorgenommen wird, entspricht auch der Einsch&#228;tzung der Schweizer &#8222;(...) Gruppe&#8220; in dem der Genehmigungserteilung zugrunde liegenden Unternehmenskonzept. Auf Blatt 54 der Beiakte B hei&#223;t es dort:</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p style="margin-left:90pt">&#8222;Beurteilung des Risikos:</p></dd>
</dl>
                    
                
            
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p style="margin-left:18pt">Zufolge der hohen Kompetenz und Ansehens des beigezogenen Rechtsanwaltes wird das Risiko und die Wahrscheinlichkeit einer rechtlichen Auseinandersetzung bis hin zu einem Entzug der Bewilligung als gering erachtet, wenn es auch nicht ausgeschlossen werden kann. Daf&#252;r spricht insbesondere auch, dass gem&#228;&#223; aktueller Einsch&#228;tzung in verbreiteten Fachkreisen mit einer kurz- bis mittelfristigen Aufhebung des Fremdbesitzverbotes gerechnet werden kann. <span style="text-decoration:underline">Auf der anderen Seite beinhaltet das Fremdbesitzverbot allerdings auch eine erhebliche Chance, zumal es etablierte Gro&#223;unternehmen insbesondere in der Versandbranche wie etwa Otto oder Karstadt-Quelle zufolge der Komplikationen im Zusammenhang mit der Einbindung des oder der Apotheker zurzeit an einem Markteintritt hindern d&#252;rfte bzw. nach dem aktuellen Kenntnisstand auch tats&#228;chlich hindert. Das gleiche gilt auch f&#252;r den Arzneimittelgro&#223;handel, der sich zus&#228;tzlich erhebliche Marktnachteile im Verh&#228;ltnis zu seinen Mitbewerbern im Fall eines Markteintrittes einhandeln w&#252;rde.&#8220;</span> (Unterstreichung nicht im Original)</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Der Eingriff in den Wettbewerb ist auch erheblich. Ausweislich des Unternehmenskonzepts der Schweizer &#8222;(...) Gruppe&#8220; vom 23.03.2004 strebt allein die &#8222;(...) Deutschland&#8220; einen 30%-igen Anteil am Versandhandelsmarkt mit Medikamenten in Deutschland mit einen Umsatz von 615 Mio. &#8364; bis 2011 an. Wenn eine Versandapotheke in der Form der Versandapothekenerlaubnis f&#252;r die &#8222;(...)&#8220; Versandapotheke entgegen den &#167;&#167;&#160;7, 8 Satz&#160;1 und 11a ApoG genehmigt wird, werden in einem verfassungsrechtlich relevanten Ausma&#223; die subjektiven Rechte der sich gesetzeskonform verhaltenden Mitbewerber im Apothekenversandhandel verletzt. Der Kl&#228;ger steht - wie dargelegt - auch im unmittelbaren Wettbewerb mit dem Beigeladenen. Im Bereich sonstiger Konkurrentenbeg&#252;nstigungen geht es um die gleiche Freiheit der Marktteilnehmer. Wird hier gegen eine Vorschrift versto&#223;en, welche die Bedingungen der Teilnahme am Wettbewerb regelt, so wird dem Konkurrenten ein Wettbewerbsvorteil verschafft und f&#252;r k&#252;nftige F&#228;lle eine Pr&#228;zedenz geschaffen, auf den der Kl&#228;ger seiner eigenen Bindung wegen nicht in gleicher Weise reagieren kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#167;&#160;154 Abs.&#160;1 und 3, 155 Abs.&#160;1 Satz&#160;3, 159 VwGO. Obwohl der Beklagte und der Beigeladene teils obsiegt haben, waren ihnen die Kosten nach &#167;&#160;155 Abs.1 Satz&#160;3 VwGO nach Ermessen des erkennenden Gerichts insgesamt aufzuerlegen, weil bei Ber&#252;cksichtigung des Interesses am Ausgang des Verfahrens die Zuvielforderung des Kl&#228;gers verh&#228;ltnism&#228;&#223;ig gering war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit und &#252;ber die Abwendungsbefugnis ergeben sich aus &#167;&#160;167 VwGO i. V. m den &#167;&#167;&#160;708 Nr.&#160;11, 709 Satz&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>4. Die Revision ist gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO wegen grunds&#228;tzlicher Bedeutung der Rechtssache zuzulassen. Sie wird zugelassen, weil die Frage, ob subjektive Rechte eines Versandapothekers aus Art.&#160;12 Abs.&#160;1 und Art.&#160;3 GG schon dann verletzt sind, wenn einem Konkurrenten ein erheblicher Wettbewerbsvorteil dadurch verschafft wird, dass ihm entgegen &#167;&#167;&#160;7, 8 Satz&#160;1, 11a ApoG das Betreiben einer Versandapotheke erlaubt wird, ohne dass der Kl&#228;ger seiner eigenen Bindung wegen nicht in gleicher Weise reagieren kann, h&#246;chstrichterlich noch nicht gekl&#228;rt ist. Ebenfalls h&#246;chstrichterlich noch nicht gekl&#228;rt ist die Frage, ob das Auslagern nahezu s&#228;mtlicher T&#228;tigkeiten einer Versandhandelsapotheke bis auf die pharmazeutische Endkontrolle der zu versendenden Arzneimittel, die Ausl&#246;sung des Versands und die Beratung und Information bei Abgabe der Arzneimittel sowie bei Reklamationen auf einen gewerblichen Dienstleister, ohne dass unmittelbare rechtliche Beziehungen zwischen dem Personal des Dienstleisters und dem Versandapotheker bestehen, mit dem Leitungsgebot des &#167;&#160;7 ApoG und mit &#167;&#160;8 Satz&#160;1 ApoG i.V.m &#167;&#160;11a ApoG vereinbar ist.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d382259" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001026273</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
