<html>
<head><title>2-L-6-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 L 6/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2012:0806.2L6.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;35 Abs 3 S 1 Nr 5 BauGB, &#167;&#160;6 Abs 1 Nr 2 BImSchG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGSTpP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 DSchG ST","Landesnorm Sachsen-Anhalt","Grunds&#228;tze","Denkmalschutzgesetz des Landes Sachsen-Anhalt vom 21. Oktober 1991","g&#252;ltig ab 29.10.1991"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;1 Abs 1 S 2 DSchG ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGSTV8P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 DSchG ST","Landesnorm Sachsen-Anhalt","Begriffsbestimmung","Denkmalschutzgesetz des Landes Sachsen-Anhalt vom 21. Oktober 1991","g&#252;ltig ab 01.09.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;2 Abs 1 S 2 DSchG ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGSTV8P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 DSchG ST","Landesnorm Sachsen-Anhalt","Begriffsbestimmung","Denkmalschutzgesetz des Landes Sachsen-Anhalt vom 21. Oktober 1991","g&#252;ltig ab 01.09.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;2 Abs 2 Nr 2 DSchG ST</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001112957"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Fortsetzungsfeststellungsklage wegen Versagung einer immissionsschutzrechtlichen Genehmigung aus Gr&#252;nden des Denkmalschutzes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
1. Die Verpflichtung des Gerichts, die Spruchreife herzustellen, entf&#228;llt u. a. in den F&#228;llen eines sogenannten "steckengebliebenen" Genehmigungsverfahrens, wenn ansonsten im Verwaltungsverfahren noch nicht behandelte komplexe Fragen erstmals im gerichtlichen Verfahren gepr&#252;ft werden m&#252;ssten. Dies ist u. a. dann der Fall, wenn eine erforderliche Vorpr&#252;fung nach dem UVPG noch nicht durchgef&#252;hrt wurde. In diesem Fall darf der Kl&#228;ger seinen Klageantrag auf Verpflichtung der Genehmigungsbeh&#246;rde zur Neubescheidung beschr&#228;nken.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Durch den Erlass einer Untersagungsverf&#252;gung nach &#167;&#160;11 Abs.&#160;2 LPlG LSA (juris: LPlG ST) erledigt sich eine auf Erteilung einer immissionsschutzrechtlichen Genehmigung oder Neubescheidung gerichtete Verpflichtungsklage nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Genehmigungsbeh&#246;rde darf das Genehmigungsverfahren bei Ergehen einer solchen Untersagungsverf&#252;gung aussetzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Vorwurf, der handelnde Beamte habe schuldhaft eine ihm obliegende Amtspflicht verletzt, entf&#228;llt nicht von vorn herein deshalb, weil er sich bei seiner Entscheidung auf die fachlichen Bewertungen anderer Beh&#246;rden gest&#252;tzt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"rd_59","linkToSameDocumentAndPart":true}}' name="_retrdlink_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.59)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Auch wenn ein nur erreichbares positives Bescheidungsurteil die Gerichte der Zivilgerichtsbarkeit lediglich hinsichtlich der das Bescheidungsurteil tragenden Gr&#252;nde bindet und die Beh&#246;rde m&#246;glicherweise nicht gehindert gewesen w&#228;re, den begehrten Verwaltungsakt aus anderen als den im Ablehnungsbescheid genannten Gr&#252;nden zu versagen, besteht ein schutzw&#252;rdiges Interesse an der Feststellung, dass ein Anspruch auf Neubescheidung bestanden hat; denn diese Feststellung ist geeignet, die Position des Kl&#228;gers zu verbessern.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"rd_64","linkToSameDocumentAndPart":true}}' name="_retrdlink_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.64)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. &#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;5 BauGB gew&#228;hrleistet nur ein Mindestma&#223; an Schutz an bundesrechtlich eigenst&#228;ndigem, von landesrechtlicher Regelung unabh&#228;ngigem Denkmalschutz (BVerwG, Urt. v. 21.04.2009 &#8211; 4 C 3.08 &#8211;, BVerwGE 133, 347 [356], RdNr.&#160;21).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"rd_67","linkToSameDocumentAndPart":true}}' name="_retrdlink_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.67)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>7. Die Vorschrift greift unmittelbar selbst ein, wo grobe Verst&#246;&#223;e in Frage stehen, etwa das privilegierte Au&#223;enbereichsvorhaben den landschaftspr&#228;genden Eindruck eines benachbarten Baudenkmals st&#246;rt, weil die besondere k&#252;nstlerische, geschichtliche oder st&#228;dtebauliche Bedeutung des Denkmals durch das Vorhaben geschm&#228;lert wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"rd_67","linkToSameDocumentAndPart":true}}' name="_retrdlink_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.67)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>8. Bei der nach &#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;5 BauGB erforderlichen nachvollziehenden Abw&#228;gung, bei der die Schutzw&#252;rdigkeit des jeweils betroffenen Belangs sowie die Intensit&#228;t und die Auswirkungen des Eingriffs dem Interesse an der Realisierung des privilegierten Vorhabens gegen&#252;berzustellen sind, ist das Gewicht, das der Gesetzgeber der Privilegierung des Vorhabens im Au&#223;enbereich beimisst, besonders in Rechnung zu stellen (vgl. BVerwG, Urt. v. 13.12.2001 &#8211; 4 C 3.01 &#8211;, BauR 2002, 751).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"rd_67","linkToSameDocumentAndPart":true}}' name="_retrdlink_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.67)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>9. Wie die anderen in &#167;&#160;2 Abs.&#160;2 Nr.&#160;2 DenkmSchG LSA (juris: DSchG ST) genannten Mehrheiten baulicher Anlagen muss auch eine Ortssilhouette, um Denkmaleigenschaft zu besitzen, die Voraussetzungen des &#167;&#160;2 Abs.&#160;1 DenkmSchG LSA (juris: DSchG ST) erf&#252;llen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"rd_68","linkToSameDocumentAndPart":true}}' name="_retrdlink_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.68)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>10. F&#252;r die Frage, mit welcher Intensit&#228;t im Au&#223;enbereich privilegierte Windenergieanlagen den (historischen) Aussagewert eines die Umgebung miterfassenden Denkmals beeintr&#228;chtigen, k&#246;nnen vorhandene Vorbelastungen nicht unber&#252;cksichtigt bleiben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"rd_79","linkToSameDocumentAndPart":true}}' name="_retrdlink_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.79)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 24. November 2009, 2 A 21/08, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt (noch) die Feststellung, dass die Versagung einer immissionsschutzrechtlichen Genehmigung zur Errichtung und zum Betrieb von vier Windenergieanlagen aus denkmalschutzrechtlichen Gr&#252;nden rechtswidrig gewesen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 17.11.2006 beantragte die Kl&#228;gerin beim Beklagten die Erteilung einer solchen Genehmigung f&#252;r vier Anlagen des Typs Enercon E-82/E4 mit einer Leistung von 2 MW und einer Narbenh&#246;he von 98,3 m sowie einem Rotordurchmesser von 82 m in der Gemarkung T., Flur A, Flurst&#252;cke 247/131, 128/1 und 202/137. Der daf&#252;r vorgesehene Aufstellungsort befindet sich s&#252;dlich der Bundesautobahn A 9 unmittelbar &#246;stlich der Landstra&#223;e L 184, etwa 1,5 km n&#246;rdlich der Ortslage L&#252;tzen. Etwa 1,5 km s&#252;d&#246;stlich befindet sich die Gustav-Adolf-Gedenkst&#228;tte, die dem K&#246;nig Gustav II. Adolf von Schweden gewidmet ist, der im Drei&#223;igj&#228;hrigen Krieg bei der Schlacht von L&#252;tzen am 16.11.1632 get&#246;tet wurde. Der vorgesehene Standort des Vorhabens liegt in einem Gebiet, das in dem am 29.06.2007 &#246;ffentlich bekannt gemachten Fl&#228;chennutzungsplan der Beigeladenen zu 1 als Sondergebiet f&#252;r die Nutzung von Windenergie ausgewiesen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bescheid vom 18.12.2007 lehnte der Beklagte die Erteilung einer immissionsschutzrechtlichen Genehmigung ab. Zur Begr&#252;ndung gab er an, dem privilegierten Vorhaben der Kl&#228;gerin st&#252;nden Belange des Denkmalschutzes im Sinne des &#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;5 BauGB entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die optische Wirkung der Windkraftanlagen werde durch ihre H&#246;hendominanz von 139 m sowie durch die Drehbewegung ihrer Rotoren bestimmt, die sie weit in die Landschaft ausstrahlen lasse. Dies beeintr&#228;chtige die Ortssilhouette von L&#252;tzen, die gepr&#228;gt sei von der im Denkmalverzeichnis so bezeichneten &#8222;Stadtkrone L&#252;tzen&#8220;, die aus drei denkmalgesch&#252;tzten T&#252;rmen &#8211; erg&#228;nzt vom Dachreiter des Rathauses &#8211; bestehe. Bei den drei T&#252;rmen handele es sich um den Wasserturm, den Turm der Stadtkirche sowie den Schlossturm. Im Denkmalverzeichnis seien der Wasserturm als eigenst&#228;ndiges Baudenkmal und die beiden anderen T&#252;rme als wesentliche Bestandteile der Baudenkmale Stadtkirche &#8222;St. Viti&#8220; und &#8222;Schloss&#8220; eingetragen. Auch Teile der Altstadt seien als Denkmalbereiche eingetragen. Gerade die T&#252;rme, die in der sonst verh&#228;ltnism&#228;&#223;ig flachen Landschaft und der nur m&#228;&#223;ig hohen Wohnbebauung als vertikale Akzente hervorst&#252;nden, wirkten wie eine verbindende Klammer &#252;ber der kleinen Stadt. Der Blick auf L&#252;tzens unverwechselbare Kulisse, die als Landmarke angesprochen werden k&#246;nne, werde durch das beantragte Vorhaben erheblich beeintr&#228;chtigt. Die Beeintr&#228;chtigung werde hierbei nicht nur ausschlie&#223;lich f&#252;r anreisende Kraftfahrer erkennbar sein, sondern auch f&#252;r Radfahrer und Wanderer. Zwar verdeckten die in Rede stehenden Anlagen nicht die Ansicht auf die Einzeldenkmale. Durch die Errichtung der technischen Monumentalbauten in nur ca. 1,5 km Entfernung von der gesch&#252;tzten Ortsteilsilhouette trete aber hinsichtlich der denkmalgesch&#252;tzten Bauten ein Ma&#223;stabsverlust ein. Die Windkraftanlagen gerieten durch ihre Gr&#246;&#223;e und die Rotation in unverh&#228;ltnism&#228;&#223;iger Weise in den Blickfang und wandelten das Erscheinungsbild. Anstelle einer stillen gekr&#246;nten Stadt sehe der Betrachter nunmehr eine Stadt mit T&#252;rmen und Windkraftanlagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Anlagen beeintr&#228;chtigten zudem den Umgebungsschutz der Gustaf-Adolf-Gedenkst&#228;tte erheblich. Diesem Baudenkmal komme eine besondere kulturell-k&#252;nstlerische Bedeutung zu. Laut Denkmalverzeichnis bestehe die Gedenkst&#228;tte aus einer einschiffigen geweihten Ged&#228;chtniskapelle (als Buckelquaderbau), die &#252;ber ein Giebelt&#252;rmchen und einen innen offenen Dachstuhl mit Schnitzereien verf&#252;ge. Diese Kapelle sei 1907 von Lars Wahlmann aus Stockholm errichtet worden. Ebenfalls zur Gedenkst&#228;tte geh&#246;rten der in einem kurzen Abstand dazu befindliche neugotische Baldachin aus Gusseisen nach einem Entwurf von Friedrich Schinkel, zwei schwedische Blockh&#228;user mit musealer Einrichtung, die Einfriedung, bestehend aus Natursteinpfeiler mit gusseisernen Gittern im Jugendstil und die Gr&#252;nanlagen mit dem dazugeh&#246;rigen Baumbestand. An diese Gedenkst&#228;tte grenze s&#252;dwestlich der Martzschpark, der ein Gartendenkmal darstelle und mit der Gedenkst&#228;tte in einem engen Zusammenhang stehe. Der Park sei zum Zeitpunkt der Errichtung des Baldachins im Jahre 1837 angelegt worden, um dem historischen Ort einen w&#252;rdigen Rahmen zu verleihen, und erstmals im Jahr 1889 um umfangreiche Geh&#246;lzanpflanzungen erweitert worden. Schlie&#223;lich habe die Stadt L&#252;tzen den Park 1903 gemeinsam mit einer privaten Stiftung auf 45 ha vergr&#246;&#223;ern k&#246;nnen. Von entscheidender Bedeutung f&#252;r die Gedenkst&#228;tte sei der Blick auf die weitgehend ungest&#246;rte, dem historischen Geschehen noch angemessene, weitl&#228;ufige Umgebung des Schauplatzes einer entscheidenden Schlacht des 30-j&#228;hrigen Krieges, bei der der Schwedenk&#246;nig Gustav Adolf am 16.11.1662 den Tod gefunden habe. In der Geschichte des Deutschen Protestantismus sei er als Vork&#228;mpfer f&#252;r die Evangelische Sache stilisiert worden. Es handele sich bei der Gedenkst&#228;tte um einen bedeutenden Erinnerungsort der deutschen und der schwedischen Geschichte, dessen besondere Wirkung sich erst in seinem historisch-assoziativen Bezug zur bisher verh&#228;ltnism&#228;&#223;ig ungest&#246;rten Umgebung voll erschlie&#223;en k&#246;nne. Wegen seiner &#252;berregionalen Bedeutung habe das Kulturdenkmal auch eine entscheidende Bedeutung f&#252;r den Tourismus in der Region, an dessen Erhalt und Ausbau ein erhebliches &#246;ffentliches Interesse bestehe. Der Schutzbereich eines Denkmals erstrecke sich auf die gesamte Substanz einschlie&#223;lich seiner Umgebung, soweit diese f&#252;r seine Wirkung von Bedeutung sei. Die Ver&#228;nderung der Umgebung sei hier deshalb nicht hinzunehmen, weil die Sichtachse, die entstehe, wenn man aus der Kapelle trete, durch den Schinkelbaldachin schaue und den Blick auf die weite Fl&#228;che schweifen lasse, die weitgehend von modernen Hochbauten freigehalten sei, f&#252;r die assoziative Bedeutung des Erinnerungsorts von erheblicher Bedeutung sei. Die Autobahn und die Gewerbebauten w&#252;rden das Schlachtfeld lediglich einfassen und dem Betrachter weiterhin den Blick auf die ausger&#228;umte Ackerfl&#228;che belassen. Die beantragten Windkraftanlagen bef&#228;nden sich unmittelbar auf dem historischen Schlachtfeld in lediglich 1,5 km Entfernung der Gedenkst&#228;tte. Besonders zu ber&#252;cksichtigen sei, dass sich in der n&#228;heren Umgebung der Gedenkst&#228;tte keine Vorbelastungen bef&#228;nden. Zwar seien bereits in einer Entfernung von 4,5 km von der Gedenkst&#228;tte mehrere Windkraftanlagen innerhalb eines bei Gro&#223;lehna in Sachsen gelegenen Windparks vorhanden. Diese stellten sich allerdings lediglich im &#228;u&#223;ersten &#246;stlichen Rand des Schlachtfelds dar und bef&#228;nden sich derart im Hintergrund, dass sie dem Schlachtfeld &#8211; anders als die in Rede stehenden Windkraftanlagen &#8211; keine neue Dimension begr&#252;ndeten. Gerade das nord&#246;stlich und &#246;stlich des historischen Stadtkerns von L&#252;tzen liegende Areal des Schlachtfelds &#8211; also auch der Aufstellungsort &#8211; sei als arch&#228;ologisches Fl&#228;chendenkmal ausgewiesen, dessen in j&#252;ngster Zeit erfolgte systematische Untersuchung arch&#228;ologische Funde und Befunde in gro&#223;er Dichte erbracht habe. Neben den im Erdreich enthaltenen Relikten des Schlachtgeschehens seien auch die Gel&#228;ndeoberfl&#228;che und die vorhandene Kulturlandschaft Teil des historischen Bestandes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zudem seien die von der Kl&#228;gerin vorgelegten Unterlagen nicht geeignet nachzuweisen, dass erhebliche nachteilige Umweltauswirkungen auf die in &#167;&#160;2 Abs.&#160;1 UVPG und &#167;&#160;1 a der 9. BImSchVO genannten Schutzg&#252;ter durch die Errichtung und den Betrieb der beantragten Windkraftanlagen vermieden werden k&#246;nnten oder dass die durch die Windkraftanlagen verursachten unvermeidbaren, erheblichen nachteiligen Auswirkungen auf die in &#167;&#160;1 a der 9. BImSchVO genannten Schutzg&#252;ter ausgeglichen oder gemindert werden k&#246;nnten. So fehle eine Charakterisierung des Untersuchungsrahmens zur Bewertung des Schutzgutes Flora in einem Radius von 1.000 m. Auch sei die Biotop- und Nutzungstypenkartierung nicht entsprechend der Vorgaben des Landes Sachsen-Anhalt erfolgt. In der Umgebung des Standortes sei mit dem Vorkommen der Wachtel als Brutvogel sowie des Kiebitz und des Goldregenpfeifers als streng gesch&#252;tzte Arten zu rechnen, die den Standort regelm&#228;&#223;ig als Rastplatz aufsuchten. Au&#223;erdem sei der Standort ein Nahrungshabitat f&#252;r rastende Nordische G&#228;nse. Auch sei dort mit dem Vorkommen der streng gesch&#252;tzten Arten Rotmilan und M&#228;usebussard zu rechnen, gegebenenfalls auch mit Feldhamstern. Da einer Zulassung des Vorhabens aber bereits der &#246;ffentliche Belang des Denkmalschutzes entgegen stehe, sei es unverh&#228;ltnism&#228;&#223;ig, von der Kl&#228;gerin weitere umfangreiche Untersuchungen der Flora und Fauna sowie einer Umweltvertr&#228;glichkeitsstudie zu fordern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 26.05.2009 beschlossen die Regionalversammlung der Beigeladenen zu 2 einen neuen Entwurf des Regionalen Entwicklungsplans sowie die &#246;ffentliche Auslegung des Entwurfs. Mit Bescheid vom 20.08.2009 untersagte die Beigeladene zu 2 dem Beklagten daraufhin die Erteilung der von der Kl&#228;gerin begehrten immissionsschutzrechtlichen Genehmigung bis zum In-Kraft-Treten des in Neuaufstellung befindlichen Regionalen Entwicklungsplans f&#252;r die Planungsregion Halle, jedoch l&#228;ngstens f&#252;r die Dauer von zwei Jahren. Zur Begr&#252;ndung hie&#223; es, der Bereich, in dem die Anlagen errichtet werden sollen, liege au&#223;erhalb der Fl&#228;chen, die als Eignungs- oder Vorranggebiete f&#252;r die Nutzung der Windenergie vorgesehen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Bereits am 19.01.2008 hat die Kl&#228;gerin Klage erhoben und zur Begr&#252;ndung ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie habe einen Anspruch auf Neubescheidung unter Beachtung der Rechtsauffassung des Gerichts, da ihrem Vorhaben denkmalrechtliche Belange nicht entgegenst&#252;nden. Im Rahmen einer Abw&#228;gung d&#252;rfe der Fl&#228;chennutzungsplan der Beigeladenen zu 1 nicht au&#223;er Acht bleiben, auch wenn diesem keine die Zul&#228;ssigkeit von Vorhaben begr&#252;ndende Wirkung zukomme. Mit der positiven Darstellung als Sonderbaufl&#228;che f&#252;r Windenergieanlagen habe die Gemeinde eine konkrete Standortzuweisung vorgenommen. Die Konzentrationswirkung entfalte eine positive Wirkung, indem sie die Durchschlagskraft der &#246;ffentlichen &#8211; auch denkmalschutzrechtlichen &#8211; Belange weiter verringere. Die Silhouette der Stadt L&#252;tzen werde durch die zu errichtenden Windkraftanlagen nicht beeintr&#228;chtigt, da die Anlagen allenfalls Fernwirkung auf das Stadtbild entfalten k&#246;nnten. Gleichzeitig sei aber die Fernwirkung der gesch&#252;tzten T&#252;rme, die keine beachtlichen H&#246;hen aufwiesen, gering. Die T&#252;rme der Stadt L&#252;tzen w&#252;rden sich &#252;ber die heute vorhandene Bebauung nur knapp erheben, insbesondere seien die Ortsr&#228;nder mit ihren Gewerbebauten f&#252;r den Betrachter sichtbar, was die Wirkung der Ortssilhouette schm&#228;lere. Auch der Wasserturm, der nunmehr als Denkmal angesehen werde, sei seinerzeit eine technische Einrichtung gewesen. Dieser sei auf der Homepage der Stadt L&#252;tzen nicht einmal als Sehensw&#252;rdigkeit genannt. Auch habe das Landesamt f&#252;r Denkmalpflege und Arch&#228;ologie in seiner Stellungnahme vom 16.02.2007 einger&#228;umt, dass lediglich die Ansicht der Stadt von Norden aus kommend unter den Windkraftanlagen leiden k&#246;nne. Bei der Nutzung anderer Anfahrtswege finde demnach keine Beeintr&#228;chtigung statt. Die Windkraftanlagen k&#246;nnten den Fernblick auf die einzelnen Denkmale gar nicht verstellen, weil die T&#252;rme aus der Ferne mangels H&#246;he gar nicht zu betrachten seien. Da die Stadtkrone als solche also erst in k&#252;rzerer Entfernung wahrgenommen werden k&#246;nne, sei eine erst in diesem Zeitpunkt allenfalls in dem Blick des Betrachters geratene Rotationsbewegung der in Rede stehenden Anlagen hinnehmbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ebenso wenig ergebe sich eine Beeintr&#228;chtigung der Gustav-Adolf-Gedenkst&#228;tte. Der Betrachter, der sich in der freien Landschaft befinde und seinen Blick &#252;ber die Umgebung schweifen lasse, setze die streitigen Anlagen gar nicht in Beziehung zum Kulturdenkmal. Zudem fehle der Gedenkst&#228;tte jegliche landschaftspr&#228;gende Wirkung. Sie stehe nicht in besonders exponierter Stellung im Gel&#228;nde, sondern sei innerhalb eines Parks mit h&#246;herem Baumbestand angelegt worden. Au&#223;erdem sei eine Beeintr&#228;chtigung der Blickbeziehung auf die freie Fl&#228;che vom Denkmal aus so gering, dass sich ein vom Gesetzgeber privilegiertes Vorhaben hiergegen durchzusetzen verm&#246;ge. Ein Wirkungszusammenhang zwischen der Gedenkst&#228;tte und dem einsehbaren offenen Feld sei nicht gegeben. Allenfalls der geschichtlich versierte Besucher k&#246;nne einen Zusammenhang zwischen der besichtigten Kapelle und dem freien Feld herzustellen. Die zwischen der Gedenkst&#228;tte und dem offenen Feld verlaufende Bundesstra&#223;e wirke wie eine Trennlinie f&#252;r eine hier m&#246;glicherweise gewollte r&#228;umliche Verkn&#252;pfung. Auch sei der vom Beklagten ger&#252;hmte Blickbezug zum Schlachtfeld massiv durch Profanbauten wie etwa das Toilettenh&#228;uschen auf dem unmittelbar benachbarten Parkplatz und Hinweisschilder gest&#246;rt. Die arch&#228;ologische Bedeutung des Standortes k&#246;nne durch Nebenbestimmungen zu der Genehmigung abgesichert werden. Auch sei zu ber&#252;cksichtigen, dass sich der Aufstellungsort lediglich am &#228;u&#223;eren Nordwestrand der als ehemaliges Schlachtfeld ausgewiesenen Fl&#228;che befinde. Hinzuweisen sei auch darauf, dass der Beigeladenen zu 1 am geplanten Standort eine Bergbauberechtigung erteilt worden sei, so dass auch mit einer bergbaurechtlichen Inanspruchnahme der vermeintlich gesch&#252;tzten Fl&#228;che gerechnet werden m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Untersagungsverf&#252;gung der Beigeladenen zu 2 k&#246;nne ihrem Anspruch auf Erteilung der begehrten Genehmigung nicht entgegen gehalten werden. Es handele sich lediglich um ein Verwaltungsinternum, das zur Umsetzung einer Aussetzungsentscheidung der Genehmigungsbeh&#246;rde bed&#252;rfe. Au&#223;erdem werde das landesrechtliche Planungsrecht und damit auch die auf &#167;&#160;11 LPlG LSA gest&#252;tzte Untersagungsverf&#252;gung durch die Konzentrationswirkung des &#167;&#160;13 BImSchG verdr&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">den Bescheid des Beklagten vom 18.12.2007 aufzuheben und den Beklagten zu verpflichten, &#252;ber ihren Antrag vom 17.11.2006 auf Erteilung einer immissionsschutzrechtlichen Genehmigung f&#252;r die Errichtung und f&#252;r den Betrieb von vier Windkraftanlagen unter Beachtung der Rechtsauffassung des Gerichts erneut zu entscheiden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass der Bescheid des Beklagten vom 18.12.2007 rechtswidrig war und der Beklagte bis zum Erlass der Untersagungsverf&#252;gung der Beigeladenen zu 2 vom 20.08.2009 verpflichtet war, &#252;ber ihren Antrag vom 17.11.2006 auf Erteilung einer immissionsschutzrechtlichen Genehmigung f&#252;r die Errichtung und f&#252;r den Betrieb von vier Windkraftanlagen unter Beachtung der Rechtsauffassung des Gerichts erneut zu entscheiden.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>und erg&#228;nzend auf die Stellungnahme eines Mitarbeiters des Landesamtes f&#252;r Denkmalpflege und Arch&#228;ologie des Landes Sachsen-Anhalt in der m&#252;ndlichen Verhandlung Bezug genommen, wonach das Schlachtfeld (auch) als Baudenkmal in das Denkmalverzeichnis eingetragen sei und die assoziative Bedeutung der Gustav-Adolf- Gedenkst&#228;tte als Erinnerungsort hervorzuheben sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beigeladenen haben keine Antr&#228;ge gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mit dem angefochtenen Urteil vom 24.11.2009 hat das Verwaltungsgericht festgestellt, dass der Bescheid des Beklagten vom 18.12.2007 rechtswidrig war und der Beklagte bis zum Erlass der Untersagungsverf&#252;gung der Beigeladenen zu 2 vom 20.08.2009 verpflichtet war, &#252;ber den Genehmigungsantrag vom 17.11.2006 erneut zu entscheiden. Im &#220;brigen hat es die Klage abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dem Anspruch der Kl&#228;gerin auf Erteilung der beantragten Genehmigung stehe nunmehr die Untersagungsverf&#252;gung der Beigeladenen zu 2 vom 20.08.2009 entgegen, die sich der Beklagte zu eigen gemacht habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Klage habe aber mit ihrem Hilfsantrag Erfolg. Die Fortsetzungsfeststellungsklage sei zul&#228;ssig. Die urspr&#252;ngliche Verpflichtungsklage sei zul&#228;ssig gewesen, und ein erledigendes Ereignis sei eingetreten. Die Kl&#228;gerin habe auch ein Fortsetzungsfeststellungsinteresse im Sinne des &#167;&#160;113 Abs.&#160;1 Satz&#160;4 VwGO. Der beabsichtigte zivilgerichtliche Haftungsprozess sei nicht offensichtlich aussichtslos. Zwar best&#252;nden Bedenken an der Kausalit&#228;t einer unterstellten Amtspflichtverletzung wegen falscher Begr&#252;ndung des Ablehnungsbescheids und einem unterstellten Schaden; denn die Kl&#228;gerin habe mit ihrem Verpflichtungsbegehren lediglich die Neubescheidung ihres immissionsschutzrechtlichen Antrages begehrt, weil die Frage, ob ein Anspruch auf Erteilung der Genehmigung bestehe, derzeit nicht (abschlie&#223;end) gepr&#252;ft werden k&#246;nne. Es fehlten Unterlagen f&#252;r die Beurteilung der Frage, ob dem Vorhaben Belange des Naturschutzes entgegen stehen und die Anforderungen des UVP-Gesetzes eingehalten seien. Dies seien indes Fragen, die das Zivilgericht, nicht aber das erkennende Gericht zu entscheiden habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Fortsetzungsfeststellungsklage habe auch in der Sache Erfolg. Die Kl&#228;gerin habe vor Eintritt des erledigenden Ereignisses, dem Erlass der Untersagungsverf&#252;gung vom 20.08.2009, einen Anspruch auf Neubescheidung ihres Antrags vom 17.11.2006 gehabt. Der Beklagte habe die Genehmigung zu Unrecht wegen entgegenstehender Belange des Denkmalschutzes im Sinne von &#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;5 BauGB versagt. Zwar stehe der &#246;ffentliche Belang &#8222;Denkmalschutz&#8220; einem privilegierten Au&#223;enbereichsvorhaben nicht erst dann entgegen, wenn es das Denkmal geradezu zerst&#246;re, sondern schon dann, wenn es den landschaftspr&#228;genden Eindruck eines benachbarten Baudenkmals st&#246;re. Nach dem Eindruck, den die Kammer bei dem durchgef&#252;hrten Ortstermin gewonnen habe, sei dies hier aber nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Es m&#246;ge allenfalls eine gewisse &#8222;Beeintr&#228;chtigung&#8220; der Ortssilhouette der Stadt L&#252;tzen durch die Errichtung der vier in Rede stehenden Windkraftanlagen vorliegen. Dies &#8222;stehe&#8220; der Errichtung der Windkraftanlagen aber nicht &#8222;entgegen&#8220;. Da die drei in der &#8222;Ortssilhouette&#8220; sichtbaren T&#252;rme &#8211; jedenfalls von Nordwesten her betrachtet &#8211; sehr weit auseinander st&#252;nden, sei bereits zweifelhaft, ob man &#252;berhaupt von einer Ortssilhouette im engeren Sinne sprechen k&#246;nne. Man m&#252;sse sich sehr weit entfernt vom Ortsrand befinden, um alle drei T&#252;rme &#252;berhaupt in den Blick zu bekommen. Aus dieser Sicht werde indessen kaum eine Silhouette wahrgenommen, weil die Bauwerke keine 100 m hoch und deshalb nicht geeignet seien, den Ort oder gar die weitere Landschaft zu pr&#228;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Auch die Gustav-Adolf-Gedenkst&#228;tte sei nicht landschaftspr&#228;gend. Sie sei von hohen B&#228;umen umfasst und erst dann vom menschlichen Auge wahrnehmbar, wenn man sich unmittelbar davor befinde. Der historisch interessierte Betrachter, der aus der Kapelle hinaustrete und durch den Baldachin schaue, verm&#246;ge sich zwar durch den Blick in die freie Landschaft eine Vorstellung von dem historischen Schlachtgeschehen zu bilden. Dieser freie Blick sei aber nicht in einem solchen Ma&#223; sch&#252;tzenswert, dass er einem im Au&#223;enbereich privilegierten Vorhaben entgegen gehalten werden k&#246;nne. Der dem Denkmalschutz aufgeschlossene Betrachter k&#246;nne seine Augen nicht davor verschlie&#223;en, dass die gesellschaftliche Entwicklung die Aufnahme technischer Anlagen erfordere, die in einem gewissen Kontrast zur Landschaft st&#252;nden. Der vom Beklagten f&#252;r die assoziative Wirkung des Denkmals hervorgehobene Blick durch den Baldachin in die freie Landschaft werde zwar gest&#246;rt. Dieser Aspekt sei aber in Bezug auf das Schutzziel des Denkmals und in Ansehung der Vorbelastungen (Hochsilo, Autobahn, Industrieschornsteine) von geringem Gewicht und k&#246;nne sich gegen&#252;ber dem privilegierten Vorhaben nicht durchsetzen. Insbesondere k&#246;nne das Denkmal weiterhin seine Funktion als Ort des Erinnerns erf&#252;llen. Die freie Sicht bleibe erhalten, denn die Fl&#228;che des Schlachtfeldes werde nicht mit Geb&#228;uden &#252;berbaut, die die Sicht versperren. Die Fl&#228;che des Schlachtfelds stelle mit ihrer arch&#228;ologischen Bedeutung f&#252;r die historische Schlacht im 30j&#228;hrigen Krieg auch keinen dem privilegierten Vorhaben der Kl&#228;gerin entgegenstehenden &#246;ffentlichen Belang des Denkmalschutzes dar; denn der streitige Standort befinde sich am &#228;u&#223;ersten Randbereich der historisch bedeutsamen Fl&#228;che, also in dem Dreieck zwischen Landesstra&#223;e und Autobahn, was den Eingriff in das gro&#223;fl&#228;chige, arch&#228;ologisch bedeutsame ehemalige Schlachtfeld als hinnehmbar erscheinen lasse; zumal Teile des Schlachtfeldes bereits durch neuzeitliche bauliche Anlagen wie den Parkplatz der Gedenkst&#228;tte und dessen Nebenanlagen &#252;berbaut seien. Im &#220;brigen lie&#223;en sich die Auskunfts- und Duldungspflichten nach &#167;&#160;16 DenkmSchG LSA zur Sicherung der arch&#228;ologischen Funde durch Nebenbestimmungen zur Genehmigung regeln. Zus&#228;tzlich sei zu Lasten des Schutzziels zu ber&#252;cksichtigen, dass die Fl&#228;che als abbauw&#252;rdige Braunkohlelagerst&#228;tte gef&#252;hrt werde und das Land Sachsen-Anhalt die Absicht habe, diesen Bereich entsprechend zu entwickeln, wie dies aus der Untersagungsverf&#252;gung der Beigeladenen zu 2 vom 20.08.2009 hervorgehe. Dies gelte unabh&#228;ngig davon, dass derzeit nicht absehbar sei, ob von der Abbaum&#246;glichkeit auch Gebrauch gemacht werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Sowohl die Kl&#228;gerin als auch der Beklagte haben gegen die Entscheidung die vom Verwaltungsgericht zugelassene Berufung am 14.01.2010 bzw. 15.01.2010 eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Am 27.05.2010 und 26.10.2010 hat die Beigeladene zu 2 den Regionalem Entwicklungsplan f&#252;r die Planungsregion Halle (nachfolgend: REP Halle) beschlossen, der mit Bescheiden des Ministeriums f&#252;r Landesentwicklung und Verkehr des Landes Sachsen-Anhalt vom 20.07.2010, 04.10.2010 und 18.11.2010 genehmigt und u. a. in den Amtsbl&#228;ttern des Beklagten, der Stadt Halle (Saale) sowie der Landkreise Burgenlandkreis, Mansfeld-S&#252;dharz und Saalekreis bekannt gemacht worden ist. Daraufhin haben die Beteiligten das Berufungsverfahren hinsichtlich des von der Kl&#228;gerin weiterverfolgten Hauptantrages &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zur Begr&#252;ndung seiner Berufung tr&#228;gt der Beklagte vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Das nach &#167;&#160;113 Abs.&#160;1 Satz&#160;4 VwGO erforderliche berechtigte Interesse an der Feststellung der Rechtswidrigkeit eines Verwaltungsakts sei nicht zwingend in allen F&#228;llen gegeben, in denen ein Kl&#228;ger von einer ihm nachteiligen &#196;nderung der Sach- oder Rechtslage betroffen werde und Schadensersatzanspr&#252;che geltend machen wolle. Daran fehle es insbesondere dann, wenn &#8211; wie hier &#8211; der Grundsatz der Prozess&#246;konomie eine Fortf&#252;hrung des urspr&#252;nglichen Begehrens im Wege der Fortsetzungsfeststellungsklage nicht gebiete. Das Verwaltungsgericht h&#228;tte f&#252;r die mit dem Hilfsantrag angestrebte Kl&#228;rung, ob das Verpflichtungsbegehren vor Erlass der Untersagungsverf&#252;gung Erfolg gehabt h&#228;tte, durch umfangreiche Beweiserhebungen eine weitere Sachverhaltsaufkl&#228;rung und -bewertung vornehmen m&#252;ssen, und zwar hinsichtlich aller Belange, die bislang im Genehmigungsverfahren noch nicht gepr&#252;ft worden seien. Dies gelte etwa f&#252;r die Fragen des Natur-, Landschafts- und Artenschutzes, die alle noch v&#246;llig offen seien. Ferner habe die erforderliche UVP-Pr&#252;fung noch gefehlt. Das Verwaltungsgericht h&#228;tte insoweit Spruchreife herbeif&#252;hren m&#252;ssen. Die &#8222;Fr&#252;chte des Prozesses&#8220;, um die ein Kl&#228;ger nach einer eingetretenen &#196;nderung der Sach- oder Rechtslage nicht gebracht werden wolle, seien beim jetzigen Sach- und Streitstand im Wesentlichen noch gar nicht vorhanden. So h&#228;tte der festgestellte Anspruch auf Neubescheidung einen f&#252;r die Kl&#228;gerin positiven Ausgang des Verfahrens (vor der Untersagungsverf&#252;gung) nicht impliziert. Die von der Kl&#228;gerin begehrte Feststellung sei nur erheblich, wenn mit ihr eine Amtspflichtverletzung festgestellt werden solle, die f&#252;r den Schaden kausal sein k&#246;nne. Dies sei hier aber nicht der Fall. Zudem sei die Kl&#228;gerin auch ohne die Feststellungsentscheidung des Verwaltungsgerichts nicht gehindert, eine zivilrechtliche Schadensersatzklage zu erheben, in deren Rahmen alle dem Zivilgericht bedeutsam erscheinenden Sach- und Rechtsfragen gepr&#252;ft und entschieden werden k&#246;nnten. Zu ber&#252;cksichtigen sei auch, dass das Zivilgericht die Frage einer etwaigen Amtspflichtverletzung, die das Verwaltungsgericht einfach unterstellt habe, nicht zwingend als f&#252;r sich entscheidend ansehen m&#252;sse. Es spreche n&#228;mlich Vieles daf&#252;r, dass eine zivilrechtliche Klage schon wegen des Fehlens eines Verschuldens der ma&#223;geblichen Amtswalter abgewiesen werden k&#246;nnte, insbesondere der Umstand, dass der von der Genehmigungsbeh&#246;rde angenommene Rechtsstandpunkt zur Denkmalschutzproblematik letztlich in der Auffassung der unteren Denkmalschutzbeh&#246;rden der beiden beteiligten Landkreise sowie des Landesamtes f&#252;r Denkmalpflege und Arch&#228;ologie seine Grundlage gefunden habe. Eine zivilrechtliche Klage sei offensichtlich aussichtslos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Ferner treffe es nicht zu, dass in der Konstellation der blo&#223;en Bescheidungsklage auch die M&#246;glichkeit bestehe, die von der Kl&#228;gerin beantragte Feststellung auszutenorieren. Fraglich sei insbesondere, ob die Untersagungsverf&#252;gung der Beigeladenen zu 2 wirklich ein erledigendes Ereignis dargestellt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">das angefochtene Urteil zu &#228;ndern und die Klage hinsichtlich des Hilfsantrags abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung des Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Sie tr&#228;gt vor: Ein Fortsetzungsfeststellungsinteresse liege vor. Ihr sei wegen der rechtswidrigen Ablehnung ihres Genehmigungsantrags ein erheblicher Schaden entstanden. Zwischen Erlass des Ablehnungsbescheids und der Untersagungsverf&#252;gung habe ein erheblicher Zeitraum gelegen, innerhalb dessen die Beklagte verpflichtet gewesen sei, eine Genehmigung zu erteilen. Im Vertrauen darauf, dass der Standort im am 29.07.2007 &#246;ffentlich bekannten Fl&#228;chennutzungsplan der Beigeladenen zu 1 als Sondergebiet f&#252;r die Nutzung der Windenergie dargestellt worden sei und die vom Beklagten angef&#252;hrten denkmalschutzrechtlichen Ablehnungsgr&#252;nde ersichtlich nicht vorgelegen h&#228;tten, habe sie in die Planung und Realisierung des Vorhabens erheblichen finanziellen und personellen Aufwand gesteckt, den sie wegen der rechtswidrigen Entscheidung des Beklagten nicht durch schon gesicherte vertragliche Anspr&#252;che decken k&#246;nne. Wie aus den Genehmigungsunterlagen hervorgehe, habe sie weitr&#228;umig Unterlagen zum Nachweis der Zul&#228;ssigkeit des streitigen Projekts, insbesondere zur Umweltvertr&#228;glichkeit und zum Naturschutz erstellt bzw. erstellen lassen. Gleichzeitig habe sie als Planungsb&#252;ro die Begleitung des Genehmigungsverfahrens &#252;bernommen und an Besprechungen zum Vorhaben teilgenommen. Dieser Aufwand sei entwertet worden; jedenfalls diese Sch&#228;den wolle sie ersetzt bekommen. Sie habe f&#252;r die Finanzierung des Genehmigungsverfahrens mit der wpd project develpoment GmbH &amp; Co. KG einen Kooperationsvertrag abgeschlossen. F&#252;r die Entwicklung des baureifen Standortes h&#228;tte sie einen Betrag von 150.000,00 &#8364; f&#252;r drei der vier Anlagen erhalten. Da sie wegen der nicht vorliegenden Genehmigung diese Leistung nicht habe erbringen k&#246;nnen, sei ihr ein Schaden in dieser H&#246;he entstanden; zumindest insoweit sei von der Erhebung einer Schadensersatzklage auszugehen. Weitere Sch&#228;den, die ihr durch den Nichtbetrieb der vierten Anlage entstanden seien, blieben zun&#228;chst au&#223;er Betracht. F&#252;r die beabsichtigte Schadensersatzklage sei die vom Verwaltungsgericht getroffene Feststellung auch pr&#228;judiziell und auch nicht offensichtlich aussichtslos. Selbst wenn ein im vorliegenden Verfahren (nur) erreichbares positives Bescheidungsurteil das Zivilgericht lediglich hinsichtlich der das Bescheidungsurteil tragenden Gr&#252;nde binde und der Beklagte nicht gehindert sei, andere der Genehmigung entgegen stehende Gr&#252;nde geltend zu machen, sei die von ihr begehrte Feststellung geeignet, ihre Position zu verbessern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands und des Vorbringens der Beteiligten im &#220;brigen wird auf den Inhalt der Gerichtsakte und der beigezogenen Verwaltungsvorg&#228;nge des Beklagten Bezug genommen. Diese Unterlagen sind Gegenstand der m&#252;ndlichen Verhandlung gewesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>I. Soweit die Hauptbeteiligten das Berufungsverfahren &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, ist das Berufungsverfahren in entsprechender Anwendung des &#167;&#160;92 Abs.&#160;3 VwGO einzustellen. Lediglich auf die Erledigung eines Rechtsmittelverfahrens bezogene Erkl&#228;rungen sind in entsprechender Anwendung des &#167;&#160;161 Abs.&#160;2 VwGO in gleicher Weise rechtlich zul&#228;ssig wie die dort geregelte Erledigung des Rechtsstreits in seiner Gesamtheit (vgl. BVerwG, Beschl. v. 22.04.1994 &#8211; 9 C 456.93 &#8211;, DVBl 1994, 1244, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>II. Die Berufung des Beklagten ist unbegr&#252;ndet. Das Verwaltungsgericht hat zu Recht festgestellt, dass der Ablehnungsbescheid des Beklagten vom 18.12.2007 rechtswidrig und der Beklagte bis zum Erlass der Untersagungsverf&#252;gung des Beigeladenen zu 2 vom 20.08.2009 verpflichtet gewesen ist, &#252;ber den Genehmigungsantrag der Kl&#228;gerin vom 17.11.2006 erneut zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>1. Die Fortsetzungsfeststellungsklage ist zul&#228;ssig. Hat sich ein Verwaltungsakt erledigt, so spricht das Gericht gem&#228;&#223; &#167;&#160;113 Abs.&#160;1 Satz&#160;4 VwGO auf Antrag durch Urteil aus, dass der Verwaltungsakt rechtswidrig gewesen ist, wenn der Kl&#228;ger ein berechtigtes Interesse an dieser Feststellung hat. Diese auf Anfechtungsklagen zugeschnittene Bestimmung ist nach gefestigter Rechtsprechung des Bundesverwaltungsgerichts auf Verpflichtungsklagen entsprechend anwendbar (vgl. BVerwG, Urt. v. 30.06.2011 &#8211; 4 C 10.10 &#8211;, NVwZ 2012, 51, m.w.N.). Danach ist eine Fortsetzungsfeststellungsklage zul&#228;ssig, wenn (erstens) die urspr&#252;ngliche Verpflichtungsklage zul&#228;ssig gewesen ist, (zweitens) ein erledigendes Ereignis eingetreten ist, (drittens) ein kl&#228;rungsf&#228;higes Rechtsverh&#228;ltnis besteht und (viertens) ein Feststellungsinteresse vorliegt (vgl. BVerwG, Urt. v. 27.03.1998 &#8211; 4 C 14.96 &#8211;, BVerwGE 106, 295 [296 f.], RdNr.&#160;14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>1.1. Die in der Form der Bescheidungsklage erhobene Verpflichtungsklage ist zul&#228;ssig gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Die Kl&#228;gerin durfte ihren Antrag auf eine Verpflichtung des Beklagten zur Neubescheidung beschr&#228;nken. Mit dem Bescheidungsantrag hat sie dem Umstand Rechnung getragen, dass der Beklagte den Genehmigungsantrag wegen aus seiner Sicht entgegenstehender Belange des Denkmalschutzes versagt und insbesondere die nach &#167;&#160;3 Abs.&#160;1 Satz&#160;1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung (UVPG) i.V.m. Nr.&#160;1.6.3 der Anlage 1 zum UVPG erforderliche standortbezogene Vorpr&#252;fung des Einzelfalls nach &#167;&#160;3c Satz&#160;2 UVPG noch nicht vorgenommen hatte. Es w&#228;re dem Verwaltungsgericht bei dieser Sachlage nicht verwehrt gewesen, die Verpflichtung zur Neubescheidung auszusprechen. Steht der Erlass des beantragten Verwaltungsakts &#8211; wie bei der immissionsschutzrechtlichen Genehmigung &#8211; nicht im Ermessen der Beh&#246;rde, so ist das Gericht zwar grunds&#228;tzlich verpflichtet, selbst die Sache spruchreif zu machen, und nur in Ausnahmef&#228;llen, etwa bei komplexen technischen Sachverhalten, befugt, von der Herstellung der Spruchreife abzusehen (vgl. BVerwG, Beschl. v. 17.06.2003 &#8211; 4 B 14.03 &#8211;, BauR 2003, 1704, m.w.N.). Hat die Genehmigungsbeh&#246;rde bei einem Vorhaben, f&#252;r das nach dem UVPG eine Umweltvertr&#228;glichkeitspr&#252;fung oder Vorpr&#252;fung durchzuf&#252;hren ist, noch keine Pr&#252;fung in dieser Hinsicht unternommen, insbesondere weil die f&#252;r eine solche Pr&#252;fung erforderlichen Unterlagen noch nicht vollst&#228;ndig waren, ist das Gericht zur Herstellung der Spruchreife nicht verpflichtet. Die Verpflichtung des Gerichts, die Spruchreife herzustellen, entf&#228;llt u. a. in den F&#228;llen eines sogenannten &#8222;steckengebliebenen" Genehmigungsverfahrens, wenn ansonsten im Verwaltungsverfahren noch nicht behandelte komplexe Fragen erstmals im gerichtlichen Verfahren gepr&#252;ft werden m&#252;ssten (vgl. BVerwG, Urt. v. 14.04.1989 &#8211; 4 C 52.87 &#8211;, NVwZ 1990, 257). Dies ist u. a. dann der Fall, wenn eine erforderlich Vorpr&#252;fung nach dem UVPG noch nicht durchgef&#252;hrt wurde (Urt. d. Senats v. 01.12.2011 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080270","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 171/09","Urteil","01.12.2011","Immissionsschutzrechtlicher Vorbescheid f&#252;r Windkraftanlagen im Bebauungsplangebiet; Frage ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 171/09</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080270","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 171/09","Urteil","01.12.2011","Immissionsschutzrechtlicher Vorbescheid f&#252;r Windkraftanlagen im Bebauungsplangebiet; Frage ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZNER 2012, 97</a>). Die Feststellung, ob eine Umweltvertr&#228;glichkeitspr&#252;fung als Ergebnis einer standortbezogenen Vorpr&#252;fung durchzuf&#252;hren ist, kann regelm&#228;&#223;ig nicht vom Gericht getroffen werden, weil der Genehmigungsbeh&#246;rde im Rahmen der Vorpr&#252;fung ein gerichtlich nur begrenzt &#252;berpr&#252;fbarer naturschutzfachlicher Beurteilungsspielraum einger&#228;umt ist (vgl. BVerwG, Urt. v. 07.12.2006 &#8211; 4 C 16.04 &#8211;, BVerwGE 127, 208 [228], RdNr.&#160;48; Urt. d. Senats v. 01.12.2011, a.a.O.).Dem tr&#228;gt nunmehr die durch das Gesetz &#252;ber die &#214;ffentlichkeitsbeteiligung in Umweltangelegenheiten nach der EG-Richtlinie 2003/35/EG (&#214;ffentlichkeitsbeteiligungsgesetz) vom 09.12.2006 (BGBl I S.&#160;2819) eingef&#252;gte Vorschrift des &#167;&#160;3a Satz&#160;4 UVPG Rechnung, nach der die auf einer Vorpr&#252;fung des Einzelfalls beruhende Einsch&#228;tzung der zust&#228;ndigen Beh&#246;rde, dass eine Umweltvertr&#228;glichkeitspr&#252;fung unterbleiben soll, in einem gerichtlichen Verfahren betreffend die Zul&#228;ssigkeit des Vorhabens nur darauf zu &#252;berpr&#252;fen ist, ob die Vorpr&#252;fung entsprechend den Vorgaben von &#167;&#160;3c UVPG durchgef&#252;hrt worden und ob das Ergebnis nachvollziehbar ist (vgl. BVerwG, Urt. v. 07.12.2006, a.a.O.). Auch f&#252;r den Fall, dass sich eine Umweltvertr&#228;glichkeitspr&#252;fung als erforderlich erweist, aber noch nicht durchgef&#252;hrt wurde, ist das Gericht (ausnahmsweise) an der Herstellung der Spruchreife gehindert (vgl. Urt. d. Senats v. 01.12.2011, a.a.O.). Zwar ist die Umweltvertr&#228;glichkeitspr&#252;fung nach &#167;&#160;2 Abs.&#160;1 Satz&#160;1 UVPG nur ein unselbst&#228;ndiger Teil verwaltungsbeh&#246;rdlicher Verfahren. Auch wenn sie keine neuen materiell-rechtlichen Anforderungen an die Zulassung eines Vorhabens begr&#252;ndet, kommt ihr dennoch im Rahmen der Entscheidung der Beh&#246;rde &#252;ber das (voraussichtliche) Vorliegen der materiellen Genehmigungsvoraussetzungen Bedeutung zu. Die Umweltvertr&#228;glichkeitspr&#252;fung stellt n&#228;mlich im Rahmen des Genehmigungsverfahrens sicher, dass der Genehmigungsbeh&#246;rde fr&#252;hzeitig und vollst&#228;ndig dasjenige Tatsachenmaterial vorab in geb&#252;ndelter Form zur Verf&#252;gung steht, das alle (umwelt-)relevanten Auswirkungen der genehmigungsbed&#252;rftigen Anlage in ihrer Gesamtheit aufzeigt. Dazu werden die Auswirkungen des Vorhabens auf die in &#167;&#160;2 Abs.&#160;1 Satz&#160;2 UVPG genannten Schutzg&#252;ter im Vorfeld der Sachentscheidung gesondert ermittelt, beschrieben und bewertet. Die Bewertung der Umweltauswirkungen ist gem&#228;&#223; &#167;&#160;12 UVPG bei der Genehmigungserteilung nach Ma&#223;gabe des Fachrechts zu ber&#252;cksichtigen. Das immissionsschutzrechtliche Genehmigungsverfahren erh&#228;lt auf diese Weise beim Vorliegen einer Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung eine methodische Struktur, die zu einer erh&#246;hten Richtigkeitsgew&#228;hr der materiellen Entscheidung beizutragen vermag (vgl. Urt. d. Senats v. 01.12.2011, a.a.O., m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>1.2. Das Verpflichtungsbegehren der Kl&#228;gerin hat sich auch erledigt, und zwar durch das Inkrafttreten des Regionalen Entwicklungsplans f&#252;r die Planungsregion Halle mit der letzten &#246;ffentlichen Bekanntmachung im Amtsblatt des Landkreises Saalekreis am 21.12.2010. Dem Vorhaben stehen nunmehr deshalb &#246;ffentliche Belange entgegen, weil f&#252;r die von der Kl&#228;gerin geplanten Windenergieanlagen im Regionalen Entwicklungsplan als Ziele der Raumordnung eine Ausweisung an anderer Stelle erfolgt ist (&#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Der Erlass der Untersagungsverf&#252;gung der Beigeladenen zu 2 gegen&#252;ber dem Beklagten vom 20.08.2009 ist f&#252;r die Erledigung des Verpflichtungsbegehrens hingegen ohne Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Ein Verpflichtungsbegehren ist erledigt, wenn es nach Klageerhebung aus dem Kl&#228;ger nicht zurechenbaren Gr&#252;nden unzul&#228;ssig oder unbegr&#252;ndet wurde, wenn also das Rechtsschutzziel aus Gr&#252;nden, die nicht in der Einflusssph&#228;re des Kl&#228;gers liegen, nicht mehr zu erlangen ist, weil es entweder au&#223;erhalb des Prozesses erreicht wurde oder &#252;berhaupt nicht mehr erreicht werden kann (BVerwG, Urt. v. 30.06.2011, a.a.O., m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>So erlischt etwa durch die Zur&#252;ckstellung des Bauantrags nach &#167;&#160;15 BauGB ein Anspruch auf Erteilung einer Baugenehmigung nicht. Die Zur&#252;ckstellung ist ein Institut des formellen Baurechts, das es erm&#246;glicht, ein Baugenehmigungsverfahren f&#252;r einen Zeitraum bis zu 12 Monaten auszusetzen und damit vor&#252;bergehend offen zu halten, wenn eine Ver&#228;nderungssperre nach &#167;&#160;14 BauGB nicht beschlossen worden ist, obwohl die Voraussetzungen gegeben sind, oder wenn eine beschlossene Ver&#228;nderungssperre noch nicht in Kraft getreten ist und zu bef&#252;rchten ist, dass die Durchf&#252;hrung der Planung durch das Vorhaben unm&#246;glich gemacht oder wesentlich erschwert werden w&#252;rde. Anders als eine in Kraft befindliche Ver&#228;nderungssperre berechtigt die Zur&#252;ckstellung die Baugenehmigungsbeh&#246;rde nicht zur Ablehnung eines Bauantrags, sondern nur dazu, die Entscheidung &#252;ber den Antrag zeitlich befristet aufzuschieben. Solange die Pflicht der Baugenehmigungsbeh&#246;rde zur Bearbeitung des Bauantrags ausgesetzt ist, ist die Feststellung, dass das Klageziel &#252;berhaupt nicht mehr erreicht werden kann, nicht m&#246;glich. Sie l&#228;sst sich erst treffen, wenn die bauplanungsrechtlichen Grundlagen des fraglichen Vorhabens in einer Weise ge&#228;ndert worden sind, die zur Unzul&#228;ssigkeit des Vorhabens f&#252;hren. In diesem Fall ist der Zur&#252;ckstellungsbescheid durch einen Versagungsbescheid zu ersetzen. Im Fall der Unt&#228;tigkeitsklage des Bauherrn ist das Klageverfahren gem&#228;&#223; &#167;&#160;75 Satz&#160;3 VwGO auszusetzen, wenn der Zur&#252;ckstellungsbescheid bestandskr&#228;ftig geworden ist (vgl. zum Ganzen: BVerwG, Urt. v. 30.06.2011, a.a.O.). Dem gegen&#252;ber werden mit dem Erlass einer Ver&#228;nderungssperre nach &#167;&#160;14 BauGB die rechtlichen Voraussetzungen der Zul&#228;ssigkeit eines Vorhabens ge&#228;ndert mit der Folge, dass sich ein Verpflichtungsbegehren auf Erteilung einer Baugenehmigung oder eines Bauvorbescheids erledigt (vgl. BVerwG, Beschl. v. 02.10.1998 &#8211; 4 B 72.98 &#8211;, NVwZ 1999, 523).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>In gleicher Weise stand die von der Beigeladenen zu 2 im Lauf des gerichtlichen Verfahrens ausgesprochene Untersagung nach &#167;&#160;11 Abs.&#160;2 LPlG LSA einem m&#246;glichen Anspruch der Kl&#228;gerin auf Erteilung der beantragten immissionsschutzrechtlichen Genehmigung nicht (endg&#252;ltig) entgegen. Der Erlass einer befristeten Untersagung nach &#167;&#160;11 Abs.&#160;2 LPlG LSA, deren H&#246;chstdauer zwei Jahre nicht &#252;berschreiten darf (vgl.<br>&#167;&#160;11 Abs.&#160;1 Nr.&#160;2 LPlG LSA) f&#252;hrt nicht zum Erl&#246;schen eines bis dahin bestehenden Genehmigungsanspruchs des Bauherrn. Sie ist zwar in ihren Wirkungen der Zur&#252;ckstellung nach &#167;&#160;15 BauGB und der Ver&#228;nderungssperre nach &#167;&#160;14 BauGB vergleichbar mit der Folge, dass ein ansonsten zul&#228;ssiges Vorhaben einer Privatperson nicht mehr zugelassen werden kann (vgl. BVerwG, Urt. v. 27.01.2005 &#8211; 4 C 5.04 &#8211;, BVerwGE 122, 364 [370]). Dies bedeutet aber nicht, dass der Genehmigungsantrag abgelehnt werden oder eine auf Erteilung der Genehmigung oder &#8211; wie hier &#8211; Neubescheidung gerichtete Klage abgewiesen werden darf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Bei der nach &#167;&#160;11 Abs.&#160;2 LPlG LSA gegen&#252;ber der Genehmigungsbeh&#246;rde ausgesprochenen Untersagung handelt es sich um ein Verwaltungsinternum ohne Au&#223;enwirkung gegen&#252;ber dem Bauherrn (vgl. Beschl. d. Senats v. 13.07.2004 &#8211; 2 M 336/04 &#8211;, ZNER 2004, 376; auch S&#228;chsOVG, Urt. v. 20.06.2007 &#8211; 1 B 14/07 &#8211;; ZNER 2007, 351; BGH, Urt. v. 30.06.1983 &#8211; III ZR 73/82 &#8211;, BGHZ 88, 51). Als lediglich verwaltungsinterne Ma&#223;nahme ist eine auf &#167;&#160;11 Abs.&#160;2 LPlG LSA gest&#252;tzte und an die Genehmigungsbeh&#246;rde gerichtete Untersagung nicht geeignet, den Rechtsanspruch des Bauherrn auf Erteilung einer immissionsschutzrechtlichen Genehmigung zu beschneiden. Sie l&#228;sst den Genehmigungsanspruch aus &#167;&#160;6 BImSchG nicht untergehen; denn sie stellt keine dem Vorhaben entgegenstehende &#246;ffentlich-rechtliche Vorschrift im Sinne von &#167;&#160;6 Abs.&#160;1 Nr.&#160;2 BImSchG dar (vgl. S&#228;chsOVG, Urt. v. 20.06.2007, a.a.O., BGH. Urt. v. 30.06.1983, a.a.O.; Reidt, ZfBR 2004, 430 [438]). Durch sie tritt &#8211; etwa im Gegensatz zur Ver&#228;nderungssperre &#8211; keine &#196;nderung der Rechtslage ein. Vielmehr wird &#8211; wie bei der Zur&#252;ckstellung &#8211; durch einen Verwaltungsakt die Entscheidung &#252;ber die Zul&#228;ssigkeit des Vorhabens lediglich aufgeschoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>Zwar enth&#228;lt &#167;&#160;11 LPlG LSA &#8211; anders als &#167;&#160;15 Abs.&#160;1 Satz&#160;1 und Abs.&#160;3 Satz&#160;1 BauGB und etwa &#167;&#160;36 Abs.&#160;2 LPlG NW &#8211; keine Reglung des Inhalts, dass die Entscheidung &#252;ber die Zul&#228;ssigkeit des Vorhabens bis zum Ablauf der in der Untersagung festgelegten Frist ausgesetzt werden muss oder kann. Das bedeutet aber nicht, dass die Genehmigungsbeh&#246;rde zu einer solchen Aussetzungsentscheidung nicht befugt w&#228;re (so aber Reidt, a.a.O.; wohl auch S&#228;chsOVG, Urt. v. 20.06.2007, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Allgemein kann ein Verwaltungsverfahren ausgesetzt werden. Die Aussetzung hat ihre Rechtsgrundlage im Verfahrensermessen der Beh&#246;rde in Verbindung mit dem Grundsatz der einfachen und zweckm&#228;&#223;igen Verfahrensgestaltung nach &#167;&#160;10 Satz&#160;2 VwVfG (i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGST2005pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 VwVfG LSA","Landesnorm Sachsen-Anhalt","Anwendungsbereich","Verwaltungsverfahrensgesetz Sachsen-Anhalt (VwVfG LSA) vom 18. November 2005","g&#252;ltig ab 01.12.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;1 Abs.&#160;1 VwVfG LSA</a>) (Schmitz, in: Stelkens/Bonk/Sachs, VwVfG, 7. Aufl., &#167;&#160;9 RdNr.&#160;203; Obermayer, VwVfG, 3. Aufl., &#167;&#160;9 RdNr.&#160;57). Sie stellt ihrer Rechtsnatur nach einen verfahrensrechtlichen Verwaltungsakt dar, der wegen &#167;&#160;44a Satz&#160;1 VwGO nicht unmittelbar angefochten werden kann (vgl. Obermayer, a.a.O., NdsOVG, Beschl. v. 17.06.2009 &#8211; 5 LA 102/07 &#8211;, Juris), und unterliegt nur mittelbar dadurch einer verwaltungsgerichtlichen Nachpr&#252;fung, dass der Betroffene mit einer Unt&#228;tigkeitsklage nach &#167;&#160;75 VwGO eine Verz&#246;gerung zu verhindern sucht (Obermayer, a.a.O.). Soweit keine Grunds&#228;tze des rechtsstaatlichen Verwaltungsverfahrens und keine landesrechtlichen Rechtsvorschriften gelten, kann die Verwaltungsbeh&#246;rde das Verfahren nach Zweckm&#228;&#223;igkeit gestalten (vgl. BVerwG, Urt. v. 29.03.1966 &#8211; I C 19.65 &#8211;, BVerwGE 24, 23 [27]). Dem entsprechend darf die (Genehmigungs-)Beh&#246;rde das Verfahren nicht ohne sachlichen Grund aussetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Rechtsstaatliche Gr&#252;nde stehen einer Aussetzung des immissionsschutzrechtlichen Genehmigungsverfahrens bei Vorliegen einer rechtm&#228;&#223;igen Untersagung nach &#167;&#160;11 LPlG LSA aber nicht entgegen. Wie die Zur&#252;ckstellung (vgl. hierzu OVG NW, Beschl. v. 04.02.2010 &#8211; 8 B 1652/09 &#8211;, NVwZ-RR 2010, 475) stellt sich auch die Aussetzung eines Genehmigungsverfahrens gegen&#252;ber dem Antragsteller als (verfahrensrechtlicher) Eingriffsverwaltungsakt dar, dessen belastende Wirkung f&#252;r den Betroffenen darin liegt, dass die Genehmigungsbeh&#246;rde w&#228;hrend des Aussetzungszeitraums von der Pflicht zur Bescheidung des eingereichten Antrags unabh&#228;ngig von dessen materiellen Erfolgsaussichten befreit und das Genehmigungsverfahren verz&#246;gert wird. Dies stellt eine eigenst&#228;ndige Rechtsbeeintr&#228;chtigung des jeweiligen Antragstellers dar, der regelm&#228;&#223;ig ein Interesse an einer zeitnahen sachlichen Bearbeitung und Entscheidung &#252;ber seinen Genehmigungsantrag hat. Gegen&#252;ber der Ablehnung des Genehmigungsantrags, die bei Ergehen einer Untersagungsverf&#252;gung nach &#167;&#160;11 Abs.&#160;2 LPlG LSA aus den bereits dargelegten Gr&#252;nden nicht in Betracht kommt, stellt die Aussetzung indes das mildere Mittel dar. Etwas anderes w&#252;rde nur dann gelten, wenn die Untersagung nach dem Willen des Gesetzgebers &#8211; auch verfahrensrechtlich &#8211; keinen Einfluss auf die Genehmigungsf&#228;higkeit des Vorhabens haben soll. Eine solche Annahme verbietet sich aber. Der Zweck der befristeten Untersagung nach &#167;&#160;11 Abs.&#160;2 LPlG LSA als Sicherungsmittel, mit dessen Hilfe verhindern werden kann, dass die Verwirklichung k&#252;nftiger Ziele der Raumordnung bereits im Vorfeld der Planung vereitelt oder wesentlich erschwert wird, w&#252;rde v&#246;llig verfehlt, wenn die Genehmigungsbeh&#246;rde verpflichtet w&#228;re, das Vorhaben trotz Vorliegens einer rechtm&#228;&#223;igen Untersagungsverf&#252;gung zu genehmigen. Dem entsprechend geht auch das Bundesverwaltungsgericht davon aus, dass ein ansonsten zul&#228;ssiges Vorhaben einer Privatperson bei Vorliegen einer Untersagungsverf&#252;gung nicht mehr zugelassen werden kann (vgl. BVerwG, Urt. v. 27.01.2005, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Bauherr wird durch eine Aussetzung des Genehmigungsverfahrens auf Grund einer Untersagungsverf&#252;gung nach &#167;&#160;11 Abs.&#160;2 LPlG LSA nicht rechtsschutzlos gestellt. Setzt die Genehmigungsbeh&#246;rde das Genehmigungsverfahren f&#252;r den Zeitraum der Geltungsdauer der Untersagung aus, hat er die M&#246;glichkeit, gem&#228;&#223; &#167;&#160;75 VwGO Unt&#228;tigkeitsklage zu erheben. Ergibt die verwaltungsgerichtliche Pr&#252;fung, dass die Untersagung rechtm&#228;&#223;ig ist, liegt ein zureichender Grund f&#252;r die Nichtbescheidung des Genehmigungsantrags vor, so dass das verwaltungsgerichtliche Verfahren &#8211; wie bei einer Zur&#252;ckstellung nach &#167;&#160;15 BauGB (vgl. hierzu nochmals BVerwG, Urt. v. 30.06.2011, a.a.O.) &#8211; gem&#228;&#223; &#167;&#160;75 Satz&#160;3 VwGO bis zum Ablauf der in der Untersagungsanordnung festgelegten Frist auszusetzen ist. H&#228;lt das Gericht die Untersagung hingegen f&#252;r rechtswidrig, stellt sie keinen zureichenden Grund f&#252;r die Nichtbescheidung dar mit der Folge, dass der Genehmigungsanspruch von ihr unber&#252;hrt bleibt und die Beh&#246;rde zur Erteilung der Genehmigung zu verpflichten ist, wenn dem Vorhaben keine &#246;ffentlich-rechtlichen Vorschriften entgegenstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Auch die Interessen der Genehmigungsbeh&#246;rde, insbesondere ihr Interesse, sich keinen Schadensersatzanspr&#252;chen des Bauherrn auszusetzen, bleiben gewahrt. Zwar erscheint zweifelhaft, ob die Genehmigungsbeh&#246;rde geltend machen kann, durch die Untersagung nach &#167;&#160;11 Abs.&#160;2 LPlG LSA in eigenen Rechten verletzt zu sein, und sie Widerspruch und Anfechtungsklage erheben sowie um vorl&#228;ufigen Rechtsschutz nachsuchen kann, wenn sie die Untersagung f&#252;r rechtswidrig h&#228;lt. Besteht eine solche Widerspruchs- und Klagebefugnis nicht, hat sie jedenfalls die M&#246;glichkeit, die oberste Landesplanungsbeh&#246;rde, das f&#252;r Raumordnung und Landesplanung zust&#228;ndige Ministerium (&#167;&#160;16 Abs.&#160;1 Satz&#160;1 LPlG LSA), darum zu ersuchen, im Wege der diesem zustehenden Rechtsaufsicht &#252;ber die Regionalen Planungsgemeinschaften (&#167;&#160;16 Abs.&#160;1 S.&#160;2 Nr.&#160;10 LPlG LSA) die Regionale Planungsgemeinschaft anzuweisen, eine aus ihrer Sicht rechtswidrige Untersagungsverf&#252;gung aufzuheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Wurde &#8211; wie hier &#8211; die Erteilung der Genehmigung aus anderen Gr&#252;nden bereits abgelehnt, und hat der Bauherr dagegen Klage erhoben, ist eine Aussetzung des Genehmigungsverfahrens im gerichtlichen Verfahren zwar nicht mehr m&#246;glich (vgl. S&#228;chsOVG, Beschl. v. 20.06.2007, a.a.O.). Auch kann das Gericht das verwaltungsgerichtliche Verfahren nicht aussetzen. Eine Aussetzungspflicht des Gerichts sieht die VwGO nur gem&#228;&#223; &#167;&#160;75 Satz&#160;3 VwGO im Fall der Erhebung einer Unt&#228;tigkeitsklage vor. Auch eine Aussetzung nach &#167;&#160;94 VwGO kommt nicht in Betracht; denn mit der Untersagung der Genehmigung entsteht kein Rechtsverh&#228;ltnis, das Gegenstand eines anderen anh&#228;ngigen Rechtsstreits bildet oder von einer Verwaltungsbeh&#246;rde festzustellen ist. Aufgrund der befristeten Untersagungsverf&#252;gung ist die Sache aber nicht Spruchreif im Sinne von &#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO, wenn sich die Untersagungsverf&#252;gung als rechtm&#228;&#223;ig erweist. In diesem Fall hebt das Verwaltungsgericht lediglich den Ablehnungsbescheid auf mit der Ma&#223;gabe, den Bauherrn nach der Rechtsauffassung des Gerichts &#8211; nach Ablauf der Geltungsdauer der Untersagung &#8211; neu zu bescheiden. Ergibt die gerichtliche Pr&#252;fung hingegen, dass die Untersagungsverf&#252;gung rechtswidrig ist, ist die Ablehnungsentscheidung aufzuheben und die Genehmigungsbeh&#246;rde zu verpflichten, die Genehmigung zu erteilen, wenn dem Vorhaben keine &#246;ffentlich-rechtlichen Vorschriften entgegen stehen. In einem &#8222;steckengebliebenen&#8220; Genehmigungsverfahren, in dem sich die Versagungsentscheidung nicht auf die von der Genehmigungsbeh&#246;rde angef&#252;hrten Ablehnungsgr&#252;nde st&#252;tzen l&#228;sst und das Gericht nicht zur Herstellung der Spruchreife verpflichtet ist, ist die Ablehnungsentscheidung aufzuheben und die Beh&#246;rde zur Neubescheidung zu verpflichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>1.3. Die Frage, ob die Kl&#228;gerin gegen den Beklagten einen Anspruch auf Neubescheidung ihres Genehmigungsantrags gehabt hat, ist auch ein kl&#228;rungsf&#228;higes Rechtsverh&#228;ltnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>1.4. Die Kl&#228;gerin hat auch ein berechtigtes Interesse an der Feststellung, dass die beantragte immissionsschutzrechtliche Genehmigung nicht aus den vom Beklagten angef&#252;hrten Gr&#252;nden abgelehnt werden durfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>F&#252;r ein Feststellungsinteresse gen&#252;gt jedes nach Lage des Falles anzuerkennende schutzw&#252;rdige Interesse rechtlicher, wirtschaftlicher oder auch ideeller Art (BVerwG, Urt. v. 12.10.1982 &#8211; I C 57.76 &#8211;, Buchholz 402.24 &#167;&#160;7 AuslG Nr.&#160;20). Es kommt u. a. dann in Betracht, wenn die Feststellung f&#252;r die Geltendmachung von Anspr&#252;chen aus Amtshaftung nach Art.&#160;34 GG, &#167;&#160;839 BGB oder von sonstigen Schadensersatz- oder Entsch&#228;digungsanspr&#252;chen erheblich ist, ein entsprechender Prozess mit hinreichender Sicherheit zu erwarten ist und nicht offenbar aussichtslos erscheint (vgl. Kopp/Schenke, VwGO, 17. Aufl., &#167;&#160;113 RdNr.&#160;136, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>1.4.1. Zur Beurteilung der Frage, ob die Feststellung der Rechtswidrigkeit einer Ma&#223;nahme f&#252;r einen in Erw&#228;gung gezogenen Schadensersatz- oder Entsch&#228;digungsanspruch &#252;berhaupt von Bedeutung sein kann, muss erkennbar sein, welche Anspr&#252;che konkret aus dem angeblich rechtswidrigen Verhalten der Beh&#246;rde hergeleitet werden (vgl. BVerwG, Urt. v. 23.03.1988 &#8211; 1 WB 105.87 &#8211;, Juris; OVG MV, Beschl. v. 27.05.2010 &#8211; 2 L 329/06 &#8211;, ZfB 2010, 142; NdsOVG, Urt. v. 24.01.2008 &#8211; 12 LB 44/07 &#8211;, Juris, RdNr.&#160;79; Beschl. v. 29.08.2007 &#8211; 10 LA 31/06 &#8211;, NdsVBl 2008, 80; Th&#252;rOVG, Urt. v. 30.10.2003 &#8211; 1 KO 433/00 &#8211;, Juris, RdNr.&#160;62, m.w.N.; OVG NW, Beschl. v. 30.01.2003 &#8211; 13 A 4859/00 &#8211;, NVwZ-Rr 2003, 696; VGH BW, Urt. v. 21.01.1997 &#8211; 5 S 3206/95 &#8211;, NVwZ-RR 1998, 549). Die von der Kl&#228;gerin hierzu im Berufungsverfahren nachgereichten Angaben (vgl. Schriftsatz vom 31.05.2012) gen&#252;gen diesen Anforderungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>1.4.2. Der von der Kl&#228;gerin angek&#252;ndigte Schadensersatzprozess ist auch nicht offensichtlich aussichtslos. Von offensichtlicher Aussichtslosigkeit eines angek&#252;ndigten Amtshaftungs- bzw. Schadensersatzprozesses vor den Zivilgerichten ist (nur) auszugehen, wenn ohne ins Einzelne gehende Pr&#252;fung erkennbar ist, dass der behauptete zivilrechtliche Anspruch unter keinem rechtlichen Gesichtspunkt besteht (vgl. BVerwG, Urt. v. 21.12.2010 &#8211; 7 C 23.09 &#8211;, Buchholz 406.253 &#167;&#160;20 ZuG Nr.&#160;1, S.&#160;12, RdNr.&#160;50, m.w.N.; Urt. v. 29.04.1992 &#8211; 4 C 29.90 &#8211;, NVwZ 1992, 1092). Bei der Pr&#252;fung der &#8222;offensichtlichen Aussichtslosigkeit" der beabsichtigten Klage vor dem Zivilgericht kann es nicht darum gehen, dass die Erfolgsaussichten des Haftungsprozesses schlechthin gepr&#252;ft werden und somit der vor den Zivilgerichten zu f&#252;hrende Prozess auch in den von der Feststellung der Rechtswidrigkeit unabh&#228;ngigen Teilen gleichsam vorweggenommen w&#252;rde (vgl. BVerwG, Urt. v. 29.04.1992, a.a.O.). An das Vorliegen der Offensichtlichkeit sind strenge Anforderungen zu stellen, die blo&#223;e Wahrscheinlichkeit eines Misserfolges gen&#252;gt also nicht (BVerwG, Urt. v. 14.01.1980 &#8211; 7 C 92.79 &#8211;, NJW 1980, 225; Urt. v. 27.03.1998 &#8211; 4 C 14.96 &#8211;, BVerwGE 106, 295).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"_retrdlink_59","linkToSameDocumentAndPart":true}}' name="rd_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>59</a>
</dt>
<dd><p>Gemessen daran vermag der Senat nicht festzustellen, dass der von der Kl&#228;gerin angek&#252;ndigte Zivilprozess offensichtlich aussichtslos w&#228;re. Eine offensichtliche Aussichtslosigkeit l&#228;sst sich insbesondere nicht damit begr&#252;nden, gegen ein Verschulden der ma&#223;geblichen Amtswalter spreche der Umstand, dass der vom Beklagten angenommene Standpunkt zu den (dem Vorhaben entgegen stehenden) Belangen des Denkmalschutzes auf den Einsch&#228;tzungen der unteren Denkmalschutzbeh&#246;rden der beiden beteiligten Landkreise sowie des Landesamtes f&#252;r Denkmalpflege und Arch&#228;ologie Sachsen-Anhalt beruhe. Von offensichtlicher Aussichtslosigkeit ist zwar &#8211; bezogen auf Amtshaftungsklagen &#8211; grunds&#228;tzlich dann auszugehen, wenn ein Kollegialgericht das Verhalten eines Beamten als rechtm&#228;&#223;ig gewertet hat und deshalb diesem gegen&#252;ber nicht der Vorwurf erhoben werden kann, er habe offensichtlich fehlsam gehandelt und damit schuldhaft eine ihm obliegende Amtspflicht verletzt (BVerwG, Urt. v. 21.12.2010, a.a.O., RdNr.&#160;50). Hingegen entf&#228;llt ein solcher Verschuldensvorwurf nicht von vorn herein deshalb, weil sich der Amtswalter bei seiner Entscheidung auf die fachlichen Bewertungen anderer Beh&#246;rden gest&#252;tzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Dem Beklagten ist einzur&#228;umen, dass nicht jeder objektive Rechtsirrtum ohne weiteres einen Schuldvorwurf begr&#252;ndet; wenn die nach sorgf&#228;ltiger Pr&#252;fung gewonnene Rechtsansicht des Amtstr&#228;gers als rechtlich vertretbar angesehen werden kann; dann kann aus der Missbilligung dieser Rechtsauffassung durch die Gerichte ein Schuldvorwurf nicht hergeleitet werden (BGH, Urt. v. 10.02.2011 &#8211; III ZR 310/09 &#8211;, NZS 2012, 35). So kann etwa bei rechtswidriger Versagung einer Genehmigung aus Gr&#252;nden des Denkmalschutzes ein Verschulden des zust&#228;ndigen Beamten entfallen, wenn dessen Entscheidung vertretbar war, weil er insoweit dem Standpunkt des Landesamts f&#252;r Denkmalpflege und Arch&#228;ologie gefolgt ist, und auch das Gericht bei Feststellung der Rechtswidrigkeit der Versagung der Genehmigung die denkmalrechtliche Zul&#228;ssigkeit des Vorhabens als rechtlich schwierige Frage eingestuft hat (vgl. OLG M&#252;nchen, Beschl. v. 07.11.2011 &#8211; 1 U 2597/11 &#8211;, Juris). Die denkmalfachliche Bewertung eines Vorhabens durch das Landesamt f&#252;r Denkmalpflege und Arch&#228;ologie entbindet die Genehmigungsbeh&#246;rde aber &#8211; ebenso wie die Gerichte &#8211; nicht von der Pr&#252;fung, ob die Bewertung der Denkmalfachbeh&#246;rde nachvollziehbar ist und es rechtfertigt, die Genehmigung eines im Au&#223;enbereich privilegierten Vorhabens aus Gr&#252;nden des Denkmalschutzes zu versagen. Die abschlie&#223;ende Bewertung, ob die Versagung vertretbar gewesen ist, obliegt indes grunds&#228;tzlich dem Zivilgericht. So hat auch der BayVGH in dem der genannten Entscheidung des OLG M&#252;nchen vorausgegangenen verwaltungsgerichtlichen Verfahren bei der Beurteilung der Zul&#228;ssigkeit der Fortsetzungsfeststellungsklage eine offensichtliche Aussichtslosigkeit des beabsichtigten Zivilprozesses verneint (vgl. BayVGH, Urt. v. 28.05.2009 &#8211; 2 B 08.1971 &#8211;, NVwZ-RR 2009, 793, RdNr.&#160;29 in Juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Eine offensichtliche Aussichtslosigkeit eines Amtshaftungsprozesses l&#228;sst sich auch nicht damit begr&#252;nden, im verwaltungsgerichtlichen Verfahren fehle in Bezug auf den Genehmigungsanspruch auch deshalb die Spruchreife, weil der Beklagte hinsichtlich der Frage, ob eine Umweltvertr&#228;glichkeitspr&#252;fung durchgef&#252;hrt wird, ein naturschutzfachlicher Beurteilungsspielraum einger&#228;umt ist und eine Genehmigung u. U. nur nach Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung h&#228;tte erteilt werden k&#246;nnen (s.o.). Es ist nicht von vorn herein ausgeschlossen, dass das Zivilgericht auch bei Fehlen einer Vorpr&#252;fung und Umweltvertr&#228;glichkeitspr&#252;fung die Feststellung trifft, dass die Kl&#228;gerin einen Genehmigungsanspruch hatte. Zivilrechtliche Entscheidungen, die eine Kausalit&#228;t zwischen rechtswidrig abgelehnter Genehmigung und geltend gemachtem Schaden im Falle nicht durchgef&#252;hrter UVP-(Vor-)Pr&#252;fung verneinen, liegen &#8211; soweit ersichtlich &#8211; nicht vor. Wie oben (1.1.) dargelegt, ist die Umweltvertr&#228;glichkeitspr&#252;fung nach &#167;&#160;2 Abs.&#160;1 Satz&#160;1 UVPG nur ein unselbst&#228;ndiger Teil verwaltungsbeh&#246;rdlicher Verfahren und begr&#252;ndet keine neuen materiell-rechtlichen Anforderungen an die Zulassung eines Vorhabens. Kann eine ggf. erforderliche Umweltvertr&#228;glichkeitspr&#252;fung wegen Erledigung des Verfahrens nicht mehr durchgef&#252;hrt werden, entf&#228;llt zwar m&#246;glicherweise die mit der Umweltvertr&#228;glichkeitspr&#252;fung bezweckte methodische Struktur, die zu einer erh&#246;hten Richtigkeitsgew&#228;hr der materiellen Entscheidung h&#228;tte beitragen k&#246;nnen. Das bedeutet aber nicht, dass es dem Zivilgericht bei Fehlen einer Vorpr&#252;fung oder Umweltvertr&#228;glichkeitspr&#252;fung von vorn herein untersagt w&#228;re, die Feststellung zu treffen, dass s&#228;mtliche materiell-rechtlichen Genehmigungsvoraussetzungen vorlagen. Blo&#223;e Zweifel an der fehlenden Genehmigungsf&#228;higkeit des Antrags, etwa wegen Unvollst&#228;ndigkeit der Antragsunterlagen im Hinblick auf eine erforderliche Umweltvertr&#228;glichkeitspr&#252;fung erlauben (noch) nicht den Schluss, ohne eine ins einzelne gehende Pr&#252;fung sei bereits offensichtlich, dass der behauptete Schadensersatzanspruch unter keinem rechtlichen Gesichtspunkt bestehen kann (vgl. OVG MV, Urt. v. 30.01.2008 &#8211; 3 K 32/03 &#8211;, Juris, RdNr.&#160;49 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>1.5. Der Beklagte vermag auch nicht mit dem Einwand durchzudringen, im vorliegenden verwaltungsgerichtlichen Verfahren seien &#8222;Fr&#252;chte des Prozesses&#8220;, um die ein Kl&#228;ger nach einer eingetretenen &#196;nderung der Sach- oder Rechtslage nicht gebracht werden wolle, im Wesentlichen noch gar nicht vorhanden gewesen, insbesondere sei noch v&#246;llig offen, ob die Kl&#228;gerin einen Anspruch auf Erteilung der immissionsschutzrechtlichen Genehmigung gehabt h&#228;tte, wenn ihrem Vorhaben denkmalrechtliche Belange nicht entgegenstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>F&#252;r die Schutzw&#252;rdigkeit des Interesses an einer Fortsetzungsfeststellungsklage kennzeichnend ist zwar, dass eine Partei nicht ohne Not um die Fr&#252;chte des bisherigen Prozesses gebracht werden darf, wenn das Verfahren unter entsprechendem Aufwand einen bestimmten Stand erreicht hat und sich mit der Erledigung des urspr&#252;nglichen Antrages die Frage stellt, ob dieser Aufwand nutzlos gewesen sein soll und der Kl&#228;ger der (h&#228;ufig nicht auf sein Verhalten zur&#252;ckgehenden) Erledigung wegen in diesem Verfahren leer ausgehen muss. Der Gedanke der &#8222;Fruchterhaltung" ist aber keine normative Voraussetzung f&#252;r ein berechtigtes Interesse im Sinne von &#167;&#160;113 Abs.&#160;1 Satz&#160;4 VwGO. Ma&#223;geblich f&#252;r die Frage, ob im Hinblick auf einen beabsichtigten Zivilprozess ein berechtigtes Interesse an der Feststellung der Rechtswidrigkeit eines erledigten Verwaltungsaktes besteht, ist vielmehr, ob der Kl&#228;ger sofort und unmittelbar vor dem Zivilgericht Klage erheben konnte, oder ob er gezwungen war, zun&#228;chst eine verwaltungsgerichtliche Klage zu erheben. Hat sich der Verwaltungsakt schon vor Klageerhebung erledigt, so bedarf es keines Rechtsschutzes durch die Verwaltungsgerichte; denn der Betroffene kann wegen eines von ihm erstrebten Schadensersatzes sogleich das zust&#228;ndige Zivilgericht anrufen, das auch f&#252;r die Kl&#228;rung &#246;ffentlich-rechtlicher Vorfragen zust&#228;ndig ist. Deshalb fehlt es in einem solchen Fall an einem schutzw&#252;rdigen Interesse f&#252;r eine verwaltungsgerichtliche Klage. Hatte sich der Verwaltungsakt dagegen noch nicht erledigt, so war der von ihm Betroffene &#8211; auch im Sinne des Prim&#228;rrechtsschutzes &#8211; gezwungen, zun&#228;chst vor dem Verwaltungsgericht zu klagen, um den Eintritt der Bestandskraft zu verhindern. In einem solchen Fall w&#228;re es unangemessen, die Fortsetzungsfeststellungsklage nur dann zuzulassen, wenn das bisherige Verfahren bereits Erkenntnisse erbracht hat, die f&#252;r einen Amtshaftungsprozess bedeutsam sind. Abgesehen davon, dass kaum bestimmt werden k&#246;nnte, wie viele &#8222;Fr&#252;chte" erforderlich sein m&#252;ssten, um einen Anspruch auf Fortf&#252;hrung des verwaltungsgerichtlichen Verfahrens zu begr&#252;nden, besteht der Sinn der Fortsetzungsfeststellungsklage gerade darin, den &#220;bergang zur Feststellungsklage zu erleichtern. Der bereits get&#228;tigte Aufwand &#8211; auch an Kosten und Zeit &#8211; soll dem Kl&#228;ger erhalten bleiben, wenn und solange die begehrte Entscheidung f&#252;r ihn einen Nutzen haben kann. Jedenfalls in F&#228;llen der nicht vom Kl&#228;ger herbeigef&#252;hrten Erledigung kommt es bei der Pr&#252;fung des berechtigten Fortsetzungsfeststellungsinteresses nicht darauf an, ob die bisherige Prozessf&#252;hrung schon &#8222;Fr&#252;chte" erbracht hat (vgl. zum Ganzen: BVerwG, Urt. v. 27.03.1998, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"_retrdlink_64","linkToSameDocumentAndPart":true}}' name="rd_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>64</a>
</dt>
<dd><p>1.6. Dem Beklagten ist insbesondere auch nicht darin zu folgen, dass das Verwaltungsgericht f&#252;r die mit dem Hilfsantrag angestrebte Kl&#228;rung, ob das Verpflichtungsbegehren vor Erlass der Untersagungsverf&#252;gung Erfolg gehabt h&#228;tte, durch umfangreiche Beweiserhebungen eine weitere Sachverhaltsaufkl&#228;rung und -bewertung hinsichtlich aller Belange, die bislang im Genehmigungsverfahren noch nicht gepr&#252;ft wurden, h&#228;tte vornehmen m&#252;ssen. Dem Beklagten ist zwar darin beizupflichten, dass es bei ungewisser Entscheidungserheblichkeit einer (Vor-)Frage prozess&#246;konomisch unvertretbar sein kann, schwierige tats&#228;chliche oder rechtliche Probleme mit hohem Aufwand zu kl&#228;ren, obwohl es in dem (angek&#252;ndigten) Folgeprozess gar nicht mehr darauf ankommt (vgl. BVerwG, Urt. v. 15.11.1990 &#8211; 3 C 49.87 &#8211;, NVwZ 1991, 570 [571]). Die Kl&#228;gerin hat erstinstanzlich aber nicht die Verpflichtung des Beklagten zur Erteilung der immissionsschutzrechtlichen Genehmigung beantragt, sondern nur die Verpflichtung zur Neubescheidung unter Beachtung der Rechtsauffassung des Gerichts. Dies ist &#8211; wie bereits dargelegt &#8211; zul&#228;ssig gewesen. Rechtliche Interessen sind nicht nur dann schutzw&#252;rdig, wenn die beantragte Feststellung Pr&#228;judizwirkung f&#252;r ein anderes Verwaltungs- oder Gerichtsverfahren hat, sondern es ist insoweit ausreichend, dass sich ein obsiegendes Urteil aus sonstigen Gr&#252;nden von Nutzen f&#252;r den Kl&#228;ger erweisen kann (vgl. BVerwG, Beschl. v. 27.09.1993 &#8211; 1 B 73.93 &#8211;, Buchholz 310 &#167;&#160;113 VwGO Nr.&#160;261). Schutzw&#252;rdig sind diese Interessen demnach schon dann, wenn sich die begehrte Feststellung ggf. auch ohne Pr&#228;judizwirkung f&#252;r ein anderes Verfahren als n&#252;tzlich erweisen kann (vgl. BVerwG, Beschl. v. 07.05.1996 &#8211; 4 B 55.96 &#8211;, Buchholz 310 &#167;&#160;113 VwGO Nr.&#160;286). Auch wenn ein nur erreichbares positives Bescheidungsurteil die Gerichte der Zivilgerichtsbarkeit lediglich hinsichtlich der das Bescheidungsurteil tragenden Gr&#252;nde bindet und die Beh&#246;rde m&#246;glicherweise nicht gehindert gewesen w&#228;re, den begehrten Verwaltungsakt aus anderen als den im Ablehnungsbescheid genannten Gr&#252;nden zu versagen, besteht ein schutzw&#252;rdiges Interesse an der Feststellung, dass ein Anspruch auf Neubescheidung bestanden hat; denn diese Feststellung ist geeignet, die Position des Kl&#228;gers zu verbessern (vgl. NdsOVG, Urt. v. 21.04.2010 &#8211; 12 LC 9/07 &#8211;, Juris, RdNr.&#160;72). Jedenfalls hinsichtlich der zur Pr&#252;fung gestellten Belange des Denkmalschutzes kann die Kl&#228;gerin in den Entscheidungsgr&#252;nden die von ihr erstrebten &#8211; das Zivilgericht bindenden &#8211; Feststellungen erhalten und w&#252;rde dadurch ihre Position in einem sich anschlie&#223;enden Schadensersatzprozess verbessern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>1.7. Der Klageantrag ist ferner zul&#228;ssig, soweit er nicht nur die Feststellung der Rechtswidrigkeit des Ablehnungsbescheids vom 18.12.2007 sondern auch die Feststellung umfasst, dass bis zum Erlass der Untersagungsverf&#252;gung der Beigeladenen zu 2 vom 20.08.2009 ein Anspruch auf Neubescheidung bestanden hat. Mit der Fortsetzungsfeststellungsklage nach &#167;&#160;113 Abs.&#160;1 Satz&#160;4 VwGO kann die Feststellung begehrt werden, dass die Genehmigungsbeh&#246;rde verpflichtet war, vor Inkrafttreten einer Rechts&#228;nderung die beantragte Genehmigung zu erteilen (vgl. BVerwG, Beschl. v. 02.10.1998 &#8211; 4 B 72.98 &#8211;, NVwZ 1999, 108). Die Klage kann aber auch auf die Feststellung gerichtet werden, dass dem Bauherrn w&#228;hrend eines bestimmten Zeitraums ein Anspruch auf Erteilung einer Genehmigung zustand (vgl. BVerwG, Urt. v. 28.04.1999 &#8211; 4 C 4.98 &#8211;, BVerwGE 109, 74 [78]; Beschl. v. 21.10.2004 &#8211; 4 B 76.04 &#8211;, BRS 67 Nr.&#160;124). Wurde der Verpflichtungsantrag &#8211; wie hier &#8211; zul&#228;ssigerweise auf eine Neubescheidung beschr&#228;nkt, kann dem entsprechend die Feststellung begehrt werden, dass vor der Rechts&#228;nderung oder innerhalb eines Zeitraums davor ein Anspruch auf Neubescheidung bestanden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>2. Die Fortsetzungsfeststellungsklage ist auch begr&#252;ndet. Der Beklagte war nach Ablehnung des Genehmigungsantrags bis zum Erlass der Untersagungsverf&#252;gung der Beigeladenen zu 2 vom 20.08.2009 (allein diesen Zeitraum hat die Kl&#228;gerin zum Gegenstand ihrer Klage gemacht) verpflichtet, den Genehmigungsantrag der Kl&#228;gerin neu zu bescheiden. Die Ablehnung der immissionsschutzrechtlichen Genehmigung aus den im Bescheid vom 18.12.2007 genannten Gr&#252;nden war rechtswidrig. Dem Vorhaben standen Belange des Denkmalschutzes im Sinne von &#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;5 BauGB nicht gem&#228;&#223; &#167;&#160;6 Abs.&#160;1 Nr.&#160;2 BImSchG entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"_retrdlink_67","linkToSameDocumentAndPart":true}}' name="rd_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>67</a>
</dt>
<dd><p>&#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;5 BauGB gew&#228;hrleistet nur ein Mindestma&#223; an Schutz an bundesrechtlich eigenst&#228;ndigem, von landesrechtlicher Regelung unabh&#228;ngigem Denkmalschutz; die Vorschrift hat im Verh&#228;ltnis zu den denkmalrechtlichen Vorschriften, die nach &#167;&#160;29 Abs.&#160;2 BauGB unber&#252;hrt bleiben, lediglich eine Auffangfunktion (BVerwG, Urt. v. 21.04.2009 &#8211; 4 C 3.08 &#8211;, BVerwGE 133, 347 [356], RdNr.&#160;21). Die Belange des Denkmalschutzes werden in der Regel &#8211; positiv wie negativ &#8211; durch das Landesdenkmalrecht konkretisiert, &#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;5 BauGB greift unmittelbar selbst ein, wo grobe Verst&#246;&#223;e in Frage stehen (vgl. NdsOVG, Urt. v. 21.04.2010 &#8211; 12 LB 44/09 &#8211;, BauR 2010, 1550). Die Pr&#252;fung des &#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;5 BauGB erfordert im Genehmigungsverfahren eine nachvollziehende Abw&#228;gung, bei der die Schutzw&#252;rdigkeit des jeweils betroffenen Belangs sowie die Intensit&#228;t und die Auswirkungen des Eingriffs dem Interesse an der Realisierung des privilegierten Vorhabens gegen&#252;berzustellen sind. Das Gewicht, das der Gesetzgeber der Privilegierung des Vorhabens im Au&#223;enbereich beimisst, ist dabei besonders in Rechnung zu stellen (vgl. BVerwG, Urt. v. 13.12.2001 &#8211; 4 C 3.01 &#8211;, BauR 2002, 751). Der &#246;ffentliche Belang &#8222;Denkmalschutz&#8220; steht einem privilegierten Vorhaben etwa dann entgegen, wenn das privilegierte Au&#223;enbereichsvorhaben den landschaftspr&#228;genden Eindruck eines benachbarten Baudenkmals st&#246;rt; weil die besondere k&#252;nstlerische, geschichtliche oder st&#228;dtebauliche Bedeutung des Denkmals durch das Vorhaben geschm&#228;lert wird (Urt. d. Senats v. 16.06.2005 &#8211; 2 L 533/02 &#8211; JMBl LSA 2006, 117, m.w.N.). Dies l&#228;sst sich hier aber nicht feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"_retrdlink_68","linkToSameDocumentAndPart":true}}' name="rd_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>68</a>
</dt>
<dd><p>2.1. Als entgegenstehender denkmalrechtlicher Belang kommt insbesondere nicht die Beeintr&#228;chtigung der im Denkmalverzeichnis so bezeichnete &#8222;Stadtkrone L&#252;tzen&#8220; in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>2.1.1. Zwar k&#246;nnen auch Stadt- und Ortsbilder sowie -silhouetten als Mehrheiten baulicher Anlagen (Denkmalbereiche) gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGSTV8P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 DSchG ST","Landesnorm Sachsen-Anhalt","Begriffsbestimmung","Denkmalschutzgesetz des Landes Sachsen-Anhalt vom 21. Oktober 1991","g&#252;ltig ab 01.09.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 des Denkmalschutzgesetzes des Landes Sachsen-Anhalt </a>vom 21.10.1991 (GVBl S.&#160;368), zuletzt ge&#228;ndert durch Gesetz vom 20.12.2005 (GVBl S.&#160;769) &#8211; DenkmSchG LSA &#8211; Kulturdenkmale im Sinne dieses Gesetzes sein. Bei einem Denkmalbereich soll das Erscheinungsbild gesch&#252;tzt werden; dem entsprechend ist bei mehreren zusammengeh&#246;renden baulichen Anlagen die Eigenschaft als Denkmal erst dann anzunehmen, wenn die Anlagen in ihrer Zusammengeh&#246;rigkeit gew&#252;rdigt werden (vgl. OVG NW, Urt. v. 17.12.1999 &#8211; 10 A 606/99 &#8211;, BRS 77 Nr.&#160;58).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Es erscheint &#8211; worauf die Vorinstanz hingewiesen hat &#8211; bereits fraglich, ob man &#252;berhaupt von einer Ortssilhouette sprechen kann, die nach den Angaben des Beklagten und des Landesamtes f&#252;r Denkmalpflege und Arch&#228;ologie Sachsen-Anhalt vom Turm der Kirche St. Viti, dem Schlossturm und dem Wasserturm, erg&#228;nzt durch den Stadtreiter des Rathauses, gebildet werde. Einer dieser T&#252;rme steht in einem verh&#228;ltnism&#228;&#223;ig gro&#223;en Abstand zu den beiden anderen; der Dachreiter des Rathauses ist aus gr&#246;&#223;erer Distanz kaum zu erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Aber auch wenn diese Geb&#228;ude eine Ortssilhouette bilden sollten, w&#252;rde dies allein nicht gen&#252;gen, um der Silhouette Denkmalqualit&#228;t beizumessen. Wie die anderen in<br>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 DenkmSchG LSA genannten Mehrheiten baulicher Anlagen muss auch eine Ortssilhouette, um Denkmaleigenschaft zu besitzen, die Voraussetzungen des &#167;&#160;2 Abs.&#160;1 DenkmSchG LSA erf&#252;llen (vgl. zu einer Wohnsiedlung: Urt. d. Senats v. 14.10.2004 &#8211; 2 L 454/00 &#8211;, BRS 77 Nr.&#160;95). Die Eintragung in das Denkmalverzeichnis gen&#252;gt nicht, da dieses in Sachsen-Anhalt gem&#228;&#223; &#167;&#160;18 Abs.&#160;1 Satz&#160;1 DenkmSchG LSA nur nachrichtlich ist. Nach &#167;&#160;2 Abs.&#160;1 Satz&#160;1 DenkmSchG LSA sind Kulturdenkmale im Sinne dieses Gesetzes gegenst&#228;ndliche Zeugnisse menschlichen Lebens aus vergangener Zeit, die im &#246;ffentlichen Interesse zu erhalten sind. Gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Satz&#160;2 DenkmSchG LSA besteht &#246;ffentliches Interesse, wenn diese von besonderer geschichtlicher, kulturell-k&#252;nstlerischer, wissenschaftlicher, kultischer, technisch-wirtschaftlicher oder st&#228;dtebaulicher Bedeutung sind. Die Eigenschaft einer Sache als Kulturdenkmal setzt mithin ihre Denkmalf&#228;higkeit und Denkmalw&#252;rdigkeit voraus. Denkmalf&#228;hig ist eine Sache, wenn einer der in &#167;&#160;2 Abs.&#160;1 Satz&#160;2 DenkmSchG LSA genannten Schutzgr&#252;nde f&#252;r ihre Erhaltung spricht; denkmalw&#252;rdig ist sie, wenn ein &#246;ffentliches Interesse besteht, das die auf einem gesetzlichen Schutzgrund beruhende Erhaltung der Sache rechtfertigt (Urt. d. Senats v. 14.10.2004, a.a.O.). Ein Denkmalbereich liegt vor, wenn es sich bei den baulichen Anlagen um eine historisch oder st&#228;dtebaulich-gestalterisch gewachsene Einheit mit einem sich daraus ergebenden gesteigerten Zeugniswert f&#252;r bestimmte geschichtliche Entwicklungen oder st&#228;dtebauliche Gegebenheiten an einem Ort, wie etwa bei einem Stadtviertel, handelt (OVG BBg, Urt. v. 08.11.2006 &#8211; OVG 2 B 13.04 &#8211;, BauR 2007, 694, m.w.N.; vgl. auch zur besonderen geschichtlichen Bedeutung: Urt. d. Senats v. 14.10.2004, a.a.O.). Solche baulichen Anlagen k&#246;nnen unabh&#228;ngig voneinander entstanden sein, m&#252;ssen aber verbindende, einheitsstiftende Merkmale hinsichtlich der Bauform oder bestimmter Gestaltungselemente aufweisen und insoweit als historisch &#252;berlieferter Bestand in st&#228;dtebaulicher Hinsicht Lebensformen vergangener Zeitschnitte widerspiegeln; hierbei m&#252;ssen die einheitsstiftenden Elemente einen &#8222;&#252;bersummativen&#8220; Aussagewert f&#252;r die st&#228;dtebauliche Entwicklung an einem bestimmten Ort zu einer bestimmten Zeit aufweisen (vgl. OVG BBg, Urt. v. 08.11.2006, a.a.O., m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Das Landesamt f&#252;r Denkmalpflege und Arch&#228;ologie Sachsen-Anhalt hat in seiner Stellungnahme vom 26.04.2007 zur Schutzw&#252;rdigkeit der Ortssilhouette (aus der hier ma&#223;geblichen n&#246;rdlichen und nordwestlichen Blickrichtung) ausgef&#252;hrt, aufgrund der flachen Landschaft und der nur m&#228;&#223;ig hohen Wohnbebauung tr&#228;ten die T&#252;rme im Rahmen der breit gelagerten, durchaus harmonisch erscheinenden Schichtung von Landschaft und st&#228;dtischer Bebauung als vertikale, geradezu wie Spitzen erscheinende Akzente hervor und pr&#228;gten das Bild einer in sich ruhenden kleinen Stadt. Die unter Denkmalschutz stehenden T&#252;rme wirkten dabei als verbindende Klammer. Die Ansicht von au&#223;en entspreche somit dem im Inneren vermittelten Eindruck einer wohl erhaltenen, teilweise als Denkmalbereich eingetragenen Altstadt. Daraus ergibt sich allerdings nicht, dass diese Stadtansicht bzw. -silhouette einer der in &#167;&#160;2 Abs.&#160;1 Satz&#160;2 DenkmSchG LSA genannten Bedeutungskategorien unterf&#228;llt, sie also von besonderer geschichtlicher, kulturell-k&#252;nstlerischer, wissenschaftlicher, kultischer, technisch-wirtschaftlicher oder st&#228;dtebaulicher Bedeutung ist. Auch der Umstand, dass die drei die Silhouette bestimmenden T&#252;rme, die zu unterschiedlichen Zeiten errichtet wurden jeweils Einzeldenkmale sind, gen&#252;gt nicht f&#252;r die Annahme, die durch sie gepr&#228;gte Stadtansicht habe besondere geschichtliche, kulturell-k&#252;nstlerische, wissenschaftliche, kultische, technisch-wirtschaftliche oder st&#228;dtebauliche Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>2.1.2. Sollte die Ortssilhouette von L&#252;tzen gleichwohl ein Kulturdenkmal im Sinne von &#167;&#160;2 Abs.&#160;1 i.V.m. Abs.&#160;2 Nr.&#160;2 DenkmSchG darstellen, w&#252;rde jedenfalls ihre Schutzw&#252;rdigkeit der Errichtung von vier Windenergieanlagen an dem von der Kl&#228;gerin vorgesehenen Standort nicht im Sinne von &#167;&#160;35 Abs.&#160;1, Abs.&#160;3 Satz&#160;1 Nr.&#160;5 BauGB entgegenstehen. Der Senat teilt die Auffassung der Vorinstanz, dass die im Wesentlichen aus drei T&#252;rmen bestehende Silhouette an den Standorten, an denen die Windkraftanlagen gemeinsam mit der Silhouette h&#228;tten wahrgenommen werden k&#246;nnen, keine landschaftspr&#228;gende Wirkung (mehr) hat, die durch die Errichtung der Anlage gest&#246;rt werden k&#246;nnte. Der Senat konnte bei der von ihm durchgef&#252;hrten Einnahme eines Augenscheins an der Einm&#252;ndung des Feldweges, an dessen n&#246;rdlicher Seite die Anlagen errichtet werden sollten, in die L 184 ca. 1,5 km nordwestlich der Ortslage L&#252;tzen zwar deutlich die drei die T&#252;rme der Stadt erkennen, einen landschaftspr&#228;genden Eindruck einer Ortssilhouette dort aber nicht feststellen. N&#246;rdlich der BAB 9 sind die T&#252;rme nicht mehr (deutlich) zu erkennen. Deshalb ist auch der Bereich, in dem die Anlagen zusammen mit den T&#252;rmen wahrgenommen werden k&#246;nnen, verh&#228;ltnism&#228;&#223;ig klein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Insofern unterscheidet sich &#8211; worauf bereits das Verwaltungsgericht zutreffend hingewiesen hat &#8211; der hier zu beurteilende Sachverhalt entscheidend von demjenigen, der dem Urteil des Senats vom 16.06.2005 (2 L 533/02 &#8211; JMBl LSA 2006, 117) zugrunde lag. In jener Entscheidung ging es um den Schutz eines die Landschaft pr&#228;genden Schlosses, das die Merkmale eines Baudenkmals erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>2.2. Dass in der Stadt L&#252;tzen vorhandene Einzeldenkmale, insbesondere die drei genannten T&#252;rmen, durch die Errichtung der ca. 1,5 km au&#223;erhalb der Ortslage geplanten Windkraftanlagen beeintr&#228;chtigt worden w&#228;ren, hat auch der Beklagte nicht geltend gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>2.3. Belange des Denkmalschutzes standen der Errichtung der vier Windenergieanlagen auch nicht deshalb entgegen, weil sie unweit der Gustav-Adolf-Gedenkst&#228;tte errichtet werden sollten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>2.3.1. Eine Beeintr&#228;chtigung der aus mehreren baulichen Anlagen bestehenden Gedenkst&#228;tte selbst, die ein Kulturdenkmal darstellt, ist nicht ersichtlich und auch vom Beklagten nicht geltend gemacht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>2.3.2. Ein das Gewicht der Privilegierung nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;5 BauGB &#252;berragender Belang ist aber auch nicht darin zu erkennen, dass bei dem von der Gedenkst&#228;tte aus m&#246;glichen Blick nach Norden auf das historische Schlachtfeld die vier Windenergieanlagen h&#228;tten wahrgenommen werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112957","part":"L","price":0,"visited":true,"anchor":"_retrdlink_79","linkToSameDocumentAndPart":true}}' name="rd_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>79</a>
</dt>
<dd><p>Zwar kann gem&#228;&#223; &#167;&#160;2 Abs.&#160;2 Nr.&#160;2 Satz&#160;2 DenkmSchG LSA zu den m&#246;glichen Denkmalbereichen auch die Umgebung von Gesamtanlagen und Einzelbauten z&#228;hlen, wenn das Bauwerk zu ihr in einer besonderen historischen, funktionalen oder &#228;sthetischen Beziehung steht. Gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Satz&#160;2 DenkmSchG erstreckt sich der Schutz eines Kulturdenkmals auch auf seine Umgebung, soweit diese f&#252;r die Erhaltung, Wirkung, Erschlie&#223;ung und die wissenschaftliche Forschung von Bedeutung ist. Insofern mag das die Gedenkst&#228;tte umgebende Gel&#228;nde des historischen Schlachtfelds zum Kulturdenkmal &#8222;Gustav-Adolf-Gedenkst&#228;tte&#8220; geh&#246;ren. F&#252;r die Frage, mit welcher Intensit&#228;t im Au&#223;enbereich privilegierte Windenergieanlagen den (historischen) Aussagewert eines solchen die Umgebung miterfassenden Denkmals beeintr&#228;chtigen, k&#246;nnen jedoch die vorhandenen Vorbelastungen nicht unber&#252;cksichtigt bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Das Landesamt f&#252;r Denkmalpflege und Arch&#228;ologie hat in seiner Stellungnahme vom 29.06.2007 erl&#228;utert, entscheidend f&#252;r diesen Erinnerungsort der deutschen wie der schwedischen Geschichte sei die Erhaltung der (relativen) Ungest&#246;rtheit des in diesem Falle mit dem Kulturdenkmal verbundenen historisch-assoziativen Bezugs. Zur uneingeschr&#228;nkten Empfindung dieses Kulturdenkmals von erheblicher Bedeutung geh&#246;re nicht nur die unversehrte Erhaltung der eigentlichen Gedenkst&#228;tte, sondern auch der Blick aus dem Erinnerungsort hinaus in eine m&#246;glichst ungest&#246;rte und dem historischen Geschehen angemessene Umgebung. Im vorliegenden Falle treffe dies prim&#228;r zu f&#252;r den Blick nach Norden &#252;ber das sinngebende Schlachtfeld hinweg. Dieses konstituiere in selten eindeutiger Weise den in &#167;&#160;1 Abs.&#160;1 Satz&#160;2 DenkmSchG LSA erw&#228;hnten und in diesem Falle zur Wirkung des Baudenkmals unabdingbaren Schutz von dessen Umgebung. Es sei nicht verschwiegen, dass das Auge beim Blick von der Gedenkst&#228;tte in Richtung Norden &#252;ber eine ausger&#228;umte Agrarlandschaft streife, sich im weiteren Umfeld der Autobahnanschlussstelle D. st&#246;rende Gewerbebauten ausbreiteten und direkt vor der Gedenkst&#228;tte eine Bundesstra&#223;e verlaufe. Dieses bereits gest&#246;rte Gleichgewicht zwischen der geschichtlichen Ausstrahlung der Gedenkst&#228;tte und dem Ausblick nach Norden d&#252;rfe daher durch weitere gewerbliche oder technisch gepr&#228;gte Hinzuf&#252;gungen nicht vollends aus der Balance gebracht werden. Die in der flachen Landschaft dominierend wirkenden Windkraftanlagen als eindeutig der heutigen Zeit entstammende technische Installationen st&#228;nden im schroffen Gegensatz zur geschichtlichen Bedeutung einer f&#252;r ein historisches Ereignis von geradezu europ&#228;ischer Bedeutung stehenden Gedenkst&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die in dieser Stellungnahme angedeuteten Vorbelastungen haben indes eine solche Intensit&#228;t, dass sie den im Au&#223;enbereich privilegierten Windenergieanlagen nicht h&#228;tten entgegen gehalten werden k&#246;nnen. Bei der vom Senat durchgef&#252;hrten Ortsbesichtigung war der Blick nach Norden auf das historische Schlachtfeld keineswegs durch eine (relative) Ungest&#246;rtheit gepr&#228;gt, sondern von dem starken Verkehr auf der Bundesstra&#223;e B 87, die die Gedenkst&#228;tte von der im Norden liegenden, heute landwirtschaftlich genutzten Fl&#228;che des historischen Schlachtfeldes trennt. Bei dem zu diesem Zeitpunkt herrschenden hohen Verkehrsaufkommen &#8211; insbesondere auch mit LKW-Verkehr &#8211; fiel es dem Senat schwer, einen assoziativen Bezug zwischen Gedenkst&#228;tte und Schlachtfeld &#252;berhaupt herzustellen. Hinzu kommt, dass der Blick nach Norden bereits durch ein Hochsilo und die ca. 2,5 km entfernte Bundautobahn BAB 9 beeintr&#228;chtigt ist. Eine &#8222;uneingeschr&#228;nkte Empfindung&#8220; durch eine &#8222;m&#246;glichst ungest&#246;rte und dem historischen Geschehen angemessen Umgebung&#8220; konnte der Senat jedenfalls nicht feststellen. Die Errichtung von vier Windenergieanlagen am vorgesehenen Standort mag zu einer zus&#228;tzlichen Beeintr&#228;chtigung des assoziativen Bezugs f&#252;hren. Sie w&#228;re aber angesichts der dargestellten Vorbelastungen nicht in einer Weise ins Gewicht gefallen, dass sie dem im Au&#223;enbereich privilegierten Vorhaben im Sinne von &#167;&#160;35 Abs.&#160;1 BauGB entgegen standen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>2.3.3. Der Senat teilt schlie&#223;lich auch die Auffassung des Verwaltungsgerichts, die Fl&#228;che des Schlachtfelds stelle mit ihrer arch&#228;ologischen Bedeutung f&#252;r die historische Schlacht im 30j&#228;hrigen Krieg auch keinen dem privilegierten Vorhaben der Kl&#228;gerin entgegenstehenden &#246;ffentlichen Belang des Denkmalschutzes dar. Insoweit kann auf die Ausf&#252;hrungen im angefochtenen Urteil verwiesen werden, die sich der Senat zu Eigen macht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>III. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO, soweit die Berufung des Beklagten zur&#252;ckgewiesen wird. Soweit die Beteiligten das Berufungsverfahren &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, folgt die Kostenentscheidung aus der entsprechenden Anwendung des &#167;&#160;161 Abs.&#160;2 VwGO. Es entspricht insoweit billigem Ermessen, dem Beklagten die Kosten des Berufungsverfahrens aufzuerlegen; denn ohne den Eintritt des erledigenden Ereignisses, das Inkrafttreten des Regionalen Entwicklungsplans f&#252;r die Planungsregion Halle am 21.12.2010, w&#228;re die Berufung voraussichtlich begr&#252;ndet gewesen. Die (nur) auf Neubescheidung gerichtete Klage h&#228;tte voraussichtlich Erfolg gehabt. Aus den oben dargelegten Gr&#252;nden konnten dem (m&#246;glichen) Genehmigungsanspruch der Kl&#228;gerin weder die vom Beklagten angef&#252;hrten Belange des Denkmalschutzes (&#167;&#160;35 Abs.&#160;3 Satz&#160;1 Nr.&#160;5 BauGB) noch die Untersagungsverf&#252;gung des Beigeladenen zu 2 vom 20.08.2009 entgegen gehalten werden. Der Neubescheidungsanspruch der Kl&#228;gerin blieb &#8211; wie oben (1.2. a.E.) dargelegt &#8211; durch die Untersagungsverf&#252;gung unber&#252;hrt. Da hinsichtlich des Hauptantrages nur das Berufungsverfahren, nicht aber auch das Verfahren erster Instanz f&#252;r erledigt erkl&#228;rt wurde, ist &#252;ber die Kosten des erstinstanzlichen Verfahrens nicht (mehr) zu befinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Es entspricht ferner der Billigkeit, die au&#223;ergerichtlichen Kosten der Beigeladenen nicht f&#252;r erstattungsf&#228;hig zu erkl&#228;ren, denn sie haben keine Sachantr&#228;ge gestellt und sich so auch nicht dem Kostenrisiko des &#167;&#160;154 Abs.&#160;3 VwGO ausgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>IV. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus den &#167;&#167;&#160;167 VwGO, 708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>V. Die Revision wird nicht zugelassen, weil die Voraussetzungen des &#167;&#160;132 Abs.&#160;2 VwGO nicht gegeben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d350933" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001112957</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
