<html>
<head><title>3-M-348-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.08.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 M 348/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2011:0818.3M348.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Abs 3 S 1 Nr 2 StVG, &#167;&#160;29 Abs 8 S 2 StVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001062779"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verwertungsverbot f&#252;r Eintragungen &#252;ber gerichtliche Entscheidungen im Verkehrszentralregister</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine Eintragung &#252;ber eine gerichtliche Entscheidung im Verkehrszentralregister kann zur Anordnung eines Aufbauseminars nach &#167;&#160;4 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 StVG nach Ablauf eines Zeitraums, der einer f&#252;nfj&#228;hrigen Tilgungsfrist entspricht, nicht mehr verwertet werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062779","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062779","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 14. Juli 2011, 7 B 97/11, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde ist begr&#252;ndet. Die mit der Beschwerdebegr&#252;ndung vorgebrachten Einw&#228;nde des Antragstellers, auf deren &#220;berpr&#252;fung der Senat gem. &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, f&#252;hren zur Ab&#228;nderung der erstinstanzlichen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Antrag auf Anordnung der aufschiebenden Wirkung des Widerspruchs des Antragstellers gegen den gem&#228;&#223; &#167;&#160;4 Abs.&#160;7 Satz&#160;2 StVG kraft Gesetzes sofort vollziehbaren Bescheid des Antragsgegners vom 26. Mai 2011, mit welchem der Antragsgegner die Teilnahme des Antragstellers an einem Aufbauseminar angeordnet hat, gem. &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO zu Unrecht abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Bescheid des Antragsgegners vom 26. Mai 2011 erweist sich bei der im vorliegenden vorl&#228;ufigen Rechtsschutzverfahren allein gebotenen &#252;berschl&#228;gigen Pr&#252;fung der Sachlage als rechtswidrig. Rechtsgrundlage f&#252;r die Anordnung der Teilnahme an einem Aufbauseminar gegen&#252;ber dem Antragsteller, f&#252;r den unter Ber&#252;cksichtigung der Verurteilung wegen Anstiftung zur vors&#228;tzlichen Trunkenheitsfahrt durch den Strafbefehl des Amtsgerichts Merseburg vom 06. Oktober 2005 im Verkehrszentralregister 16 Punkte eingetragen sind, ist &#167;&#160;4 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 StVG. Danach hat die Fahrerlaubnisbeh&#246;rde gegen&#252;ber den Inhabern einer Fahrerlaubnis die Teilnahme an einem Aufbauseminar anzuordnen und hierf&#252;r eine Frist zu setzen, wenn sich 14, aber nicht mehr als 17 Punkte ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zu Recht indes macht der Antragsteller im Beschwerdeverfahren geltend, die Verurteilung wegen der Anstiftung zu einer Trunkenheitsfahrt durch den Strafbefehl des Amtsgerichts Merseburg vom 06. Oktober 2005, f&#252;r die im Verkehrszentralregister 7 Punkte eingetragen wurden, d&#252;rfe nicht verwertet werden, weil die Verurteilung l&#228;nger als f&#252;nf Jahre zur&#252;ckliegt. Gem&#228;&#223; &#167;&#160;29 Abs.&#160;8 Satz&#160;1 StVG d&#252;rfen die Tat und die Entscheidung einem Betroffenen f&#252;r die Zwecke der Beurteilung der Eignung und Bef&#228;higung von Personen zum F&#252;hren von Kraftfahrzeugen (&#167;&#160;28 Abs.&#160;2 Nr.&#160;1 StVG) nicht mehr vorgehalten und nicht zu seinem Nachteil verwendet werden, wenn eine Eintragung &#252;ber eine gerichtliche Entscheidung im Verkehrszentralregister getilgt ist. Unterliegen diese Eintragungen &#8211; wie hier (vgl. &#167;&#160;29 Abs.&#160;1 Satz&#160;2 Nr.&#160;3 StVG) &#8211; einer zehnj&#228;hrigen Tilgungsfrist, d&#252;rfen sie nach Ablauf eines Zeitraums, der einer f&#252;nfj&#228;hrigen Tilgungsfrist entspricht, gem&#228;&#223; &#167;&#160;29 Abs.&#160;8 Satz&#160;2 StVG nur noch f&#252;r ein Verfahren &#252;bermittelt und verwendet werden, das die Erteilung oder Entziehung einer Fahrerlaubnis zum Gegenstand hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062779","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Die Eintragung der Entscheidung durfte danach zum Nachteil des Antragstellers f&#252;r die Anordnung eines Aufbauseminars nach Ma&#223;gabe des &#167;&#160;4 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 StVG nicht mehr verwertet werden, weil seit der f&#252;r den Beginn der Tilgungsfrist ma&#223;geblichen Unterzeichnung des Strafbefehls (&#167;&#160;29 Abs.&#160;4 Nr.&#160;1 StVG) mehr als f&#252;nf Jahre verstrichen waren, als der Antragsgegner mit dem Bescheid vom 26. Mai 2011 die Teilnahme an einem Aufbauseminar anordnete.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Entgegen der Auffassung des Verwaltungsgerichts h&#228;lt es der Senat nicht f&#252;r gerechtfertigt, wegen der Anordnung der Teilnahme an einem Aufbauseminar die f&#252;nfj&#228;hrige Frist mit der Begr&#252;ndung hinauszuschieben, die Anordnung bilde die Vorstufe zu einer Fahrerlaubnisentziehung, weil die Nichtteilnahme an einem Aufbauseminar die Entziehung der Fahrerlaubnis nach Ma&#223;gabe des &#167;&#160;4 Abs.&#160;7 Satz&#160;1 StVG nach sich ziehe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach dem Wortlaut des &#167;&#160;29 Abs.&#160;8 Satz&#160;2 StVG ist die M&#246;glichkeit der Verwertung &#252;ber einen Zeitraum von f&#252;nf Jahren hinaus beschr&#228;nkt auf ein Verfahren, das die Erteilung oder Entziehung der Fahrerlaubnis &#8222;zum Gegenstand hat&#8220;. Wollte man mit dem Verwaltungsgericht davon ausgehen, dass die Anordnung der Teilnahme an einem Aufbauseminar eine Vorstufe zur Fahrerlaubnisentziehung ist, so w&#252;rde die zehnj&#228;hrige Verwertungsm&#246;glichkeit &#252;ber den Wortlaut der Regelung hinaus auf die Verfahren erstreckt, die nicht eine Entziehung der Fahrerlaubnis zum Gegenstand haben, sondern Voraussetzung f&#252;r ein m&#246;glicherweise k&#252;nftig einzuleitendes Verfahren zur Fahrerlaubnisentziehung sind. Entgegen der Auffassung des Antragsgegners kann aus der Bezugnahme auf &#8222;diese Eintragungen&#8220; im Wortlaut der Regelung des &#167;&#160;29 Abs.&#160;8 Satz&#160;2 StVG nicht geschlossen werden, dass nach &#167;&#160;29 Abs.&#160;8 Satz&#160;2 StVG nur solche Eintragungen einer besonderen Regelung hinsichtlich der Befugnis zur &#220;bermittlung und Verwertung zugef&#252;hrt werden, die im Verkehrszentralregister nach &#167;&#160;29 Abs.&#160;8 Satz&#160;1 StVG bereits gel&#246;scht sind. Denn ein solches Verst&#228;ndnis verkennt, dass eine im Verkehrszentralregister getilgte Eintragung &#252;ber eine gerichtliche Entscheidung bereits nach &#167;&#160;29 Abs.&#160;8 Satz&#160;1 StVG nicht mehr vorgehalten und nicht mehr zum Nachteil des Betroffenen verwertet werden darf. Die Verwendung der Worte &#8222;diese Eintragung&#8220; in &#167;&#160;29 Abs.&#160;8 Satz&#160;2 StVG kn&#252;pft nicht an im Verkehrszentralregister getilgte Eintragungen an, sondern an eine Eintragung &#8222;&#252;ber eine gerichtliche Entscheidung im Verkehrszentralregister&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Aus der Entstehungsgeschichte l&#228;sst sich nach Auffassung des Senats nicht belegen, dass die Ausnahme der zehnj&#228;hrigen Verwertbarkeit gerichtlicher Entscheidung nach &#167;&#160;29 Abs.&#160;8 Satz&#160;2 StVG &#252;ber den Wortlaut der Regelung hinaus auch auf Verfahren erstreckt werden d&#252;rfte, die nicht die Entziehung der Fahrerlaubnis, sondern die Teilnahme an einem Aufbauseminar zum Gegenstand haben. Der Wortlaut des Gesetzes geht zur&#252;ck auf den Gesetzentwurf der Bundesregierung, in dem in den Einzelbegr&#252;ndungen zu der Regelung in &#167;&#160;29 Abs.&#160;8 StVG-E ausgef&#252;hrt ist (BT-Drs. 13/6914, S.&#160;76):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Absatz&#160;8 enth&#228;lt das &#8211; bisher noch nicht gesetzlich fixierte &#8211; Verwertungsverbot f&#252;r getilgte und tilgungsreife Entscheidungen, das bisher nur aus Sinn und Zweck des Registers hergeleitet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">Die Verwertungsregelungen des Bundeszentralregistergesetzes bleiben unber&#252;hrt. Dies gilt auch f&#252;r das Verwertungsverbot f&#252;r Entscheidungen, die auch im Bundeszentralregister eingetragen und dort bereits getilgt sind. Um die Einhaltung des Verbots auch in der Praxis sicherzustellen, wird in Satz&#160;2 die Verwertung dieser Entscheidungen auf eine Tilgungsfrist von f&#252;nf Jahren begrenzt. Hiervon ausgenommen ist die Verwertung f&#252;r die Pr&#252;fung der Berechtigung zum F&#252;hren von Kraftfahrzeugen sowie f&#252;r Verfahren, die die Erteilung oder Entziehung einer Fahrerlaubnis zum Gegenstand haben. Insoweit sind die Regelungen f&#252;r das VZR ma&#223;geblich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">Au&#223;erdem wird durch eine &#196;nderung des &#167;&#160;52 BZRG (vgl. Artikel&#160;5) die bisher m&#246;gliche unbefristete (&#8222;ewige&#8220;) Verwertung f&#252;r Verfahren, die die Erteilung oder Entziehung der Fahrerlaubnis zum Gegenstand haben, abgeschafft. Durch die neue Regelung in Absatz&#160;8 des &#167;&#160;29 StVG wird k&#252;nftig die Verwertung auf die dort vorgesehenen Fristen begrenzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">Absatz&#160;8 trifft nur eine Regelung f&#252;r die im VZR erfassten gerichtlichen Entscheidungen, weil solche Entscheidungen &#8211; obgleich im VZR getilgt und gel&#246;scht &#8211; m&#246;glicherweise noch im BZR stehen. F&#252;r die nur im VZR enthaltenen Eintragungen (Ordnungswidrigkeiten und Verwaltungsentscheidungen) bedarf es keines ausdr&#252;cklichen Verwertungsverbots, wenn diese im VZR getilgt und nach Absatz&#160;7 gel&#246;scht sind&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zwar geht das Verwaltungsgericht sehr wohl zutreffend davon aus, dass diese Bestimmung zur L&#246;sung von Konflikten bei den Regelungen &#252;ber Tilgung und Verwertung zwischen dem Bundeszentralregister und dem Verkehrszentralregister dienen soll. Das rechtfertigt indes noch nicht den Schluss, dass die Regelung in &#167;&#160;29 Abs.&#160;8 Satz&#160;2 StVG f&#252;r die Verwertung gerichtlicher Entscheidungen im Rahmen eines auf die Entziehung gerichteten Verwaltungsverfahrens &#252;ber den Wortlaut hinaus auch auf Verfahren anzuwenden sein soll, die auf die Anordnung der Teilnahme an einem Aufbauseminar gerichtet sind. Immerhin soll sich die Ausnahme auch nach der Gesetzesbegr&#252;ndung beschr&#228;nken auf &#8222;&#8230; Verfahren, die die Erteilung oder Entziehung einer Fahrerlaubnis zum Gegenstand haben&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Gesetzessystematik spricht daf&#252;r, ein auf die Anordnung der Teilnahme an einem Aufbauseminar nach &#167;&#160;4 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 StVG gerichtetes Verfahren nicht einem Verfahren zur Entziehung einer Fahrerlaubnis gleichzusetzen. Wenn n&#228;mlich der Gesetzgeber in &#167;&#160;28 Abs.&#160;3 StVG wegen der im Verkehrszentralregister zu speichernden Daten zwischen der Entziehung einer Fahrerlaubnis (&#167;&#160;28 Abs.&#160;3 Nr.&#160;6 StVG) auf der einen Seite und Ma&#223;nahmen der Fahrerlaubnisbeh&#246;rde nach &#167;&#160;4 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 und 2 StVG (&#167;&#160;28 Abs.&#160;3 Nr.&#160;11 StVG) auf der anderen Seite unterscheidet, so spricht dies daf&#252;r, ausgehend von dieser Unterscheidung bei der Aufnahme von Daten in das Verkehrszentralregister auch f&#252;r die Verwertung an dieser Unterscheidung festzuhalten und die zehnj&#228;hrige Verwertungsm&#246;glichkeit nach &#167;&#160;29 Abs.&#160;8 Satz&#160;2 StVG auf die Verfahren zu beschr&#228;nken, die die Erteilung oder Entziehung einer Fahrerlaubnis zum Gegenstand haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Sinn und Zweck der Regelungen &#252;ber das Verwertungsverbot ist es, die bis dahin m&#246;gliche (&#8222;ewige&#8220;) Verwertung f&#252;r Verfahren, die die Erteilung oder Entziehung der Fahrerlaubnis zum Gegenstand habe, abzuschaffen und durch &#167;&#160;29 Abs.&#160;8 Satz&#160;2 StVG die Verwertung &#8222;auf die dort vorgesehenen Fristen&#8220; (vgl. BT-Drs. 13/6914 S.&#160;76) zu begrenzen. Die dort vorgesehen Fristen unterscheiden indes hinreichend klar zwischen einer zehnj&#228;hrigen Verwertungsm&#246;glichkeit f&#252;r ein Verfahren, das auf die Erteilung oder Entziehung einer Fahrerlaubnis gerichtet ist, und der Begrenzung der Verwertung auf eine f&#252;nfj&#228;hrige Frist f&#252;r weitere verwaltungsbeh&#246;rdliche oder gerichtliche Verfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Wegen der Begr&#252;ndung der Streitwertfestsetzung verweist der Senat auf die Begr&#252;ndung im angefochtenen Beschluss, die er sich zu Eigen macht. Dieser Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d370487" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001062779</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
