<html>
<head><title>4-O-144-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 O 144/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2012:0822.4O144.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;52 Abs 1 GKG 2004, &#167;&#160;52 Abs 2 GKG 2004, &#167;&#160;52 Abs 3 GKG 2004, &#167;&#160;63 Abs 3 S 1 GKG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001112987"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ab&#228;nderung einer Streitwertfestsetzung in der Rechtsmittelinstanz bei unzul&#228;ssiger Streitwertbeschwerde und der Anfechtung eines beg&#252;nstigenden Bescheides</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Bei einer Konstellation, in der ein Kl&#228;ger einen ihn beg&#252;nstigenden Verwaltungsakt angreift und die Klage wegen fehlender Beschwer unzul&#228;ssig ist, ist - vorbehaltlich besonderer Umst&#228;nde, die eine Anhebung des Streitwertes gebieten - nach dem in &#167;&#160;52 Abs.&#160;1 GKG (juris: GKG 2004) einger&#228;umten Ermessensspielraum der Streitwert auf den Mindestwert von bis zu 300,- &#8364; ("Eingangsbetrag" der Geb&#252;hrentabelle) festzusetzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112987","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112987","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 25. Juli 2012, 4 A 99/12, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Die statthafte Beschwerde hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zur Entscheidung &#252;ber die Beschwerde ist der Senat, nicht eines seiner Mitglieder als Einzelrichter berufen. Eine unmittelbare oder auch nur entsprechende Anwendung der &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;6 Satz&#160;1 HS 2 Gerichtskostengesetz - GKG -, wonach der Senat durch eines seiner Mitglieder als Einzelrichter &#252;ber die Beschwerde entscheidet, wenn die angefochtene Entscheidung von einem Einzelrichter oder einem Rechtspfleger erlassen wurde, kommt nach st&#228;ndiger Rechtsprechung des beschlie&#223;enden Senats (vgl. Beschl. v. 3. August 2009 - 4 O 153/09 -, zit. nach JURIS m.w.N.) nicht in Betracht. Die Regelung betrifft allein die F&#228;lle, in denen ein Rechtspfleger oder ein origin&#228;rer Einzelrichter i.S.d. &#167;&#160;6 VwGO t&#228;tig wurde, nicht aber die F&#228;lle, in denen - wie hier - die Berichterstatterin gem. 87a Abs.&#160;1 Nr.&#160;4, Abs.&#160;3 VwGO im vorbereitenden Verfahren an Stelle der Kammer entschieden hat (vgl. auch OVG Niedersachsen, Beschl. v. 10. Mai 2012 - 2 OA 187/12 -, zit. nach JURIS m.w.N. auch zur Gegenmeinung; VGH Baden-W&#252;rttemberg, Beschl. v. 17. September 2010 - 4 S 2070/10 -, zit. nach JURIS; offen gelassen von BVerwG, Beschl. v. 25. Januar 2006 - 10 KSt 5/05 -, NVwZ 2006, 479).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beschwerde ist schon deshalb unzul&#228;ssig, weil der Wert des Beschwerde gegen stands nicht den in &#167;&#160;68 Abs.&#160;1 Satz&#160;1 GKG festgesetzten Betrag von 200,- &#8364; &#252;bersteigt. Der Beschwerdewert bestimmt sich nach dem wirtschaftlichen Interesse, das f&#252;r den jeweiligen Beschwerdef&#252;hrer mit der verlangten &#196;nderung des Streitwerts verbunden ist. Abzustellen ist daher nicht auf den Unterschied zwischen dem festgesetzten und den vom Kl&#228;ger f&#252;r richtig gehaltenen Streitwert, sondern auf den Unterschied in der durch den Streitwert entstehenden Kostenbelastung f&#252;r den Kl&#228;ger. Der von der H&#246;he des Streitwertes abh&#228;ngige Ansatz der Gerichtskosten gegen&#252;ber dem Kl&#228;ger betr&#228;gt nach seiner Klager&#252;cknahme aber ausweislich eines Schreibens des Verwaltungsgerichts vom 26. Juli 2012 lediglich 136,- &#8364;. Die Verfahrenskosten des nicht anwaltlich vertretenen Beklagten werden durch eine &#196;nderung des Streitwerts nicht ber&#252;hrt. Das Verwaltungsgericht hat auch die Beschwerde nicht i.S.d. &#167;&#160;68 Abs.&#160;1 Satz&#160;2 GKG wegen grunds&#228;tzlicher Bedeutung zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>2. Die &#196;nderung des Streitwerts von Amts wegen beruht auf &#167;&#160;63 Abs.&#160;3 Satz&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>a) Nach dieser Vorschrift kann die im erstinstanzlichen Verfahren erfolgte Festsetzung des Streitwerts dann vom Rechtsmittelgericht von Amts wegen ge&#228;ndert werden, wenn das Verfahren wegen der Hauptsache oder wegen der Entscheidung &#252;ber den Streitwert, den Kostenansatz oder die Kostenfestsetzung in der Rechtsmittelinstanz schwebt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Streitwertfestsetzungsverfahren "schwebt" im Sinne des &#167;&#160;63 Abs.&#160;3 Satz&#160;1 GKG ungeachtet des Umstands der Unzul&#228;ssigkeit der Beschwerde in der Rechtsmittelinstanz, so dass nach dieser Bestimmung die Befugnis zur Ab&#228;nderung von Amts wegen durch das Rechtsmittelgericht er&#246;ffnet ist. Weder der Wortlaut dieser Norm noch deren Systematik oder Sinn und Zweck rechtfertigen eine Einschr&#228;nkung. Die Regelungsbereiche des &#167;&#160;63 Abs.&#160;3 Satz&#160;1 GKG einerseits und der Vorschriften &#252;ber die Zul&#228;ssigkeit einer Streitwertbeschwerde andererseits unterscheiden sich deutlich voneinander, so dass die &#196;nderungsbefugnis des Rechtsmittelgerichts durch die Unzul&#228;ssigkeit der Streitwertbeschwerde nicht ber&#252;hrt wird (so auch OVG Nordrhein-Westfalen, Beschl. v. 2. August 2011 - 1 E 684/11 -; OVG Niedersachsen, Beschl. v. 14. Oktober 2011 - 13 OA 196/11 - und v. 1. Juli 2010 - 8 OA 117/10 -, jeweils zit. nach JURIS m.w.N.; <span style="text-decoration:underline">a.M.</span>: OVG Hamburg, Beschl. v. 7. Dezember 2009 - 5 So 192/09 -, zit. nach JURIS m.w.N.; Hartmann, Kostengesetze, 41. A., &#167;&#160;63 GKG Rn. 49; Meyer, GKG/FamGKG 2012, 13. A., &#167;&#160;63 GKG Rdnr. 32; Binz/D&#246;rndorfer/Petzold/Zimmermann, Gerichtskostengesetz, 2. A., &#167;&#160;63 Rdnr. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Selbst wenn man davon ausgeht, dass bei einer unzul&#228;ssigen Streitwertbeschwerde nur in einem Ausnahmefall eine &#196;nderung der erstinstanzlichen Streitwertfestsetzung durch das Rechtsmittelgericht nach &#167;&#160;63 Abs.&#160;3 Satz&#160;1 GKG erlaubt w&#228;re (vgl. OVG Bremen, Beschl. v. 22. Juli 2010 - 2 S 132/10 -, zit. nach JURIS), w&#228;re diese Voraussetzung erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Denn die erstinstanzliche Streitwertfestsetzung, die sich an der Beitragsh&#246;he in dem durch den Widerspruchsbescheid vom 21. Mai 2012 aufgehobenen Ausgangsbescheid vom 13. September 2010 orientiert, ist offensichtlich unangemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001112987","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Nach &#167;&#160;52 Abs.&#160;1 GKG ist in Verfahren vor den Gerichten der Verwaltungs-, Finanz- und Sozialgerichtsbarkeit, soweit nichts anderes bestimmt ist, der Streitwert nach der sich aus dem Antrag des Kl&#228;gers f&#252;r ihn ergebenden Bedeutung der Sache nach Ermessen zu bestimmen. Ausgangspunkt f&#252;r die Streitwertfestsetzung ist damit der Gegenstand des Verfahrens, welcher ma&#223;geblich durch das Begehren im Sinne des &#167;&#160;88 VwGO bestimmt wird. Die gegen den Widerspruchsbescheid erhobene Klage des Kl&#228;gers richtete sich nach der ma&#223;geblichen objektiven Beurteilung auf die Aufhebung eines ihn beg&#252;nstigenden Verwaltungsaktes. Welches Interesse ein Kl&#228;ger nach seinen subjektiven Vorstellungen der Klage beimisst, ist unerheblich (vgl. Hartmann, a.a.O., &#167;&#160;52 Rdnr. 4, 8, 11 m.w.N.). Bei einer Konstellation, in der ein Kl&#228;ger einen ihn beg&#252;nstigenden Verwaltungsakt angreift und die Klage wegen fehlender Beschwer unzul&#228;ssig ist, hat die Klage f&#252;r ihn ersichtlich keine bzw. eine negative Bedeutung. Dann ist aber nach dem in &#167;&#160;52 Abs.&#160;1 GKG einger&#228;umten Ermessensspielraum der Streitwert auf den Mindestwert von bis zu 300,- &#8364; (&#8222;Eingangsbetrag&#8220; der Geb&#252;hrentabelle) festzusetzen. Besondere Umst&#228;nde, die eine Anhebung des Streitwertes gebieten, liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Regelung des &#167;&#160;52 Abs.&#160;2 GKG, wonach ein Streitwert von 5.000,- &#8364; anzunehmen ist, wenn der Sach- und Streitstand f&#252;r die Bestimmung des Streitwerts keine gen&#252;genden Anhaltspunkte bietet, steht dem nicht entgegen. Dieser Auffangwert ist nur dann anzunehmen, wenn hinreichende Anhaltspunkte f&#252;r eine individuelle Bemessung fehlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch eine Anwendung des &#167;&#160;52 Abs.&#160;3 GKG kommt nicht in Betracht. Betrifft der Antrag des Kl&#228;gers eine bezifferte Geldleistung oder einen hierauf gerichteten Verwaltungsakt, ist danach deren H&#246;he ma&#223;gebend. Die Vorschrift erfasst nach ihrem Sinn und Zweck aber nur die F&#228;lle, in denen entweder ein auf eine Geldleistung gerichteter belastender Verwaltungsakt angefochten oder der Erlass eines auf eine Geldleistung gerichteten beg&#252;nstigenden Verwaltungsakts begehrt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;68 Abs.&#160;3 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d386533" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001112987</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
