<html>
<head><title>3-L-94-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.08.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 L 94/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2016:0831.3L94.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 MRK, Art 20 EURL 95/2011, Art 21 EURL 95/2011, Art 22 EURL 95/2011, Art 23 EURL 95/2011 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001279829"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>International Schutzberechtigte, die keiner vulnerablen Personengruppe angeh&#246;ren, droht nach der derzeitigen Auskunftslage keine unmenschliche oder erniedrigende Behandlung bei ihrer R&#252;ckkehr nach Bulgarien</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Personen, die in Bulgarien internationalen Schutz erlangt haben und keiner besonders schutzbed&#252;rftigen Personengruppe angeh&#246;ren, sind nach der derzeitigen Auskunftslage bei ihrer R&#252;ckkehr nach Bulgarien keiner unmenschlichen oder erniedrigenden Behandlung im Sinne von Art.&#160;3 EMRK/Art.&#160;4 Grundrechtecharta (juris: MRK) ausgesetzt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a><br><br>2. Anhaltspunkte daf&#252;r, dass Schutzstatusinhaber monatelang obdachlos und ohne Zugang zu jeder Versorgung w&#228;ren, liegen nach der derzeitigen Auskunftslage nicht vor, insbesondere ist f&#252;r eine g&#228;nzliche Versorgungsverweigerung nichts ersichtlich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a><br><br>3. Das Fehlen von Integrationsma&#223;nahmen, ein unzureichender Zugang zum Arbeitsmarkt bzw. zu Bildung ber&#252;hren den Schutzbereich des Art.&#160;3 EMRK (juris: MRK) von vornherein nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a><br><br>4. Soweit daneben das Unionsrecht den Betroffenen lediglich Inl&#228;ndergleichbehandlung oder Gleichbehandlung mit anderen sich rechtm&#228;&#223;ig aufhaltenden Ausl&#228;ndern gew&#228;hrt, l&#228;sst es sie damit nur an den wirtschaftlichen und sozialen Lebensbedingungen des Mitgliedstaates teilhaben, wobei in Bulgarien fast 50% der Bev&#246;lkerung von Armut und Ausgrenzung betroffen bzw. bedroht sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a><br><br>5. Nicht vulnerable Schutzstatusinhaber haben sich dem schwierigen Integrationsprozess in Bulgarien zu stellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 6. April 2016, 9 A 165/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Der Antrag auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichtes Magdeburg - 9. Kammer - vom 6. April 2016 hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Die Zulassung der Berufung ist nicht wegen grunds&#228;tzlicher Bedeutung der Rechtssache (&#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylG) nach dem Vorbringen unter Ziffer I. der Antragsbegr&#252;ndungsschrift gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Soweit der Kl&#228;ger als grunds&#228;tzlich kl&#228;rungsbed&#252;rftig erachtet,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;ob in Bulgarien (systemische) M&#228;ngel in den Aufnahme- bzw. Lebensbedingungen f&#252;r international Schutzberechtigte bestehen, die als Verletzung von Artikel&#160;3 EMRK bzw. Art.&#160;4 EUGRCh gem&#228;&#223; der Rechtsprechung des EGMR anzusehen sind bzw. ob aufgrund des Fehlens eines Integrationsprogramms in Bulgarien (systemische) M&#228;ngel vorhanden sind, die eine unmenschliche oder erniedrigende Behandlung der an diesen Mitgliedstaat &#252;berstellten anerkannten Fl&#252;chtlinge bzw. subsidi&#228;r Schutzberechtigten im Sinne von Art.&#160;4 der Grundrechtecharta bzw. Art.&#160;3 EMRK implizieren&#8220;,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>ist die grunds&#228;tzliche Bedeutung bereits nicht in einer &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG gen&#252;genden Art und Weise dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>&#8222;Grunds&#228;tzliche Bedeutung" im Sinne des &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylG hat eine Rechtssache nur dann, wenn sie eine bisher h&#246;chstrichterlich oder obergerichtlich nicht beantwortete Rechtsfrage oder eine im Bereich der Tatsachenfeststellung bisher obergerichtlich nicht gekl&#228;rte Frage von allgemeiner Bedeutung aufwirft, die sich in dem angestrebten Berufungsverfahren stellen w&#252;rde und die im Interesse der Einheitlichkeit der Rechtsprechung oder der Fortentwicklung des Rechts berufungsgerichtlicher Kl&#228;rung bedarf <em>(vgl. OVG NRW, Beschluss vom 29. Januar 2016 - 4 A 2103/15.A -, juris).</em> Die grunds&#228;tzliche Bedeutung einer Rechtssache ist daher nur dann im Sinne des &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylVfG dargelegt, wenn eine derartige Frage konkret bezeichnet und dar&#252;ber hinaus erl&#228;utert worden ist, warum sie im angestrebten Berufungsverfahren entscheidungserheblich und kl&#228;rungsbed&#252;rftig w&#228;re und aus welchen Gr&#252;nden ihre Beantwortung &#252;ber den konkreten Einzelfall hinaus dazu beitr&#252;ge, die Rechtsfortbildung zu f&#246;rdern oder die Rechtseinheit zu wahren. Des Weiteren muss substantiiert dargetan werden, warum die aufgeworfene Frage im Berufungsverfahren anders als im angefochtenen Urteil zu entscheiden sein k&#246;nnte <em>(vgl. OVG Niedersachsen, Beschluss vom 9. Oktober 2015 - 8 LA 146/15 -, juris</em>). Dies erfordert regelm&#228;&#223;ig eine Durchdringung der Materie, konkret der erstinstanzlichen Entscheidung des Verwaltungsgerichts und eine Auseinandersetzung mit den Erw&#228;gungen des Verwaltungsgerichts, die verdeutlicht, dass die Entscheidung des erstinstanzlichen Gerichts dem Kl&#228;rungsbedarf nicht gerecht wird <em>(vgl. BayVGH, Beschluss vom 27. Juni 2016 - 20 ZB 16.500.21-, juris)</em>. Die formulierte Grundsatzfrage muss nach Ma&#223;gabe der Ausf&#252;hrungen des Verwaltungsgerichts rechtlich aufgearbeitet sein, wobei die Antragsschrift grunds&#228;tzlich aus sich heraus verst&#228;ndlich sein muss <em>(vgl. BayVGH, Beschluss vom 27. Juni 2016, a. a. O.)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Diesen Darlegungserfordernissen ist der Kl&#228;ger nicht gerecht geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger hat - neben der schon weitgehenden Wiederholung des erstinstanzlichen Vorbringens in tats&#228;chlicher Hinsicht - auch in Darstellung seiner rechtlichen Beurteilung wortgleich sein erstinstanzliches Vorbringen (Schriftsatz vom 25. Januar 2016; Schriftsatz vom 28. M&#228;rz 2016 S.&#160;5 - 8 [Mitte], 9 [Mitte], 10 [stellenweise], 13 - 14 [Mitte]) unter Auslassung einzelner Abs&#228;tze nur wiederholt, ohne in den Diskurs mit der verwaltungsgerichtlichen Entscheidung ausdr&#252;cklich einzutreten. Dar&#252;ber hinaus hat er lediglich auf nicht vorgelegte bzw. nicht ver&#246;ffentlichte Entscheidungen des Oberverwaltungsgerichtes Nordrhein-Westfalen vom 17. Dezember 2015 (11 A 165/15.A, 11 A 229/15.A, 11 A 442/15.A, 11 A 420/15.A, 11 A 228/15.A), wonach Berufungen wegen grunds&#228;tzlicher Bedeutung betreffend Schutzberechtigte in Bulgarien zugelassen seien sollen, und des Hessischen Verwaltungsgerichtshofes vom 10. M&#228;rz 2016 (3 B 2796/15 A) verwiesen, ohne darzustellen, welchen konkreten Sachverhalt bzw. welches (Zulassungs-)Vorbringen den Entscheidungen zugrunde gelegen hat und inwieweit die rechtlichen und tats&#228;chlichen Feststellungen im Urteil des Verwaltungsgerichtes dem in Gegen&#252;berstellung von Rechtss&#228;tzen entsprechen. Soweit er zuletzt auf den Beschluss des Bundesverfassungsgerichtes vom 21. April 2016 (2 BvR 237/16) Bezug nimmt, wonach der Bericht des Ausw&#228;rtigen Amtes vom 23. Juli 2015 an das Verwaltungsgericht Stuttgart sowie die Stellungnahme von Dr. I. vom 27. August 2015 an den Verwaltungsgerichtshof Baden-W&#252;rttemberg als neue Beweismittel im Sinne von &#167;&#160;51 Abs.&#160;1 Nr.&#160;1 VwVfG ein Wiederaufgreifen eines Asylverfahrens rechtfertigen w&#252;rden, stellt der Kl&#228;ger weder divergierende Rechtss&#228;tze einander gegen&#252;ber, noch ist erkennbar, dass ein vergleichbarer Sachverhalt den Entscheidungen zugrunde liegt. Nach alledem ist eine zureichende Auseinandersetzung mit der Entscheidung des Verwaltungsgerichtes nicht erkennbar, da die vom Kl&#228;ger gestellten Grundsatzfragen nicht nach Ma&#223;gabe der Ausf&#252;hrungen des Verwaltungsgerichtes in seinem Urteil aufgearbeitet worden sind, sondern sich weitgehend in der Wiederholung des erstinstanzlichen Vorbringens ersch&#246;pfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Ungeachtet dessen hat das Verwaltungsgericht in seiner Entscheidung unter Zugrundelegung der ma&#223;geblichen Rechtsprechung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte und obergerichtlicher Rechtsprechung <em>(VGH Bad.-W&#252;rtt., Urteil vom 10. November 2014 - A 11 S 1778/14 -, juris [zum Schutzumfang von Art.&#160;3 ERMK nachfolgend: BVerwG, Beschluss vom 10. M&#228;rz 2015 - 1 B 7.15 -, juris]; OVG NRW, Beschluss vom 29. Januar 2015 - 14 A 134/15.A -, beide juris)</em> eine unmenschliche oder erniedrigende Behandlung von Schutzstatusinhabern in Bulgarien verneint und darauf hingewiesen, dass eine solche Behandlung ein Mindestma&#223; an Schwere erreichen muss, um als unmenschlich oder erniedrigend im Sinne von Art.&#160;3 ERMK zu gelten. Es hat in seiner Entscheidung die Lebensverh&#228;ltnisse von international Schutzberechtigten in Bulgarien in tats&#228;chlicher und rechtlicher Hinsicht gew&#252;rdigt und anhand des in Art.&#160;20 bis 35 der Richtlinie 2011/95/EU <em>(ABl. L 337 vom 20. Dezember 2011)</em> unionsrechtlich vorgegebenen Fl&#252;chtlingsschutzes gepr&#252;ft. Es verkennt auch nicht, dass in Bulgarien &#8222;prek&#228;re&#8220; Missst&#228;nde herrschen, ist aber mit ausf&#252;hrlicher Begr&#252;ndung zur &#220;berzeugung gekommen, dass die aufgezeigten Defizite noch nicht den Schluss zulassen, dass anerkannte Fl&#252;chtlinge und subsidi&#228;r Schutzberechtigte in Bulgarien einer unmenschlichen oder erniedrigenden Behandlung im Sinne von Art.&#160;4 Grundrechtecharta bzw. dem inhaltsgleichen Art.&#160;3 ERMK ausgesetzt sind, vielmehr haben sich Schutzstatusinhaber ohne besondere gesundheitliche Defizite, die auch im &#220;brigen kein besonderes Schutzbed&#252;rfnis aufweisen, dem schwierigen Integrationsprozess in Bulgarien zu stellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dem ist der Kl&#228;ger zuvorderst entgegengetreten, indem er unter vorheriger Benennung der Erkenntnismittel und ihrer ausf&#252;hrlichen Darstellung (S.&#160;5 bis 22 der Antragsbegr&#252;ndungsschrift) die Rechtsauffassung vertritt, dass das positive Recht anerkannten Fl&#252;chtlingen die Gew&#228;hrung von Wohnraum vorschreibe (vgl. S.&#160;22 vorletzter Absatz der Antragsbegr&#252;ndungsschrift), mithin in der Nichtgew&#228;hrung eine unmenschliche oder erniedrigende Behandlung zu erblicken sei. Dieses Vorbringen ist nicht geeignet, die grunds&#228;tzliche Bedeutung der Rechtssache zu begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Vorliegend geht es nicht um die Behandlung von staatlicherseits Untergebrachten durch den bulgarischen Staat, so dass nicht staatliche Unterlassungspflichten aus Art.&#160;3 EMRK in Rede stehen. Vielmehr geht es darum, ob sich die Lebensverh&#228;ltnisse des Kl&#228;gers als anerkannter Fl&#252;chtling in Bulgarien allgemein als unmenschlich oder erniedrigend darstellen, also darum, ob der den Fl&#252;chtlingsschutz aussprechende Staat - hier Bulgarien - insoweit bestehende Schutzpflichten verletzt <em>(vgl. OVG NRW, Beschluss vom 13. Mai 2015 - 14 B 525/15.A -, juris [m. w. N.])</em>. Der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte hat die insoweit bestehenden staatlichen Gew&#228;hrleistungspflichten im Einzelnen konkretisiert. Hiernach verpflichtet Art.&#160;3 EMRK die Mitgliedstaaten nicht, jede Person innerhalb des eigenen Zust&#228;ndigkeitsbereiches mit einem Obdach zu versorgen oder sie finanziell zu unterst&#252;tzen, um einen gewissen Lebensstandard zu erm&#246;glichen <em>(vgl. Urteil vom 21. Januar 2011 - 30696/09 -; Beschluss vom 2. April 2013 - 27725/10 -; Urteil vom 30. Juni 2015 - 39350/13 -, alle juris)</em>. Im Bereich von medizinischer und sozialer F&#252;rsorge kann es unter dem Gesichtspunkt eines Versto&#223;es gegen das Verbot, jemanden einer unmenschlichen oder erniedrigenden Behandlung zu unterwerfen, von vorneherein nur um die Gew&#228;hrleistung einer unabdingbaren Grundversorgung gehen. Dagegen w&#252;rde etwa versto&#223;en, wenn Schutzstatusinhaber monatelang obdachlos und ohne Zugang zu jeder Versorgung w&#228;ren. Die Eingriffsschwelle von Art.&#160;3 EMRK bzw. Art.&#160;4 Grundrechtecharta wird durch Missst&#228;nde im sozialen Bereich nur unter strengen Voraussetzungen &#252;berschritten <em>(vgl. OVG NRW, Beschluss vom 13. Mai 2015, a. a. O. Rdnr. 15 f. [m. w. N.])</em>. Hinsichtlich der Gesundheitsversorgung und Unterbringung kann dies nur bei g&#228;nzlicher Versorgungsverweigerung mit existenzbedrohenden oder unmenschlicher Behandlung gleichkommenden Folgen der Fall sein <em>(vgl. OVG NRW, Beschluss vom 13. Mai 2015, a. a. O. Rdnr. 15 f. [m. w. N.]). </em>Das Fehlen von Integrationsma&#223;nahmen, ein unzureichender Zugang zum Arbeitsmarkt <em>(vgl. OVG NRW, Beschluss vom 29. Januar 2015 - 14 A 134/15.A -, juris)</em> bzw. zu Bildung ber&#252;hren den Schutzbereich des Art.&#160;3 EMRK von vornherein nicht. Soweit daneben das Unionsrecht den Betroffenen lediglich Inl&#228;ndergleichbehandlung (vgl. etwa Art.&#160;26, 27, 28 Abs.&#160;1, 29, 30 RL 2011/95/EU) oder Gleichbehandlung mit anderen sich rechtm&#228;&#223;ig aufhaltenden Ausl&#228;ndern (vgl. etwa Art 32 und 33 RL 2011/95/EU) gew&#228;hrt, l&#228;sst es sie damit nur teilhaben an den wirtschaftlichen und sozialen Lebensbedingungen des Mitgliedstaates, wobei in Bulgarien fast 50% der Bev&#246;lkerung von Armut und Ausgrenzung betroffen bzw. bedroht sind <em>(vgl. im Einzelnen: VGH Bad.-W&#252;rtt., Urteil vom 10. November 2014, a. a. O., zuletzt: Urteil vom 1. April 2015 - A 11 S 106/15 -, juris [m. w. N.])</em>. Unionsrecht schreibt in Art.&#160;38 Abs.&#160;1 lit. d) der Richtlinie 2013/32/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 <em>(ABl. L 180/60 vom 29. Juni 2013) </em>f&#252;r das Konzept des sicheren Drittstaats insoweit keinen weitergehenden Rechtsschutz vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>F&#252;r eine g&#228;nzliche Versorgungsverweigerung im oben genannten Sinne ist - insbesondere hinsichtlich der Unterbringungssituation international Schutzberechtigter in Bulgarien - nichts ersichtlich. Bei der Unterbringung ist nach der Auskunftslage festzustellen, dass angesichts &#252;berh&#246;hter Mieten Schutzstatusinhaber kaum auf dem freien Wohnungsmarkt Fu&#223; fassen k&#246;nnen <em>(vgl. Bericht von ProAsyl vom April 2015)</em>. Sie w&#252;rden jedoch entweder vor&#252;bergehend in Asylunterk&#252;nften untergebracht <em>(vgl. Bericht von ProAsyl vom April 2015) </em>bzw. seit Mitte August 2015 f&#252;r bis zu drei Monaten an einer Kurzzeitunterbringung der lokalen Fl&#252;chtlingsbeh&#246;rde partizipieren, die durch europ&#228;ische Finanzmittel finanziert werde <em>(vgl. Aida Country Report Bulgaria, Stand: Oktober 2015, S.&#160;13 - Integration -)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Soweit der Kl&#228;ger in diesem Zusammenhang unter Verweis auf obergerichtliche Rechtsprechung darstellt, dass unionsrechtliche normative Vorgaben der Richtlinie 2011/95/EU die allgemeinen - eher niedrigeren - v&#246;lkervertraglichen Schutzstandards des Art.&#160;3 EMRK &#252;berlagern und nach dem Verst&#228;ndnis des Europ&#228;ischen Gerichtshofes f&#252;r Menschenrechte diese n&#228;her mit der Folge konkretisieren w&#252;rden, dass die konkreten Anforderungen an die immer kumulativ festzustellende Schwere der Schlechtbehandlung niedriger anzusetzen seien, aber gleichwohl die typischerweise f&#252;r die Mehrheit der einheimischen Bev&#246;lkerung geltenden Standards nicht v&#246;llig aus den Augen verlieren d&#252;rfe <em>(vgl. VGH Bad.-W&#252;rtt., Urteil vom 10. November 2014, a. a. O.)</em>, ist f&#252;r eine insoweitige Verletzung ebenfalls nichts ersichtlich. Denn nach Art.&#160;32 Richtlinie 2011/95/EU sorgen die Mitgliedstaaten daf&#252;r, dass Personen, denen internationaler Schutz zuerkannt ist, Zugang zu Wohnraum unter Bedingungen erhalten, die den Bedingungen gleichwertig sind, die f&#252;r andere Drittstaatsangeh&#246;rige gelten, die sich rechtm&#228;&#223;ig in ihrem Hoheitsgebiet aufhalten. Hiernach wird schon keine &#8222;Inl&#228;ndergleichbehandlung&#8220; verlangt. Dass der Zugang zu Obdachlosenunterk&#252;nften und Sozialwohnungen in Bulgarien daran gekn&#252;pft sei, dass der Betroffene die bulgarische Staatsangeh&#246;rigkeit inne habe und &#252;ber einen gewissen Zeitraum in der Gemeinde gemeldet gewesen sei <em>(vgl. Bericht von ProAsyl vom April 2015)</em>, verst&#246;&#223;t damit nicht gegen unionsrechtliches Fl&#252;chtlingsrecht. Der Kl&#228;ger legt zudem nicht ansatzweise dar, dass sonstige Drittstaatsangeh&#246;rige gegen&#252;ber international Schutzberechtigten bevorteilt w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Sein Einwand, Art.&#160;32 Richtlinie 2011/95/EU sei so zu verstehen, dass Regelungsinhalt nicht ausschlie&#223;lich die geforderte Gleichbehandlung mit anderen sich rechtm&#228;&#223;ig im Hoheitsgebiet aufhaltenden Drittstaatsangeh&#246;rigen sei, sondern die Wirksamkeit des europ&#228;ischen Fl&#252;chtlingsschutzes den Schutz vor Obdachlosigkeit voraussetze, da ansonsten der Fl&#252;chtling veranlasst sei, in den Verfolgerstaat zur&#252;ckzukehren, f&#252;hrt zu keiner anderen Betrachtung. Schutz vor Obdachlosigkeit &#252;ber das hier festzustellende Ma&#223; hinaus ist allein denjenigen zu gew&#228;hren, die nicht in der Lage sind, sich eigenst&#228;ndig aus dieser Notlage zu befreien. Anhaltspunkte daf&#252;r, dass der alleinstehende Kl&#228;ger, der nicht zu dem in Art.&#160;20 Abs.&#160;2 Richtlinie 2011/95/EU benannten vulnerablen Personenkreis z&#228;hlt, nicht die notwendigen Handlungskompetenzen aufweist, liegen weder vor noch werden sie schl&#252;ssig dargelegt. Vielmehr hat der Kl&#228;ger, wie das Verwaltungsgericht zu Recht zum Ausdruck bringt, sich dem schwierigen Integrationsprozess zu stellen. Hierbei geht das Gericht nach der vorliegenden Auskunftslage in nicht zu beanstandender Weise davon aus, dass es nicht beachtlich wahrscheinlich ist, dass der Kl&#228;ger als Einzelperson gar keine M&#246;glichkeit hat, eine Unterkunft im Sinne eines Obdaches mit Schlafgelegenheit zu finden. Er wird - wie das Verwaltungsgericht zu Recht ausf&#252;hrt - aufgrund seiner Flexibilit&#228;t, die der Kl&#228;ger schon nicht in Frage stellt, auch in der Lage sein, durch Aufnahme von (Gelegenheits-)Arbeit in einem das Existenzminimum sichernden Ma&#223;e (jedenfalls geringf&#252;gige) Eink&#252;nfte erzielen k&#246;nnen, wenn er seine Arbeitskraft - was von ihm zu verlangen ist - auf dem Arbeitsmarkt zur Verf&#252;gung stellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Schutzstatusinhaber, die in Entsprechung des Art.&#160;26 Abs.&#160;1 Richtlinie 2011/95/EU zur Aufnahme einer unselbst&#228;ndigen oder selbst&#228;ndigen Erwerbst&#228;tigkeit berechtigt sind, k&#246;nnen und m&#252;ssen sich zudem dem Arbeitsmarkt stellen. Dass ihnen aufgrund der Sprachbarriere und der Anerkennungshindernisse ausl&#228;ndischer Abschl&#252;sse lediglich unter dem bulgarischen Lohnniveau liegende Besch&#228;ftigungen angeboten w&#252;rden und sie hierbei zudem in Konkurrenz zu der Gruppe der Roma st&#252;nden, rechtfertigt f&#252;r sich genommen nicht den Schluss, Schutzstatusinhaber seien einer erniedrigenden und unmenschlichen Behandlung ausgesetzt (s.o.). Die Verantwortlichkeit eines Staates nach Art.&#160;3 EMRK wegen der Behandlung eines Ausl&#228;nders kann ausnahmsweise gegeben sein, wenn dieser vollst&#228;ndig von staatlicher Unterst&#252;tzung abh&#228;ngig ist und beh&#246;rdlicher Gleichg&#252;ltigkeit gegen&#252;bersteht <em>(vgl. EGMR, Urteil vom 21. Januar 2011, a. a. O.). </em>Hiervon kann - wie bereits dargestellt - angesichts des Umstandes, dass der alleinstehende Kl&#228;ger gesundheitlich in der Lage ist, einer eink&#252;nfteerzielenden T&#228;tigkeit nachzugehen, nicht die Rede sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Eine Verweigerung der medizinischen Versorgung ist gleichfalls nicht ersichtlich. Schon nach der vom Kl&#228;ger in Bezug genommenen Stellungnahme von Dr. I. vom 27. August 2015 an den Verwaltungsgerichtshof Baden-W&#252;rttemberg sei eine gesundheitliche Notversorgung unabh&#228;ngig davon, ob die Schutzstatusinhaber wie bulgarische Staatsangeh&#246;rige ihrer Selbstversicherungspflicht nachkommen, sichergestellt <em>(vgl. dort unter Ziffer 5.)</em>. Dies entspricht auch den Anforderungen des Art.&#160;30 Abs.&#160;1 Richtlinie 2011/95/EU, wonach die Mitgliedstaaten Sorge daf&#252;r tragen, dass Personen, denen internationaler Schutz zuerkannt worden ist, zu denselben Bedingungen wie Staatsangeh&#246;rige des diesen Schutz gew&#228;hrenden Mitgliedstaates Zugang zu medizinischer Versorgung haben. Statusinhaber k&#246;nnten sich danach wie bulgarische Staatangeh&#246;rige mit einem monatlichen Beitrag von 8,70 EUR gesetzlich krankenversichern <em>(vgl. so bereits: Bericht des UNHCR vom April 2014)</em>. Unter Einsatz seines Einkommens ist der Kl&#228;ger folglich in der Lage, sich wie bulgarische Staatsangeh&#246;rige zu versichern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die nach der Auskunftslage beschriebene schwierige Situation, eine Meldebest&#228;tigung (Wohnsitz) zu erhalten, um wiederum ein bulgarisches Ausweisdokument zu erlangen, welches Voraussetzung f&#252;r die Beantragung von Sozialhilfe sei <em>(vgl. Stellungnahme von Dr. I.vom 27. August 2015)</em>, rechtfertigt nicht die Annahme, einer unmenschlichen oder erniedrigen Behandlung ausgesetzt zu sein. Dass die Durchbrechung dieses b&#252;rokratischen &#8222;Teufelskreises&#8220; tats&#228;chlich unm&#246;glich sei, behauptet selbst der Kl&#228;ger nicht substantiiert, vielmehr setzt dies wiederum die Initiative eines jeden Einzelnen voraus, seine bestehenden Rechte selbst&#228;ndig wahrzunehmen und gegebenenfalls durchzusetzen. Dass tats&#228;chlich auch Schutzstatusinhaber - trotz der Sprachbarriere und der fehlenden Rechtshilfe - in der Lage sind, beh&#246;rdliche Verfahren zu f&#252;hren, offenbart die Stellungnahme von Dr. I. vom 27. August 2015, wonach sie sich &#8222;falsche&#8220; Adressen besorgen w&#252;rden, um ein bulgarisches Ausweisdokument zwecks Weiterreise in andere europ&#228;ische L&#228;nder zu beantragen und zu erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zusammenfassend ist damit festhalten, dass die nach der Auskunftslage bestehenden defizit&#228;ren schweren Bedingungen f&#252;r Schutzstatusinhaber in Bulgarien eine hohe Eigeninitiative des Einzelnen erzwingen, um dem schwierigen Integrationsprozess in Bulgarien gerecht zu werden. Dies muss jedenfalls von alleinstehenden Schutzstatusinhabern ohne besondere gesundheitliche Defizite, die in der Lage sind, sich dem Arbeitsmarkt zu stellen, verlangt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Auch der Einwand des Kl&#228;gers, international Schutzberechtigte w&#252;rden schlechter gestellt als Asylbewerber, die staatlicherseits unterzubringen seien, verf&#228;ngt nicht. Sachliches Differenzierungskriterium f&#252;r die unterschiedliche Behandlung ist die im Gegensatz zu Asylbewerbern bestehende Berechtigung von Statusinhabern zur Aufnahme einer unselbst&#228;ndigen oder selbst&#228;ndigen Erwerbst&#228;tigkeit. Sowohl rechtlich als auch tats&#228;chlich haben Statusinhaber die M&#246;glichkeit, ihre Grundbed&#252;rfnisse aus eigener Kraft zu stillen, obgleich dies - wie auch das Verwaltungsgericht ausgef&#252;hrt hat - eine hohe Eigeninitiative zur Sicherung des Existenzminimums erfordert (vgl. Urteilsabdruck S.&#160;10, 2. Absatz).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die vom Kl&#228;ger in Bezug genommene Entscheidung des Bundesverfassungsgerichtes vom 17. September 2014 <em>(- 2 BvR 1795/14 -, juris), </em>wonach anerkannt Schutzberechtigte regelm&#228;&#223;ig weder auf verwandtschaftliche Hilfe noch auf ein soziales Netzwerk bei der Suche nach einer Unterkunft zur&#252;ckgreifen k&#246;nnten, f&#252;hrt zu keiner anderen Betrachtung. Die zugrundeliegenden Sachverhalte sind bereits nicht vergleichbar. Im Gegensatz zum alleinstehenden, nicht dem vulnerablen Personenkreis angeh&#246;renden Kl&#228;ger betraf das dortige Verfahren eine Statusinhaberin mit ihrem dreij&#228;hrigen Kind, die nach Italien abgeschoben werden sollten, obgleich die Unterbringung der Familie dort nicht sichergestellt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Soweit der Kl&#228;ger einwendet, der bulgarische Staat unternehme keine Anstrengungen, um die Lage von Schutzberechtigten wirksam zu verbessern, insbesondere gebe es keinen nationalen Integrationsplan, ber&#252;hrt das Fehlen von Integrationsma&#223;nahmen, den Schutzbereich des Art.&#160;3 EMRK von vornherein nicht, wobei Unionsrecht insoweit keinen weitergehenden Rechtsschutz vorschreibt (siehe Darstellung oben).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Auch mit seinem Verweis auf den Beschluss des Oberverwaltungsgerichtes f&#252;r das Land Nordrhein-Westfalen vom 4. M&#228;rz 1992 <em>(- 9 B 3839/91 -, juris)</em>, es liefe der Achtung der Menschenw&#252;rde (Art.&#160;1 Abs.&#160;1 GG) zuwider, Personen, die ohne Unterkunft und nicht in der Lage seien, sich aus eigenem Bem&#252;hen eine solche zu verschaffen, anstelle einer Unterbringung durch die zust&#228;ndige Beh&#246;rde auf das Wohlwollen dritter Personen oder Stellen zu verweisen, legt der Kl&#228;ger die grunds&#228;tzliche Bedeutung der Rechtssache nicht dar. Da vom Kl&#228;ger eigene Bem&#252;hungen - wie dargestellt - erwartet werden k&#246;nnen, ist f&#252;r eine Verletzung der Menschenw&#252;rde nichts ersichtlich. Eine dar&#252;berhinausgehende grundrechtliche Mitverantwortung des deutschen Staates, wie sie der Kl&#228;ger fordert, ist nicht zu erblicken. Es kann nicht angenommen werden, dass der Sachverhalt dem staatlichen Handeln der Beklagten dann noch zugerechnet werden kann, wenn es tats&#228;chlich von dem eigenverantwortlichen Handeln und dem pers&#246;nlichen Einsatz des Statusinhabers abh&#228;ngt, ob und inwieweit die Integration gelingt. Die in Bezug genommenen Entscheidungen des Verwaltungsgerichtes Darmstadt, wonach eine Mitverantwortung des deutschen Staates unter Verweis auf die Rechtsprechung des Bundesverfassungsgerichtes <em>(Urteil vom 18. Juli 2012 - 1 BvL 10/10 -, juris)</em> gegeben sei, wenn dem Ausl&#228;nder im Zielstaat der Abschiebung ein Leben drohe, in dem er ohne staatliche Unterst&#252;tzung im Hinblick auf Obdach und Nahrung zurechtkommen m&#252;sse <em>(vgl. bspw. Beschluss vom 9. Juli 2014 - 4 L 1034/14.DA.A -, juris)</em>, spiegelt f&#252;r sich betrachtet lediglich die aus Art.&#160;3 EMRK resultierenden Gew&#228;hrleistungspflichten, wobei - wie festgestellt - jedenfalls nach der derzeitigen Auskunftslage eine g&#228;nzliche Versorgungsverweigerung im Sinne der Rechtsprechung des Europ&#228;ischen Gerichtshofes f&#252;r Menschenrechte nicht zu attestieren und der Kl&#228;ger in der Lage ist, mittels eigener Bem&#252;hungen sich dem schwierigen Integrationsprozess zu stellen. Dar&#252;ber hinaus verkennt der Kl&#228;ger erneut, dass er nur an den wirtschaftlichen und sozialen Lebensbedingungen des Mitgliedstaates teilhaben kann und in Bulgarien fast 50% der Bev&#246;lkerung von Armut und Ausgrenzung betroffen bzw. bedroht sind <em>(vgl. im Einzelnen: VGH Bad.-W&#252;rtt., Urteil vom 10. November 2014, a. a. O., Urteil vom 1. April 2015, a. a. O.).</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Indem der Kl&#228;ger behauptet, dass anerkannte Fl&#252;chtlinge und subsidi&#228;r Schutzberechtigte in Bulgarien infolge der praktischen Handhabung der Beh&#246;rden mit sehr hoher Wahrscheinlichkeit von Obdachlosigkeit, Armut, Verelendung bedroht seien (vgl. Seite&#160;24 letzter Absatz der Zulassungsschrift), wendet er sich prim&#228;r gegen die bei der zugrunde gelegten Auskunftslage erfolgte Sachverhalts- und Beweisw&#252;rdigung des Verwaltungsgerichtes. Ob die Bewertung des Verwaltungsgerichtes einer rechtlichen &#220;berpr&#252;fung standh&#228;lt, ist eine Frage der tatrichterlichen W&#252;rdigung (vgl. &#167;&#160;108 Abs.&#160;1 Satz&#160;1 VwGO) und der materiellen Richtigkeit der Entscheidung, die sich keinem der Zulassungsgr&#252;nde des &#167;&#160;78 Abs.&#160;3 AsylG zuordnen lassen <em>(vgl. BayVGH, Beschluss vom 18. Dezember 2015 - 9 ZB 15.50140, juris)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>2. Den Zulassungsgrund eines Verfahrensmangels in Gestalt der Versagung rechtlichen Geh&#246;rs (&#167;&#160;78 Abs.&#160;3 Nr.&#160;3 AsylG i. V. m. &#167;&#160;138 Nr.&#160;3 VwGO) hat der Kl&#228;ger nicht den Anforderungen des &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG entsprechend dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Anspruch auf Gew&#228;hrung rechtlichen Geh&#246;rs verpflichtet das Gericht, die Ausf&#252;hrungen der Beteiligten zur Kenntnis zu nehmen und in Erw&#228;gung zu ziehen, soweit sie entscheidungserheblich sind <em>(vgl. BVerfG, Beschluss vom 17. November 1992 - 1 BvR 168/89 u.a. -, BVerfGE 87, 363 &lt;392 f.&gt; [m. w. N.]; BVerwG, Urteile vom 29. November 1985 - 9 C 49.85 -, Buchholz 310 &#167;&#160;108 VwGO Nr.&#160;177 S.&#160;65 [m. w. N.] und vom 20. November 1995 - 4 C 10.95 -, Buchholz 310 &#167;&#160;108 VwGO Nr.&#160;267 S.&#160;22)</em>. Soweit das Gericht bei seiner Entscheidung auf eine rechtliche Sichtweise oder auf eine bestimmte Bewertung des Sachverhalts abstellen will, mit der auch ein gewissenhafter und kundiger Prozessbeteiligter nach dem bisherigen Verfahrensverlauf unter Ber&#252;cksichtigung der Vielfalt vertretbarer Rechtsauffassungen nicht zu rechnen braucht, gebietet es der Grundsatz des rechtlichen Geh&#246;rs au&#223;erdem, zur Vermeidung einer unzul&#228;ssigen &#220;berraschungsentscheidung vor der Entscheidung auf diese Gesichtspunkte hinzuweisen <em>(vgl. BVerwG, Beschluss vom 23. Januar 2014 - 1 B 12.13 -, juris [m. w. N.]).</em> Eine Verletzung des Anspruchs auf rechtliches Geh&#246;r ist allerdings nur dann dargetan, wenn sich im Einzelfall klar ergibt, dass das Gericht diesen Pflichten nicht nachgekommen ist. Denn grunds&#228;tzlich ist davon auszugehen, dass die Gerichte das von ihnen entgegengenommene Parteivorbringen auch zur Kenntnis genommen und in Erw&#228;gung gezogen haben <em>(vgl. BVerfG, Beschluss vom 10. Juni 1975 - 2 BvR 1086/74 -, BVerfGE 40, 101 &lt;104 f.&gt;).</em> Dazu muss das Gericht nicht auf s&#228;mtliches Tatsachenvorbringen und alle Rechtsauffassungen eingehen, die im Verfahren von der einen oder anderen Seite zur Sprache gebracht worden sind <em>(vgl. BVerfG, Beschl&#252;sse vom 10. Juni 1975 a.a.O. und vom 5. Oktober 1976 - 2 BvR 558/75 -, BVerfGE 42, 364 &lt;368&gt;). </em>Nur der wesentliche Kern des Tatsachenvorbringens einer Partei, der nach der materiell-rechtlichen Auffassung des Gerichts von zentraler Bedeutung f&#252;r den Ausgang des Verfahrens ist, muss in den Gr&#252;nden der Entscheidung behandelt werden <em>(vgl. BVerwG, Urteil vom 20. November 1995, a.a.O.)</em>. Ein Versto&#223; gegen Art.&#160;103 Abs.&#160;1 GG liegt nur dann vor, wenn auf den Einzelfall bezogene Umst&#228;nde deutlich ergeben, dass das Vorbringen eines Beteiligten entweder &#252;berhaupt nicht zur Kenntnis genommen oder ersichtlich nicht erwogen worden ist <em>(vgl. BVerfG, Beschl&#252;sse vom 1. Februar 1978 - 1 BvR 426/77 -, BVerfGE 47, 182 &lt;187 f.&gt; und vom 19. Mai 1992 - 1 BvR 986/91 -, BVerfGE 86, 133 &lt;146&gt;)</em> oder dass die Entscheidung ma&#223;gebend auf Aspekte gest&#252;tzt worden ist, mit denen im vorgenannten Sinne nicht zu rechnen war <em>(vgl. BVerwG, Beschluss vom 23. Januar 2014 - 1 B. 12.13 -, juris)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Solche Umst&#228;nde werden vom Kl&#228;ger nicht dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Soweit der Kl&#228;ger einwendet, das Verwaltungsgericht habe sein wesentliches erstinstanzliches Vorbringen nicht zur Kenntnis genommen und bei seiner Entscheidung nicht in Erw&#228;gung gezogen, kann dem nicht gefolgt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dass der Erhalt eines Schutzstatus&#8216; in Bulgarien &#8222;in der Regel&#8220; Obdachlosigkeit bedeute, da der Zugang zu Wohnraum nicht unter den gleichen Bedingungen wie bei bulgarischen Staatsangeh&#246;rigen gew&#228;hrleistet werde, hat das Verwaltungsgericht ber&#252;cksichtigt. Zwar hat es nicht ausdr&#252;cklich die Auskunft des Ausw&#228;rtigen Amtes vom 23. Juli 2015 an das Verwaltungsgericht Stuttgart in seinen Gr&#252;nden bezeichnet, obgleich diese ausweislich der mit der Ladung &#252;bersandten Erkenntnismittelliste Entscheidungsgrundlage war. Ausgehend vom UNHCR-Bericht vom April 2014 bzw. ProAsyl-Bericht vom April 2015 hat das Gericht jedoch eine vergleichbare Situation beschrieben. Es f&#252;hrt aus, es fehle an angemessenen und bezahlbaren Unterk&#252;nften (vgl. Urteilsabdruck S.&#160;8), wobei es fast unm&#246;glich sei, eine gesicherte Unterkunft zu finden, da es an Unterst&#252;tzung mangele. Danach k&#246;nnten Schutzstatusinhaber in kommunalen Obdachlosenunterk&#252;nften oder Sozialwohnungen keine Unterkunft finden, weil dies die bulgarische Staatsb&#252;rgerschaft und eine Meldung in der Gemeinde f&#252;r einen gewissen Zeitraum voraussetze. Die verbleibende Option sei, &#252;ber Landsleute, Fremde oder Makler eine Wohnung zu suchen. Diese prek&#228;re Situation mache sie h&#228;ufig zu Opfern von Betrug und Ausbeutung (doppelte/dreifache Mietpreise). Obdachlosigkeit drohe (vgl. zum Ganzen: Urteilsabdruck S.&#160;9). Zudem verkennt der Kl&#228;ger erneut, dass international Schutzberechtigten durch das europ&#228;ische Fl&#252;chtlingsrecht keine Inl&#228;ndergleichbehandlung vermittelt wird (vgl. Art.&#160;32 Richtlinie 2011/95/EU).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Zwar erw&#228;hnt das Verwaltungsgericht nicht ausdr&#252;cklich, dass der Sozialhilfeanspruch von Schutzstatusinhaber in Bulgarien im Vergleich zu bulgarischen Staatsangeh&#246;rigen, die 33,00 EUR/Monat erhalten w&#252;rden, in geringerem Umfang bestehe und tats&#228;chlich nur wenige anerkannt Schutzberechtigte Sozialhilfe erhielten, weil der Zugang eine Meldeadresse voraussetze. Hiermit ist jedoch nicht verkn&#252;pft, dass das Gericht dies bei seiner Entscheidung nicht erwogen h&#228;tte. Denn diese Auskunft ist Gegenstand der Stellungnahme des Ausw&#228;rtigen Amtes vom 23. Juli 2015 an das Verwaltungsgericht Stuttgart, die zu den der Entscheidung zugrunde gelegten Erkenntnismitteln z&#228;hlt. Zudem verpflichtet Art.&#160;3 EMRK - wie bereits dargestellt - nicht dazu, anerkannt Schutzberechtigte finanziell zu unterst&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Soweit wesentliches unber&#252;cksichtigtes Vorbringen sein soll, dass der Zugang zur Gesundheitsversorgung nicht der gleiche sei wie der von B&#252;rgern Bulgariens, entspricht dies schon nicht der Auskunftslage. Wie bereits dargestellt, ist eine gesundheitliche Notversorgung unabh&#228;ngig davon, ob die Schutzstatusinhaber wie bulgarische Staatsangeh&#246;rige ihrer Selbstversicherungspflicht nachkommen, sichergestellt <em>(vgl. Stellungnahme von Dr. I.vom 27. August 2015, dort unter Ziffer 5.)</em>. Dies entspricht auch den Anforderungen des Art.&#160;30 Abs.&#160;1 Richtlinie 2011/95/EU, wonach die Mitgliedstaaten Sorge daf&#252;r tragen, dass Personen, denen internationaler Schutz zuerkannt worden ist, zu denselben Bedingungen wie Staatsangeh&#246;rige des diesen Schutz gew&#228;hrenden Mitgliedstaates Zugang zu medizinischer Versorgung haben. Statusinhaber k&#246;nnten sich danach wie bulgarische Staatangeh&#246;rige mit einem monatlichen Beitrag von 8,70 EUR gesetzlich krankenversichern <em>(vgl. so bereits: Bericht des UNHCR vom April 2014)</em>. Diese Auskunftslage wie auch die die in der Systemumstellung (Asylbewerber - international Schutzberechtigter) liegende Versorgungsl&#252;cke von zwei Monaten und die Problematik der &#8222;Patientenlisten&#8220; hat das Verwaltungsgericht seiner Entscheidung zugrunde gelegt (vgl. Urteilsabdruck S.&#160;8 letzter Absatz, S.&#160;9 und 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das Verwaltungsgericht hat auch nicht unbeachtet gelassen, dass der bulgarische Staat keine Anstrengungen unternehme, um die Lage wirksam zu verbessern, da es keinen konkreten nationalen Integrationsplan gebe bzw. es an den finanziellen Mitteln f&#252;r die Umsetzung mangele. Indem es unter Verweis auf den Bericht von ProAsyl vom April 2015 ausf&#252;hrt, dass derzeit kein nationales Integrationsprogramm bestehe und lediglich die ambitionierte Integrationsstrategie 2014-2020 aufgelegt worden sei, wobei es an der konkreten Umsetzung und Finanzierung fehle (vgl. Urteilsabdruck S.&#160;9), setzt sich das Gericht zweifelsfrei mit dem insoweitigen Vorbringen des Kl&#228;gers auseinander.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Soweit der Kl&#228;ger eine Ber&#252;cksichtigung und Auseinandersetzung mit der Stellungnahme von Dr. I.vom 27. August 2015 an den Verwaltungsgerichtshof Baden-W&#252;rttemberg in Abrede stellt, ist dies unzutreffend. Vielmehr geht das Gericht davon aus, dass sich diese Quelle - wie die Auskunft des UNHCR vom Juni 2015 an das Verwaltungsgericht Meiningen - inhaltlich mit den Berichten vom UNHCR vom 15. April 2014 und ProAsyl vom April 2015 decke. Dass es von einer detaillierten Darstellung abgesehen hat, l&#228;sst nicht den Schluss einer fehlenden Auseinandersetzung zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Dass die Zuerkennung eines Schutzstatus&#8216; in Bulgarien zur Folge habe, dass der Betreffende monatelang in extremer Armut leben m&#252;sse und au&#223;erstande sei, f&#252;r Grundbed&#252;rfnisse wie Nahrung, Hygieneartikel und Unterkunft aufzukommen, ergibt sich entgegen der Auffassung des Kl&#228;gers nicht aus den zitierten Erkenntnisquellen (siehe Darstellung unter Ziffer I.1.). Denn trotz der zu attestierenden schwierigen Lebensbedingungen f&#252;r international Schutzberechtigte in Bulgarien (insbesondere bei der Wohnsitznahme, beim Erzielen eines Erwerbseinkommens und beim Zugang zur Gesundheitsversorgung) vermochte das Gericht nicht den Schluss einer unmenschlichen oder erniedrigenden Behandlung im Sinne des Art.&#160;3 EMRK und Art.&#160;4 Grundrechtecharta zu ziehen, da es hiermit keine un&#252;berwindbaren Schwierigkeiten, mithin keine ausweglose Lage f&#252;r den alleinstehenden, gesunden - am 17. Januar 1993 geborenen - Kl&#228;ger verkn&#252;pft. Hiergegen ist angesichts der Auskunftslage nichts zu erinnern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Abgesehen davon ist die R&#252;ge der Verletzung des rechtlichen Geh&#246;rs nicht geeignet, eine - vermeintlich - fehlerhafte Feststellung und Bewertung des Sachverhalts einschlie&#223;lich seiner rechtlichen Bewertung zu beanstanden. Insbesondere vermag die Behauptung, das Gericht habe einem tats&#228;chlichen Umstand nicht die richtige Bedeutung f&#252;r weitere tats&#228;chliche oder rechtliche Folgerungen beigemessen, einen Versto&#223; gegen den Grundsatz der Gew&#228;hrung rechtlichen Geh&#246;rs nicht zu begr&#252;nden <em>(vgl. </em><em>st&#228;ndige Rechtsprechung des beschlie&#223;enden Senates, etwa: Beschl&#252;sse vom 13. Dezember 2004 - 3 L 488/01 - und vom 11. Januar 2005 - 3 L 2/02 -; vgl. zudem: BVerfG, Beschluss vom 2. Dezember 1969 - 2 BvR 320/69 -, BVerfGE 27, 248 [251]; BVerwG, Beschluss vom 22. Januar 1997 - 6 B 55.96 -, Buchholz 11 Art.&#160;103 Abs.&#160;1 GG Nr.&#160;52 [S.&#160;11]; HessVGH, Beschluss vom 26. Januar 1995 - 10 UZ 91/95 -, MDR 1995, 525</em>). Ob die Bewertung des Verwaltungsgerichtes einer rechtlichen &#220;berpr&#252;fung standh&#228;lt, ist eine Frage der tatrichterlichen W&#252;rdigung (&#167;&#160;108 Abs.&#160;1 Satz&#160;1 VwGO) und der materiellen Richtigkeit der Entscheidung, die sich beide keinem der Zulassungsgr&#252;nde des &#167;&#160;78 Abs.&#160;3 AsylG zuordnen lassen <em>(vgl. BayVGH, Beschluss vom 18. Dezember 2015 - 9 ZB 15.50140 -, juris).</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Dass das Verwaltungsgericht in seinen Entscheidungsgr&#252;nden ausgef&#252;hrt hat, Anhaltspunkte daf&#252;r, dass Bulgarien die Verpflichtung zur Inl&#228;ndergleichbehandlung nicht beachte, seien vorliegend weder ersichtlich noch vom Kl&#228;ger geltend gemacht worden, l&#228;sst nicht den Schluss zu, das Gericht habe das kl&#228;gerische Vorbringen hierzu nicht erwogen. Denn die vom Kl&#228;ger zuvorderst (aus positivem Recht) beanspruchte Gew&#228;hrung von Wohnraum in Bulgarien folgt - wie bereits dargestellt - nicht aus Art.&#160;32 Richtlinie 2011/95/EU, da nur eine Gleichbehandlung mit anderen Drittstaatsangeh&#246;rigen verlangt werden kann. Ungeachtet dessen schreibt das Unionsrecht f&#252;r das Konzept des sicheren Drittstaats von vornherein keinen weitergehenden Rechtsschutz vor und auch Art.&#160;1 Abs.&#160;1 GG l&#228;sst eine grundrechtliche Mitverantwortung der Beklagten - in dem hier vorliegenden Fall - mangels nicht un&#252;berwindbarer Schwierigkeit nicht erwachsen (siehe Darstellung unter I.1.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Eine Verletzung von Art.&#160;19 Abs.&#160;4 GG ist nach alledem ebensowenig dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>II. Die Kostenentscheidung beruht auf den &#167;&#167;&#160;154 Abs.&#160;2 VwGO, 83b AsylG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>III. Der Kl&#228;ger hat keinen Anspruch auf Bewilligung von Prozesskostenhilfe unter Beiordnung seiner Prozessbevollm&#228;chtigten, da der Antrag auf Zulassung der Berufung nach &#167;&#160;166 VwGO i. V. m. &#167;&#160;114 ZPO aus den vorgenannten Gr&#252;nden (Ziffer I.) keine hinreichende Aussicht auf Erfolg bot.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>IV. Der Beschluss ist unanfechtbar (&#167;&#167;&#160;78 Abs.&#160;5 Satz&#160;2, 80 AsylG, 152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d322734" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001279829</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
