<html>
<head><title>1-L-50-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.12.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 L 50/19</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29 Abs 4 S 2 &#196;ASiO ST, &#167;&#160;1968 BGB, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGSTpP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 BestattG LSA","Landesnorm Sachsen-Anhalt","Bestattungspflicht","Gesetz &#252;ber das Leichen-, Bestattungs- und Friedhofswesen des Landes Sachsen-Anhalt ...","g&#252;ltig ab 01.03.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;14 Abs 2 BestattG ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGSTpP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 BestattG LSA","Landesnorm Sachsen-Anhalt","Bestattungspflicht","Gesetz &#252;ber das Leichen-, Bestattungs- und Friedhofswesen des Landes Sachsen-Anhalt ...","g&#252;ltig ab 01.03.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;14 Abs 3 BestattG ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeamtVGST2019pP18","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;18 LBeamtVG LSA","Landesnorm Sachsen-Anhalt","Zeiten vor dem 3. Oktober 1990","Landesbeamtenversorgungsgesetz Sachsen-Anhalt (LBeamtVG LSA) vom 13. Juni 2018","g&#252;ltig ab 01.01.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;18 Abs 2 Nr 2 BeamtVG ST 2019</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448982","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001448982"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>&#196;rzteversorgung; Zahlung von Sterbegeld f&#252;r ein verstorbenes Mitglied der &#196;rztekammer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur klageweise Geltendmachung eines Sterbegeldanspruches der unbekannten Erben durch den Nachlasspfleger.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448982","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a><br><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Sterbegeld gem&#228;&#223; der Alterssicherungsordnung der &#196;rztekammer Sachsen-Anhalt 2015 (juris: &#196;ASiO ST) stellt ein h&#246;chstpers&#246;nliches Recht eines Bezugsberechtigten dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448982","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448982","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001389983","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Magdeburg 3. Kammer","3 A 211/18","Urteil","20.02.2019","Geltendmachung eines Anspruchs auf Sterbegeld durch die Nachlasspflegerin gegen die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>vorgehend&#160;VG Magdeburg 3. Kammer, 20. Februar 2019, 3 A 211/18, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Der Antrag der Kl&#228;ger auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Magdeburg - 3. Kammer - vom 20. Februar 2019 ist zul&#228;ssig. Ist - wie hier - die Klage durch Prozessurteil abgewiesen worden, weil nach Auffassung des Verwaltungsgerichts der Wirkungskreis der Nachlasspflegerin der Kl&#228;ger nicht zur klagweise Geltendmachung des streitgegenst&#228;ndlichen Sterbegeldanspruches im Namen der Kl&#228;ger und mit Vollmacht berechtigt, es der Nachlasspflegerin mithin an der erforderlichen Bevollm&#228;chtigung bzw. Vertretungsmacht zur Geltendmachung eines fremden Rechts - hier der unbekannten Erben - fehle, wird f&#252;r das Rechtsmittel gegen ein solches Prozessurteil der betroffene Beteiligte bzw. sein Vertreter insoweit als prozessvertretungsbefugt angesehen, damit die erstinstanzliche Entscheidung einer rechtlichen &#220;berpr&#252;fung zugef&#252;hrt werden kann (vgl. Kopp/Schenke, VwGO, 24. Aufl., &#167;&#160;61 Rn. 1, 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>2. Der Zulassungsantrag der Kl&#228;ger hat aber in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>2.1. Die Zulassung der Berufung rechtfertigt sich nicht wegen des von den Kl&#228;gern unter Pkt. I. der Antragsbegr&#252;ndungsschrift geltend gemachten Zulassungsgrundes der ernstlichen Zweifel an der Richtigkeit des angefochtenen Urteils gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#8222;Ernstliche Zweifel&#8220; an der Richtigkeit des angefochtenen Urteils bestehen nur dann, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird (BVerfG, Beschluss vom 23. Juni 2000 - 1 BvR 830/00 -, DVBl. 2000, 1458). Da gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 S.&#160;4, Abs.&#160;5 S.&#160;2 VwGO der Zulassungsgrund zudem in der gebotenen Weise darzulegen ist, erfordert dies, dass sich der Zulassungsantrag substantiiert inhaltlich mit den Gr&#252;nden der angegriffenen Entscheidung auseinandersetzt und unter anderem konkret ausgef&#252;hrt wird, dass die erhobenen Einw&#228;nde entscheidungserheblich sind (OVG LSA in st&#228;ndiger Rechtsprechung, etwa Beschluss vom 3. Januar 2007 - 1 L 245/06 -, juris Rn. 3 m. w. N.). Dabei reicht es nicht aus, wenn Zweifel lediglich an der Richtigkeit einzelner Rechtss&#228;tze oder tats&#228;chlicher Feststellungen bestehen, auf welche das Urteil gest&#252;tzt ist. Diese m&#252;ssen vielmehr zugleich Zweifel an der Richtigkeit des Ergebnisses begr&#252;nden (BVerwG, Beschluss vom 10. M&#228;rz 2004 - 7 AV 4.03 -, Buchholz 310 &#167;&#160;124 VwGO Nr.&#160;33).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Antragsvorbringen der Kl&#228;ger begr&#252;ndet im vorbezeichneten Sinne keine ernstlichen Zweifel an der Richtigkeit des Ergebnisses der angefochtenen Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448982","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>2.1.1. Die Antragsbegr&#252;ndungsschrift tr&#228;gt unter Pkt. I. bzw. I.1. vor, das vorliegend geltend gemachte Sterbegeld stelle kein h&#246;chstpers&#246;nliches Recht eines Bezugsberechtigten dar; die Begr&#252;ndung des VG sei insoweit unzureichend. Es gebe keinen Bezugsberechtigten im Sinne des &#167;&#160;29 Abs.&#160;1 ASO (Alterssicherungsordnung der &#196;rztekammer Sachsen-Anhalt 2015), also weder einen Ehegatten, Kinder, Eltern, Geschwister des verstorbenen Mitglieds noch ein vom verstorbenen Mitglied testamentarisch bestimmter Bezugsberechtigter. F&#252;r diesen Fall regele &#167;&#160;29 Abs.&#160;4 S.&#160;2 ASO, dass das Sterbegeld der-/demjenigen soweit zustehe, wie sie/er nachweislich die Kosten der Bestattung getragen habe. Der Anspruch nach &#167;&#160;29 Abs.&#160;4 S.&#160;2 ASO sei kein Bezugsrecht und daher nichts H&#246;chstpers&#246;nliches. Er kn&#252;pfe ausschlie&#223;lich an etwas Faktisches, n&#228;mlich an die Bezahlung der Bestattungskosten durch irgendjemanden, eine beliebige nat&#252;rliche oder juristische Person an; im vorliegenden Fall seien dies die Kl&#228;ger gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001448982","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Dieses Vorbringen stellt die Rechtsauffassung des Verwaltungsgerichts zum h&#246;chstpers&#246;nlichen Charakter des Anspruches des <strong>Leistungsberechtigten</strong> nicht schl&#252;ssig infrage. Entgegen der Auffassung der Antragsbegr&#252;ndungsschrift hat das Verwaltungsgericht sowohl &#167;&#160;29 Abs.&#160;1 wie Abs.&#160;4 ASO in den Blick genommen (vgl. Seite&#160;4 Abs.&#160;2 d. UA) und zwischen den Anspruchsgrundlagen differenziert. Soweit es ausf&#252;hrt, dass der Sterbegeldanspruch kein verm&#246;gensrechtlicher Anspruch des Erblassers sei, weder zu Lebzeiten zu dessen Verm&#246;gen geh&#246;re noch in seinen Nachlass falle, ist die Abgrenzung zum h&#246;chstpers&#246;nlichen Anspruch des Bezugsberechtigten ersichtlich bezogen auf beide Anspruchsgrundlagen, d. h. auf &#167;&#160;29 Abs.&#160;1 und Abs.&#160;4 ASO. So spricht das Verwaltungsgericht nicht nur &#8222;vom h&#246;chstpers&#246;nlichen Anspruch des Leistungsberechtigten&#8220; (Seite&#160;4 Abs.&#160;2 S.&#160;1 d. UA), sondern f&#252;hrt des Weiteren auch aus &#8222;f&#228;llt damit der Streitgegenstand - das Bestehen eines h&#246;chstpers&#246;nlichen Anspruchs eines der in &#167;&#160;29 ASO genannten - nicht in den Aufgabenkreis der Nachlasspflegerin &#8230;&#8220; (Seite&#160;4 Abs.&#160;3 d. UA). Die Verwendung des Begriffs des Bezugsberechtigten in Abgrenzung zum Erblasser wird hier bezogen auf jede der beiden Anspruchsgrundlagen in allgemeiner Form und im Sinne des Leistungsberechtigten benutzt und rechtfertigt mit Blick auf ihren Kontext jedenfalls nicht die Annahme, das Verwaltungsgericht sei nur von &#167;&#160;29 Abs.&#160;1 ASO als ma&#223;geblicher Anspruchsgrundlage ausgegangen. Im &#220;brigen rechtfertigt der Einwand einer unzureichenden Begr&#252;ndung noch nicht die Annahme, das angefochtene Urteil sei im Ergebnis unrichtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>2.1.2. Der Antragsbegr&#252;ndungsschrift ist auch nicht darin zu folgen, dass der Anspruch nach &#167;&#160;29 Abs.&#160;4 S.&#160;2 ASO, d. h. desjenigen, der die Bestattungskosten tats&#228;chlich getragen hat, bereits deshalb kein h&#246;chstpers&#246;nlicher Anspruch sei, weil daf&#252;r jede nat&#252;rliche oder juristische Person in Betracht komme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>H&#246;chstpers&#246;nlich ist ein Recht, wenn es nicht &#252;bertragbar ist, wobei sich letzteres nach materiellem Recht bestimmt. Vorliegend ergibt sich, dass das Recht aus der Regelung des &#167;&#160;29 Abs.&#160;4 S.&#160;2 ASO nur bestimmte Personen treffen soll, n&#228;mlich den-/diejenigen, der/die &#8222;nachweislich&#8220; die Kosten der Bestattung getragen hat/haben und auch nur &#8222;soweit&#8220; dies der Fall war, was im Gegensatz zum Anspruch der Bezugsberechtigten im Sinne des &#167;&#160;29 Abs.&#160;1 ASO den Anspruch der H&#246;he nach (vgl. &#167;&#160;25 S.&#160;2 ASO) begrenzt. Der Anspruch ist an die Person des Berechtigten gebunden. Eine vergleichbare Sterbegeldregelung in &#167;&#160;18 Abs.&#160;2 Nr.&#160;2 BeamtVG (wonach, wenn Anspruchsberechtigte im Sinne des Abs.&#160;1 nicht vorhanden sind [Ehegatten/Abk&#246;mmlinge des Beamten], Sterbegeld auf Antrag sonstigen Personen, die die Kosten der Bestattung getragen haben, bis zur H&#246;he ihrer Aufwendungen, h&#246;chstens jedoch in H&#246;he des Sterbegeldes nach Abs.1 S.&#160;2 und 3, zu gew&#228;hren ist) ist nach &#167;&#160;51 Abs.&#160;3 S.&#160;1 BeamtVG weder (ver)pf&#228;ndbar noch abtretbar. Dass grunds&#228;tzlich &#8222;jedermann&#8220; in der Lage ist, die Bestattungskosten zu tragen, rechtfertigt noch nicht zwingend den Schluss, dass der Anspruch nach &#167;&#160;29 Abs.&#160;4 S.&#160;2 ASO &#8222;jedermanns Recht&#8220; und damit &#8222;nicht h&#246;chstpers&#246;nlich&#8220; ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2.1.3. Weiter tr&#228;gt die Antragsbegr&#252;ndungsschrift unter Pkt. I.2. vor, der Sterbegeldanspruch nach &#167;&#160;29 Abs.&#160;4 S.&#160;2 ASO sei ein Anspruch des Nachlasses bzw. der unbekannten Erben, weil Bezugsberechtigte im Sinne des &#167;&#160;29 Abs.&#160;1 ASO nicht vorhanden seien und die Bestattungskosten von den unbekannten Erben aus dem Nachlassverm&#246;gen bezahlt worden seien. Die Urteilsbegr&#252;ndung sei inkonsequent, wenn dem Nachlasspfleger zugestanden werde, im Rahmen seines Wirkungskreises der Verwaltung des Nachlasses, die Bestattungskosten aus dem Nachlass zu bezahlen, aber er nicht befugt sei, das Sterbegeld f&#252;r die unbekannten Erben geltend zu machen und f&#252;r die R&#252;ckf&#252;hrung eines Teils der Bestattungskosten in den Nachlass zu sorgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch dieses Vorbringen stellt die vom Verwaltungsgericht angenommene H&#246;chstpers&#246;nlichkeit des Sterbegeldanspruches und die Feststellung, dass das Sterbegeld nicht zum Nachlass geh&#246;rt, nicht schl&#252;ssig infrage. Im &#220;brigen unterscheidet das Antragsvorbringen nicht in der gebotenen Weise zwischen der vom Verwaltungsgericht festgestellten Kostentragungspflicht der Erben nach &#167;&#160;1968 BGB mit der Befugnis der Erben, Beerdigungskosten aus dem Nachlass zu bestreiten und dem gegen&#252;ber dem Befreiungs- oder Erstattungsanspruch nach &#167;&#160;1968 BGB eigenst&#228;ndigen Leistungsanspruch auf Sterbegeld. Der Anspruch nach &#167;&#160;1968 BGB sagt im &#220;brigen auch nichts dar&#252;ber aus, wer Totenf&#252;rsorgeberechtigter ist, also &#252;ber Ort, Art und Weise der Bestattung bestimmt bzw. Bestattungspflichtiger im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGSTpP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 BestattG LSA","Landesnorm Sachsen-Anhalt","Bestattungspflicht","Gesetz &#252;ber das Leichen-, Bestattungs- und Friedhofswesen des Landes Sachsen-Anhalt ...","g&#252;ltig ab 01.03.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;14</a> Abs.&#160;2, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGSTpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 BestattG LSA","Landesnorm Sachsen-Anhalt","Leichenschaupflicht","Gesetz &#252;ber das Leichen-, Bestattungs- und Friedhofswesen des Landes Sachsen-Anhalt ...","g&#252;ltig ab 01.03.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>3 BestattG LSA</a> ist und - sofern er dieser Pflicht nachkommt - sowohl den Anspruch nach &#167;&#160;1968 BGB wie auf Sterbegeld ausl&#246;sen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>2.1.4. Der Vortrag, dass im Hinblick auf das (vom Beklagten) in Bezug genommene Urteil des Verwaltungsgerichts Hannover vom 8. November 2002 (- 5 A 2260/01 -, Bl. 28 d. GA) es eine Frage der Begr&#252;ndetheit, nicht der Zul&#228;ssigkeit der Klage sei, ist nicht zielf&#252;hrend. Die im vorgenannten Urteil entschiedene Frage, ob es dem Sterbegeldanspruch der Erben entgegensteht, wenn die Kosten der Bestattung nicht von ihnen selbst, sondern aus dem Nachlass bezahlt worden seien, stellt sich vorliegend im Zusammenhang mit dem Umfang der Bevollm&#228;chtigung des Nachlasspflegers nicht. Kl&#228;ger im Verfahren vor dem VG Hannover waren die (bekannten) Miterben einer Erbengemeinschaft in persona, nicht ein in ihrem Namen t&#228;tig gewordener Bevollm&#228;chtigter bzw. Nachlasspfleger.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>2.1.5. Weiter tr&#228;gt die Antragsbegr&#252;ndungsschrift vor, die im angefochtenen Urteil in Bezug genommene Entscheidung des Hessischen Landessozialgerichtes vom 7. Mai 2013 (- L 6 SO 93/10 -, juris) betreffe einen Anspruch nach &#167;&#160;74 SGB XII auf &#220;bernahme von Bestattungskosten durch das Sozialamt und sei mit dem streitgegenst&#228;ndlichen Sterbegeldanspruch nicht vergleichbar, weil es sozialhilferechtlich auf die pers&#246;nliche wirtschaftliche Leistungsf&#228;higkeit bzw. Sozialhilfebed&#252;rftigkeit des Bestattungspflichtigen ankomme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Eine Ergebnisunrichtigkeit des angefochtenen Urteils legt das Vorbringen nicht schl&#252;ssig dar. Das Verwaltungsgericht hat im angefochtenen Urteil die von ihm bejahte H&#246;chstpers&#246;nlichkeit des streitgegenst&#228;ndlichen Sterbegeldanspruches nicht aus dem vom HessLSG als h&#246;chstpers&#246;nlich eingestuften sozialhilferechtlichen Anspruch nach &#167;&#160;74 SGB XII hergeleitet und mit diesem gleichgesetzt, sondern lediglich in Bezug auf die Unwirksamkeit der Prozesshandlung des vermeintlich gesetzlichen Vertreters (vgl. Seite&#160;4 Abs.&#160;3 d. UA: &#8222;so zum gleichen Ergebnis &#8230;&#8220;), d. h. hinsichtlich der rechtlichen Folgen der Geltendmachung eines h&#246;chstpers&#246;nlichen Anspruches der Erben durch den Nachlasspfleger, auf die o.g. Entscheidung des HessLSG verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2.1.6. Soweit die Antragsbegr&#252;ndungsschrift unter Pkt. I.3. vortr&#228;gt, dass jedenfalls die Kostenentscheidung falsch sei, weil von einer vollmachtlosen Vertretung keine Rede sein k&#246;nne, liegt darin ein blo&#223;es Bestreiten und kein substantiiertes Infragestellen der vom Verwaltungsgericht vertretenen, auf die Rechtsprechung des Bundesverwaltungsgerichtes gest&#252;tzten Rechtsauffassung, wie es das Darlegungserfordernis gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 S.&#160;4 VwGO zum Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit des Urteils erfordert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2.1.7. Unter Pkt. I.4. der Antragsbegr&#252;ndungsschrift wird vorgetragen, das Gericht habe das rechtliche Geh&#246;r der Kl&#228;gerin verletzt, weil es mit seiner Aufforderung zur Klageerwiderung (durch richterliche Verf&#252;gung vom 14. August 2018), insbesondere auch hinsichtlich der Entscheidung des VG Hannover vom 8. November 2002, impliziert habe, dass die Klage zul&#228;ssig und das vorgenannte Urteil entscheidungsrelevant sein w&#252;rde. Ohne einen entsprechenden Hinweis zu erteilen, habe das Verwaltungsgericht etwas v&#246;llig anderes zur Grundlage seiner Entscheidung gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Unbeschadet des Umstandes, dass die behauptete Verletzung rechtlichen Geh&#246;rs als Verfahrensmangel (noch) nicht geeignet ist, bereits eine Ergebnisunrichtigkeit des angefochtenen Urteils im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO plausibel zu machen und schl&#252;ssig darzulegen, rechtfertigt sich aufgrund des Vorbringens auch nicht die Annahme, es l&#228;ge ein Verfahrensmangel und damit ein Zulassungsgrund im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kl&#228;ger haben bereits nicht von der ihnen verfassungsrechtlich gebotenen M&#246;glichkeit, sich rechtliches Geh&#246;r zu verschaffen, Gebrauch gemacht. Mit Schriftsatz vom 4. Februar 2019 haben die prozessbevollm&#228;chtigten Rechtsanw&#228;lte der Kl&#228;ger mitgeteilt, dass sie an der f&#252;r den selben Tag anberaumten m&#252;ndlichen Verhandlung des Verwaltungsgerichts nicht teilnehmen werden und dass &#8222;nach &#167;&#160;102 Abs.&#160;2 VwGO entschieden werden&#8220; m&#246;ge. Sie haben sich damit der M&#246;glichkeit begeben, die Streitsache vor einer Entscheidung des Gerichts in tats&#228;chlicher und rechtlicher Hinsicht gem&#228;&#223; &#167;&#160;104 Abs.&#160;1 VwGO er&#246;rtern zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das Verwaltungsgericht hat seine Entscheidung auch nicht auf einen Aspekt gest&#252;tzt, mit dem auch ein sorgf&#228;ltiger Verfahrensbeteiligter nicht zu rechnen brauchte. Die Zul&#228;ssigkeit der Klage ist in jedem Stadium des Verfahrens von Amts wegen zu pr&#252;fen; die Aufforderung in der richterlichen Verf&#252;gung vom 14. August 2018 zum Schriftsatz der Beklagten vom 3. August 2018, &#8222;insbes. zu den Ausf&#252;hrungen des VG Hannover im beiliegenden Urteil vom 8. November 2002&#8220; Stellung zu nehmen, rechtfertigt in keiner Weise die Annahme, die Klage sei in jedem Falle zul&#228;ssig, zumal die Entscheidung aufgrund des Gesamtergebnisses des Verfahrens gem&#228;&#223; &#167;&#160;108 Abs.&#160;1 VwGO ergeht, wie es sich aufgrund der m&#252;ndlichen Verhandlung darstellt (und dort auch er&#246;rtert werden kann).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Soweit zu einer schl&#252;ssigen R&#252;ge der Verletzung rechtlichen Geh&#246;rs im &#220;brigen regelm&#228;&#223;ig die substantiierte Darlegung dessen geh&#246;rt, was der Beteiligte ohne den von ihm beanstandeten Versto&#223; noch vorgetragen h&#228;tte und inwiefern das weitere Vorbringen zur Erreichung des von ihm verfolgten Prozessziels geeignet gewesen w&#228;re, fehlt es hieran bzw. ist nicht ersichtlich, dass das sonstige Vorbringen zum Zulassungsgrund gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO geeignet gewesen w&#228;re - ausgehend vom im Rahmen einer Geh&#246;rsr&#252;ge ma&#223;geblichen Rechtsstandpunkt des Verwaltungsgerichts -eine den Kl&#228;gern g&#252;nstigere Entscheidung herbeizuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>2.1.8. Unter Pkt. I.5. der Antragsbegr&#252;ndungsschrift wird vorgetragen, das OVG Hamburg gehe in seiner Entscheidung vom 1. September 2006 (- 1 Bf 392/04 -, juris) davon aus, dass zurecht zwischen den Beteiligten nicht umstritten sei, dass den unbekannten Erben des Erblassers ein Anspruch auf Sterbegeld zustehe. Im dortigen Fall habe der Nachlasspfleger f&#252;r die von ihm vertretenen unbekannten Erben die Bestattung veranlasst und das Sterbegeld verlangt. Das OVG halte die Klageerhebung f&#252;r zul&#228;ssig. Es bejahe auch materiell-rechtlich einen Anspruch auf Zahlung von Sterbegeld, der demnach keinen h&#246;chstpers&#246;nlichen Anspruch eines Leistungsberechtigten darstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ernstliche Richtigkeitszweifel im Sinne des &#167;&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO begr&#252;ndet das Vorbringen nicht. Im Fall des OVG Hamburg war das Sterbegeld, dessen Auszahlung wegen eines Aufrechnungsanspruches der Beklagten im Streit stand, bereits durch Bescheid der dortigen Beklagten am 10. November 2003 auf 5508,57 &#8364; festgesetzt worden, worauf das OVG zur Begr&#252;ndung f&#252;r die fehlende Streitigkeit des Sterbegeldanspruches ausdr&#252;cklich Bezug nimmt (vgl. OVG Hamburg, Urteil vom 1. September 2006, a. a. O., juris Rn. 21). Im &#220;brigen spricht die vom OVG Hamburg festgestellte Unpf&#228;ndbarkeit des Sterbegeldanspruches nicht gegen, sondern f&#252;r seinen h&#246;chstpers&#246;nlichen Charakter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>2.2. Die Zulassung der Berufung rechtfertigt sich auch nicht wegen der unter Pkt. II. der Antragsbegr&#252;ndungsschrift geltend gemachten grunds&#228;tzlichen Bedeutung der Rechtssache gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO. Der Zulassungsgrund ist nicht in einer den Darlegungsanforderungen gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 S.&#160;4 VwGO gen&#252;genden Weise schl&#252;ssig dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>&#8222;Grunds&#228;tzliche Bedeutung&#8220; im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO besitzt eine Rechtssache nur dann, wenn zu erwarten ist, dass die Entscheidung im angestrebten Rechtsmittelverfahren zur Beantwortung von entscheidungserheblichen konkreten Rechts- oder Tatsachenfragen beitragen kann, die eine &#252;ber den Einzelfall hinausgehende Tragweite besitzen und die im Interesse der Rechtseinheit oder Weiterentwicklung des Rechts einer Kl&#228;rung bed&#252;rfen (<em>OVG LSA in st&#228;ndiger Rechtsprechung, etwa: Beschluss vom 21. Januar 2008 - Az.: 1 L 166/07 -, ver&#246;ffentlicht bei juris [m. w. N.]; vgl. zudem: BVerwG, Beschluss vom 17. Juli 1987 - Az.: 1 B 23.87 -, InfAuslR 1987, 278</em>). Die grunds&#228;tzliche Bedeutung der Rechtssache ist gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 S.&#160;4 VwGO zudem im Zulassungsantrag darzulegen. &#8222;Dargelegt" im Sinne der genannten Vorschrift ist eine grunds&#228;tzliche Bedeutung nur dann, wenn in der Antragsbegr&#252;ndung eine konkrete rechtliche oder tats&#228;chliche Frage formuliert und zugleich substantiiert vorgetragen wird, inwiefern der Kl&#228;rung dieser Frage eine im Interesse der Rechtssicherheit, Vereinheitlichung oder Fortbildung des Rechts &#252;ber den Einzelfall hinausgehende grunds&#228;tzliche Bedeutung zukommt und warum es auf die Kl&#228;rung der zur &#220;berpr&#252;fung gestellten Frage im konkreten Fall entscheidungserheblich ankommt (<em>OVG LSA, a. a. O. [m. w. N.]; vgl. zudem BVerwG, Beschluss vom 2. Oktober 1961, BVerwGE 13, 90, vom 9. M&#228;rz 1993, Buchholz 310 &#167;&#160;133 n. F. VwGO Nr.11, Beschluss vom 10. November 1992, Buchholz 303 &#167;&#160;314 ZPO Nr.&#160;5</em>). Hiernach ist es zun&#228;chst erforderlich, dass in der Antragsschrift eine konkrete - entscheidungserhebliche und kl&#228;rungsbed&#252;rftige - rechtliche oder tats&#228;chliche Frage &#8222;aufgeworfen und ausformuliert&#8221; wird (<em>vgl.: BVerwG, Beschluss vom 26. September 1995, Der Personalrat 1996, 27</em>). Dar&#252;ber hinaus obliegt es dem Rechtsschutzsuchenden, im Einzelnen darzulegen, inwiefern die aufgeworfene Frage im Interesse der Rechtssicherheit, Vereinheitlichung oder Fortbildung des Rechts &#252;ber den Einzelfall hinaus einer fall&#252;bergreifenden Kl&#228;rung bedarf und im konkreten Fall entscheidungserheblich ist. Hierbei sind - neben der Sichtung und Durchdringung des Prozessstoffes, welche die Begr&#252;ndung erkennen lassen muss - die genannten Voraussetzungen f&#252;r die Zulassung des Rechtsmittels in der Weise unter Auseinandersetzung mit der angefochtenen Entscheidung, der einschl&#228;gigen Rechtsprechung sowie unter Angabe der ma&#223;geblichen tats&#228;chlichen und/oder rechtlichen &#220;berlegungen zu erl&#228;utern und aufzuarbeiten, dass das Berufungsgericht hierdurch in die Lage versetzt wird, anhand der Antragsschrift dar&#252;ber zu befinden, ob die Zulassung des Rechtsmittels gerechtfertigt ist (<em>OVG LSA, a. a. O. [m. w. N.]; vgl. zudem: BVerwG, Beschluss vom 19. August 1997 - Az.: 7 B 261.97 -, Buchholz 310 VwGO &#167;&#160;133 (n. F.) Nr.&#160;26, Beschluss vom 9. M&#228;rz 1993 - Az.: 3 B 105.92 -, NJW 1993, 2825</em>). Hingegen ist es nicht Aufgabe des Berufungsgerichtes, die angegriffene Entscheidung von Amts wegen zu &#252;berpr&#252;fen, denn der Gesetzgeber hat dem Rechtsmittelf&#252;hrer f&#252;r das der Berufung vorgeschaltete Antragsverfahren die besonderen &#8222;Darlegungslasten" nach &#167;&#160;124a Abs.&#160;4 S.&#160;4 VwGO auferlegt (<em>OVG LSA, a. a. O.</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>In Anlegung dieser Ma&#223;st&#228;be ist eine rechtsgrunds&#228;tzliche Bedeutung der Rechtssache von den Kl&#228;gern nicht in der gebotenen Weise dargelegt worden. Vorliegend wird bereits keine konkrete entscheidungserhebliche und kl&#228;rungsbed&#252;rftige rechtliche oder tats&#228;chliche Frage aufgeworfen und ausformuliert. Auch macht der Verweis auf angeblich unterschiedliche Auffassungen zur Problematik der Zahlung von Sterbegeld an unbekannte Erben zu H&#228;nden des Nachlasspflegers durch das VG Hannover und das OVG Hamburg keinen Kl&#228;rungsbedarf im Sinne der Rechtseinheit oder Rechtsfortbildung plausibel, da ihnen im Verh&#228;ltnis zum vorliegenden Fall nicht nur unterschiedliche Rechtsvorschriften, sondern auch unterschiedliche Sach- und Verfahrenskonstellationen zugrunde liegen. Nicht zuletzt handelt es sich bei &#167;&#160;29 Abs.&#160;4 S.&#160;2 ASO 2015 um (seit mindestens 2017) au&#223;er Kraft getretenes Recht. Rechtsfragen, die sich auf auslaufendes, ausgelaufenes oder nur &#252;bergangsweise geltendes Recht beziehen, haben regelm&#228;&#223;ig keine grunds&#228;tzliche Bedeutung, da eine richtungsweisende Kl&#228;rung f&#252;r die Zukunft herbeigef&#252;hrt werden soll. Eine Berufungszulassung wegen solcher Fragen kommt deshalb nur ausnahmsweise in Betracht, wenn die Fragen sich zu den Nachfolgevorschriften offensichtlich in gleicher Weise stellen oder wenn ihre Beantwortung f&#252;r einen nicht &#252;berschaubaren Personenkreis in nicht absehbarer Zukunft von Bedeutung ist und dies substantiiert dargelegt wird (vgl. OVG LSA, Beschluss vom 16. Oktober 2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208126","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat","4 L 107/14","Beschluss","16.10.2014","Zur Ber&#252;cksichtigung &amp;quot;fiktiver&amp;quot; Elternbeitr&#228;ge bei der Betriebskostendefiziterstattung f&#252;r ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>4 L 107/14</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208126","part":"L","price":0.0,"anchor":"rd_21"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat","4 L 107/14","Beschluss","16.10.2014","Zur Ber&#252;cksichtigung &amp;quot;fiktiver&amp;quot; Elternbeitr&#228;ge bei der Betriebskostendefiziterstattung f&#252;r ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 21</a> m. w. N.; Beschluss vom 25. November 2010<br>- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026251","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 137/10","Beschluss","25.11.2010","Bewilligung von Altersteilzeit im Blockmodell; Streitwert bei Streitigkeiten &#252;ber die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 L 137/10</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026251","part":"L","price":0.0,"anchor":"rd_22"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 137/10","Beschluss","25.11.2010","Bewilligung von Altersteilzeit im Blockmodell; Streitwert bei Streitigkeiten &#252;ber die ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 22</a> m. w. N.). Im &#220;brigen kann mit blo&#223;en Angriffen gegen die tats&#228;chliche oder rechtliche W&#252;rdigung des Verwaltungsgerichtes bzw. einem reinen zur &#220;berpr&#252;fung stellen der erstinstanzlichen Rechtsauffassung die grunds&#228;tzliche Bedeutung einer Rechtssache nicht ausreichend dargelegt werden (vgl. BVerwG, Beschluss vom 26. September 1995 - 6 B 61.95 -, Der Personalrat 1996, 27; Beschluss vom 24. Februar 1977 - II B 60.76 -, Buchholz 232 &#167;&#160;5 BBG Nr.&#160;2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>3. Der abschlie&#223;ende Pauschalverweis der Zulassungsbegr&#252;ndung auf s&#228;mtliche Schrifts&#228;tze der Kl&#228;ger im erstinstanzlichen Verfahren ist nicht geeignet, einen Zulassungsgrund darzulegen (vgl. OVG LSA, Beschluss vom 3. Dezember 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164547","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 25/13","Beschluss","03.12.2013","Anerkennung eines Dienstunfalls - zur Frage der Verletzung einer Aufkl&#228;rungs- oder ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 L 25/13</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164547","part":"L","price":0.0,"anchor":"rd_30"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 25/13","Beschluss","03.12.2013","Anerkennung eines Dienstunfalls - zur Frage der Verletzung einer Aufkl&#228;rungs- oder ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 30</a> m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>4. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>5. Die Entscheidung &#252;ber die Festsetzung des Streitwertes f&#252;r das Zulassungsverfahren beruht auf den &#167;&#167;&#160;47, 52 Abs.&#160;3 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>6. Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;124a Abs.&#160;5 S.&#160;4, 152 Abs.&#160;1 VwGO i. V. m. &#167;&#167;&#160;68 Abs.&#160;1 S.&#160;5, 66 Abs.&#160;3 S.&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d274240" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001448982</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
