<html>
<head><title>4-L-401-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.07.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 L 401/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2011:0707.4L401.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;34 BauGB, &#167;&#160;127 BauGB, &#167;&#160;129 Abs 1 S 1 BauGB, &#167;&#160;242 Abs 9 BauGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001062709"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zu Fragen des (erschlie&#223;ungsbeitragsrechtlichen) Anlagenbegriffs und der Abrechnung einer mangelhaft erstellten Teileinrichtung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine bei nat&#252;rlicher Betrachtung einheitliche Stra&#223;e zerf&#228;llt nicht aus Rechtsgr&#252;nden in zwei selbst&#228;ndige Anlagen, wenn es sich auf einer Teill&#228;nge um eine nur einseitig anbaubare, in eine beidseitig anbaubare &#252;bergehende (Erschlie&#223;ungs-)Anlage handelt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Aufwand f&#252;r eine mangelbehaftete, nicht funktionsgerecht erstellte Entw&#228;sserungseinrichtung kann nicht auf die Beitragspflichtigen umgelegt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"rd_77","linkToSameDocumentAndPart":true}}' name="_retrdlink_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.77)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die in der Rechtsprechung anerkannten Grunds&#228;tze, dass bei beidseitiger Nichtanbaubarkeit einer Teilstrecke unter bestimmten Voraussetzungen die einheitliche Verkehrsanlage aus Rechtsgr&#252;nden in mehrere Anbaustra&#223;en zerf&#228;llt, ist auf den Fall, dass die Anbauf&#228;higkeit einer Teilstrecke nur an einer Seite fehlt, nicht &#252;bertragbar. Verliert eine Stra&#223;e nach nat&#252;rlicher Betrachtungsweise aufgrund der nur einseitigen Bebaubarkeit nicht ihre Anbaufunktion, bleibt sie eine Anbaustra&#223;e im Sinne des &#167;&#160;127 Abs.&#160;2 Nr.&#160;1 BauGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Nach &#167;&#160;242 Abs.&#160;9 Satz&#160;1 und 2 BauGB k&#246;nnen f&#252;r Erschlie&#223;ungsanlagen, die bis zu dem Wirksamwerden des Beitritts der DDR zur Bundesrepublik Deutschland am 3. Oktober 1990 entsprechend einem technischen Ausbauprogramm oder den &#246;rtlichen Ausbaugepflogenheiten fertiggestellt wurden, keine Erschlie&#223;ungsbeitr&#228;ge nach &#167;&#167;&#160;127 ff BauGB (sondern nur Ausbaubeitr&#228;ge nach dem Kommunalabgabengesetz des jeweiligen Bundeslandes) erhoben werden. Der Begriff &#8222;&#246;rtliche Ausbaugepflogenheiten&#8220; verlangt eine aktive technische Ausgestaltung der Erschlie&#223;ungsanlage, erforderlich ist ein Mindestma&#223; an bautechnischer Herrichtung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Wurde eine Stra&#223;enentw&#228;sserungseinrichtung mangelhaft erstellt (kein funktionierender Abfluss), ist dieser Aufwand nicht erforderlich und von den Beitragspflichtigen nicht zu bezahlen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"rd_77","linkToSameDocumentAndPart":true}}' name="_retrdlink_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.77)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"rd_78","linkToSameDocumentAndPart":true}}' name="_retrdlink_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.78)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 14. August 2008, 2 A 183/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen die Erhebung eines Erschlie&#223;ungsbeitrags f&#252;r die Bauma&#223;nahme &#8222;einseitiger Gehweg&#8220; sowie &#8222;Stra&#223;enentw&#228;sserung&#8220; in der &#8222;L-Stra&#223;e&#8220; in der Gemeinde A-Stadt. Die &#8222;L-Stra&#223;e&#8220; verl&#228;uft von der Kreuzung &#8222;B-Stra&#223;e/Seestra&#223;e&#8220; im S&#252;den &#252;ber die Abzweige &#8222;F-Stra&#223;e&#8220; und &#8222;M-Stra&#223;e&#8220; zun&#228;chst in n&#246;rdliche Richtung und in H&#246;he des Flurst&#252;cks 291/41 weiter in nord-&#246;stliche Richtung. Die Teilstrecke der &#8222;L-Stra&#223;e&#8220; vom Abzweig &#8222;B-Stra&#223;e&#8220; bis zum Abzweig &#8222;F-Stra&#223;e&#8220; liegt im Sanierungsgebiet &#8222;Ortskern A-Stadt&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist Eigent&#252;merin des Grundst&#252;cks mit der Flurst&#252;cksbezeichnung 99/10 der Flur A in der Gemarkung A-Stadt, das bebaut ist und unmittelbar an die &#8222;L-Stra&#223;e&#8220; angrenzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Vor dem Ausbau verf&#252;gte die &#8222;L-Stra&#223;e&#8220; &#252;ber eine mit Kopfsteinpflaster ausgebaute Fahrbahn und eine Stra&#223;enbeleuchtung. Ein Gehweg, bestehend aus Gehwegplatten bzw. Kleinmosaik, war einseitig jedenfalls bis zur Einm&#252;ndung &#8222;M-Stra&#223;e&#8220; vorhanden und durch Hochborde von der Fahrbahn getrennt. Der weitere Ausbauzustand der &#8222;L-Stra&#223;e&#8220; ist zwischen den Beteiligten streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In den Jahren 1992 bis 1996 baute die Beklagte die &#8222;L-Stra&#223;e&#8220; auf der Teilstrecke zwischen der &#8222;B-Stra&#223;e&#8220; bis zum Abzweig &#8222;M-Stra&#223;e&#8220; aus. Die Fahrbahn erhielt eine 15 cm starke Schottertragschicht sowie eine bitumin&#246;se Tragschicht. Der einseitige Gehweg wurde mit Betonsteinpflaster befestigt. Das anfallende (Stra&#223;en-) Oberfl&#228;chenwasser wird nunmehr &#252;ber Stra&#223;eneinl&#228;ufe in eine Kanalisation im Trennsystem abgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Bereits mit bestandskr&#228;ftigem Bescheid vom 23. Dezember 2003 wurde die Rechtsvorg&#228;ngerin der Kl&#228;gerin zu einem Stra&#223;enausbaubeitrag - bezogen auf den Ausbau des Gehweges - in H&#246;he von 616,72 Euro herangezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 16. Februar 2006 beschloss der Gemeinderat der Beklagten f&#252;r die Teill&#228;nge der &#8222;L-Stra&#223;e&#8220; zwischen der &#8222;F-Stra&#223;e&#8220; und der &#8222;M-Stra&#223;e&#8220; die abschnittsweise Abrechnung und gleichzeitig f&#252;r die Teileinrichtungen &#8222;Fahrbahn&#8220;, &#8222;Gehweg/Ost&#8220; und &#8222;Stra&#223;enentw&#228;sserung&#8220; die Abrechnung im Wege der Aufwand- und Kostenspaltung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Durch Bescheid vom 8. Dezember 2006 wurde die Kl&#228;gerin (sowie Herr M.) zu Erschlie&#223;ungsbeitr&#228;gen in H&#246;he von 4.571,39 Euro herangezogen. Den dagegen erhobenen Widerspruch wies die Beklagte - der Kl&#228;gerin gegen&#252;ber - durch Widerspruchsbescheid vom 20. Juni 2007 zur&#252;ck. Zugleich wurde der von der Kl&#228;gerin zu zahlende Beitrag im Hinblick auf ein Guthaben der Voreigent&#252;mer bei der Veranlagung zu Stra&#223;enausbaubeitr&#228;gen im Jahre 2003 auf 2.743,59 Euro reduziert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Ihre Klage hat die Kl&#228;gerin wie folgt begr&#252;ndet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dem streitigen Erschlie&#223;ungsbeitragsbescheid stehe bereits die Rechtskraft des urspr&#252;nglichen Stra&#223;enausbaubeitragsbescheides vom 23. Dezember 2003 entgegen. Dieser habe auch die Ma&#223;nahmen hinsichtlich der Stra&#223;enentw&#228;sserung und des Gehweges umfasst. Im Verh&#228;ltnis zum Erschlie&#223;ungsbeitragsbescheid handele es sich bei dem Stra&#223;enausbaubeitragsbescheid um einen f&#252;r sie beg&#252;nstigenden Bescheid.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ferner fehle es an einer Beschlussfassung &#252;ber den Ausbau bzw. die Erschlie&#223;ung der &#8222;L-Stra&#223;e&#8220;. Es handele sich hierbei um einen Versto&#223; gegen &#167;&#160;44 GO LSA i. V. m. &#167;&#160;11 der Hauptsatzung der Beklagten. Zudem fehle es an der vorgeschriebenen Ausschreibung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch sei der festgesetzte Beitrag nicht nachvollziehbar und deswegen der angefochtene Bescheid auch nicht schl&#252;ssig. Dies betr&#228;fe insbesondere die Aufteilung der Kosten. So handele es sich bei der Schlussrechnung der Fa. (...) vom 7. Oktober 1993 um eine gesamte Rechnung f&#252;r das Los I, n&#228;mlich die Arbeiten an der &#8222;L-Stra&#223;e&#8220; und dem ersten Teil der &#8222;M-Stra&#223;e&#8220;. Eine Aufteilung auf diese Stra&#223;e sei nach der Rechnung nicht erfolgt. Eine Sch&#228;tzung sei unzul&#228;ssig. Die ausf&#252;hrende Firma sei in der Lage gewesen, die einzelnen von ihr ausgef&#252;hrten Arbeiten zum einen der &#8222;L-Stra&#223;e&#8220; und zum anderen der &#8222;M-Stra&#223;e&#8220; zuzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dar&#252;ber hinaus seien die Kosten der Schlussrechnung der Fa. (B. und D.) vom 14. August 1996 dem Ausbau des Gehweges zugeordnet worden, obwohl in dieser Rechnung diese Betr&#228;ge als Rohrverlegungsarbeiten aufgef&#252;hrt worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Selbst wenn eine Sch&#228;tzung m&#246;glich gewesen w&#228;re, sei diese fehlerhaft. Auf &#8222;Los I&#8220; seien bei den 800 m auszubauender Stra&#223;e 525 m auf die &#8222;L-Stra&#223;e&#8220; und der Rest, also 275 m, auf die &#8222;M-Stra&#223;e&#8220; entfallen. Die Beklagte aber habe die Baukosten f&#252;r die Stra&#223;enentw&#228;sserungsanlage und den Fu&#223;weg abweichend von diesem Verh&#228;ltnis aufgeteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Auch sei keine Unterscheidung nach dem Schwierigkeitsgrad vorgenommen worden. W&#228;hrend die &#8222;L-Stra&#223;e&#8220; vertikal ohne jegliche Steigerung verlaufe, steige die &#8222;M-Stra&#223;e&#8220; hingegen deutlich an. Hierdurch w&#252;rden Bauarbeiten erheblich erschwert. Dies sei jedoch bei der Aufteilung nicht ber&#252;cksichtigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Des Weiteren habe die Beklagte hinsichtlich des Regenwasserkanals 559.524,81 DM Baukosten angesetzt und 64.579,34 DM Ingenieurkosten. In der Leistungsbeschreibung des Ingenieurb&#252;ros D. vom 8. Juli 1992 seien diese Ingenieurkosten aber f&#252;r Ingenieurleistungen hinsichtlich der Planung der Schmutz- und Regenwasserkanalisation angef&#252;hrt worden. Die Beklagte habe deshalb nicht s&#228;mtliche Ingenieurkosten lediglich bei der Stra&#223;enentw&#228;sserungseinrichtung ansetzen d&#252;rfen, sondern h&#228;tte diese Kosten entsprechend aufteilen m&#252;ssen auf die Schmutzwasserentw&#228;sserungsanlage und die Regenwasserkanalisation.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Gleiches gelte hinsichtlich der Erdbauarbeiten. Die Masse des Bodenaushubs habe die Aufnahme des Untergrunds der gesamten Fahrbahn betroffen, nicht aber die Regenwasserkanalisation. Die Fa. (...) habe aber an Bodenaushub lediglich 16.676,31 DM bei der Fahrbahn angesetzt und 130.746,09 DM f&#252;r die Regenentw&#228;sserung. Auch diese Aufteilung k&#246;nne nicht zutreffend sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kosten f&#252;r die Errichtung der Stra&#223;enentw&#228;sserungsanlage k&#246;nnten ohnehin nicht auf die Anlieger umgelegt werden. Es handele sich schon nicht um eine Erschlie&#223;ungsma&#223;nahme. Es habe bereits eine Stra&#223;enentw&#228;sserungsanlage bestanden, indem die vorherige aus Pflastersteinen bestehende Fahrbahnoberfl&#228;che zur Ehle hin geneigt gewesen sei und Regenwasser dorthin versickert sei. Das Wasser sei somit problemlos von der Stra&#223;e abgelaufen und am Rande versickert. Die Kopfsteinpflasterstra&#223;e habe im Rahmen einer technischen Ausgestaltung ein leichtes Gef&#228;lle zur Ehle hin erhalten. Am Rande habe eine Mulde bestanden, so dass das Wasser geregelt durch diese technische Ma&#223;nahme habe abflie&#223;en und versickern k&#246;nnen. In regelm&#228;&#223;igen Abst&#228;nden seien an den tiefen W&#246;lbungsstellen der Fahrbahn Entw&#228;sserungsrohre verlegt worden, so dass das dorthin geleitete Wasser vom Fahrbahnk&#246;rper ebenfalls zur Ehle hin abgeleitet worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die gesamte Stra&#223;e sei vor dem 3. Oktober 1990 ohnehin in dem in Rede stehenden Abschnitt endg&#252;ltig hergestellt gewesen, da sie &#252;ber eine grundhaft ausgebaute befestigte Fahrbahn und einen Fu&#223;weg verf&#252;gte sowie &#252;ber eine funktionierende Stra&#223;enentw&#228;sserung und Stra&#223;enbeleuchtung. Daher habe die Errichtung der Stra&#223;enentw&#228;sserungskanalisation auch nur als Stra&#223;enausbauma&#223;nahme abgerechnet werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dar&#252;ber hinaus habe die vorherige Stra&#223;enentw&#228;sserung den damaligen &#246;rtlichen Ausbaugepflogenheiten entsprochen, so dass auch deshalb eine Erschlie&#223;ung nicht in Betracht komme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Des Weiteren habe die in Rede stehende Ma&#223;nahme gegen das Gebot der Erforderlichkeit versto&#223;en. Die Beklagte habe sich nicht an das Gebot der Wirtschaftlichkeit gehalten und dadurch augenf&#228;llig Mehrkosten verursacht. Insbesondere sei den Anliegern der &#8222;L-Stra&#223;e&#8220; durch die Stra&#223;enentw&#228;sserungskanalisation kein Vorteil entstanden, vielmehr sei die Bauma&#223;nahme sogar nachteilig gewesen. So sei eine zuvor unter der Fahrbahn befindliche durchgehende Lehmdecke bei Errichtung der Stra&#223;enentw&#228;sserungskanalisation durchbrochen worden. Folge sei, dass nunmehr bei Hochwasser gegen die Keller des Hauses auf dem streitgegenst&#228;ndlichen Grundst&#252;ck und der &#252;brigen H&#228;user der &#8222;L-Stra&#223;e&#8220; Wasser dr&#252;cke und dann teilweise in den Kellern stehe. Seitdem z&#246;gen die Kellerw&#228;nde jedenfalls Feuchtigkeit. Dar&#252;ber hinaus sei vor der Ma&#223;nahme das Regenwasser selbst bei starkem Regen gleich zur Ehle hin abgeflossen und habe zu Zeiten des &#8222;Kopfsteinpflasters&#8220; nicht auf der Stra&#223;e gestanden. Trotz der Stra&#223;enentw&#228;sserungseinrichtung stehe nunmehr aber bei jedem Regen an vielen Stellen der Stra&#223;e das Wasser zentimeterhoch und hochfl&#228;chig, da keine Neigung der Stra&#223;e zu den Einlaufsch&#228;chten vorhanden sei. Wassereinbruch und N&#228;sse seien f&#252;r die an der &#8222;L-Stra&#223;e&#8220; gelegenen H&#228;user zu einem Regelfall geworden. Die Stra&#223;enentw&#228;sserungseinrichtung m&#252;nde zudem ohne R&#252;ckstauklappe in die Ehle, so dass das Wasser beim Hochwasser 2002 von dieser &#252;ber das Niveau der Stra&#223;e hinaus durch die Kanalisation hochgedr&#252;ckt werden konnte. Hochwasser trete alle zwei bis drei Jahre auf. Die Stra&#223;e zur Ehle hin h&#228;tte ebenfalls mit einem leichten Gef&#228;lle versehen werden k&#246;nnen und eine Versickerungsm&#246;glichkeit oder Abflussm&#246;glichkeit zur Ehle hin vorgenommen werden k&#246;nnen, wie es zuvor auch m&#246;glich gewesen sei. Eine Stra&#223;enentw&#228;sserung mit einer Neigung und Versickerung h&#228;tte ausgereicht und vor allem keine weiteren Kosten verursacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Gehweg sei vor dem 3. Oktober 1990 bereits vollumf&#228;nglich errichtet und durchgehend in dem vorliegenden Abschnitt befestigt gewesen. Die &#8222;L-Stra&#223;e&#8220; sei einseitig zur H&#228;userzeile hin von der Einm&#252;ndung der &#8222;Breiten Stra&#223;e&#8220; bis zur &#8222;M-Stra&#223;e&#8220; mit einem Gehweg versehen gewesen, welcher von der Fahrbahn durchgehend mit erh&#246;hten Bordsteinen abgegrenzt und durchgehend befestigt gewesen sei. Die Deckschicht des Gehweges bis zur Einm&#252;ndung der M-Stra&#223;e sei mit ihrem Mosaikpflaster und den Gehwegplatten v&#246;llig in Ordnung gewesen, so dass schon keine Verbesserung vorgelegen habe. Es komme nicht darauf an, aus welchem Material die Deckschicht des Gehweges bestanden habe. Ab der &#8222;M-Stra&#223;e&#8220; nach Norden - ungeachtet einer hier nur m&#246;glichen Betrachtung des von der Beklagten gebildeten Abschnitts - sei ebenfalls schon vor dem 3. Oktober 1990 ein Gehweg vorhanden gewesen, der von der Fahrbahn durchgehend durch einen Bordstein getrennt gewesen sei. In seinem Verlauf habe die Oberfl&#228;che teilweise aus einem sandgeschl&#228;mmten Schotterweg, teilweise aus Mosaikpflaster bestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Des Weiteren habe der Gehweg keiner Erneuerung bedurft. Die Ma&#223;nahme sei ohnehin nur deshalb ausgef&#252;hrt worden, weil auf dem Gehweg Verlegungsarbeiten vorgenommen worden seien und die Beklagte hierdurch selbst die Oberfl&#228;che besch&#228;digt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dar&#252;ber hinaus d&#252;rfte Verj&#228;hrung eingetreten sein. Es sei &#8222;unw&#252;rdig&#8220;, 15 Jahre nach Beendigung der Ma&#223;nahme auf einmal Beitr&#228;ge zu verlangen. Die Grunds&#228;tze der Verwirkung seien anzuwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">den Bescheid der Beklagten vom 8. Dezember 2006 in Gestalt des Widerspruchsbescheides vom 20. Juni 2007 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Sie hat vorgetragen: Erschlie&#223;ungsanlage i. S. v. &#167;&#160;242 Abs.&#160;9 BauGB sei am 3. Oktober 1990 die &#8222;L-Stra&#223;e&#8220; ab der &#8222;B-Stra&#223;e&#8220; im S&#252;den und dem Ende der Bebauung auf dem Flurst&#252;ck 395/39 im Nordosten gewesen. Diese Erschlie&#223;ungsanlage habe am 3. Oktober 1990 &#252;ber die Teileinrichtungen &#8222;Fahrbahn&#8220;, &#8222;Gehweg/Ost&#8220; und &#8222;Stra&#223;enbeleuchtung&#8220; verf&#252;gt, wobei die Teileinrichtungen &#8222;Fahrbahn&#8220; und &#8222;Stra&#223;enbeleuchtung&#8220; am Stichtag i. S. v. &#167;&#160;242 Abs.&#160;9 BauGB hergestellt gewesen seien. Die Teileinrichtung &#8222;Gehweg/Ost&#8220; sei hingegen nur auf der Teill&#228;nge zwischen der &#8222;B-Stra&#223;e&#8220; und der &#8222;M-Stra&#223;e&#8220; hergestellt gewesen, w&#228;hrend die Restl&#228;nge entlang der Erschlie&#223;ungsanlage unbefestigt gewesen sei. Dementsprechend sei die Teileinrichtung &#8222;Gehweg/Ost&#8220; am 3. Oktober 1990 nicht i. S. v. &#167;&#160;242 Abs.&#160;9 BauGB hergestellt gewesen, so dass allein deshalb die &#8222;L-Stra&#223;e&#8220; nicht insgesamt, sondern nur mit den Teileinrichtungen &#8222;Fahrbahn&#8220; und &#8222;Stra&#223;enbeleuchtung&#8220; aus dem Erschlie&#223;ungsbeitragsrecht zu entlassen gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Hinsichtlich der Stra&#223;enentw&#228;sserung sei festzustellen, dass es Vorrichtungen zur Beseitigung des auf der Stra&#223;e anfallenden Oberfl&#228;chenwassers bis zum 3. Oktober 1990 nicht gegeben habe. Das &#8222;Versickern&#8220; des Oberfl&#228;chenwassers im Stra&#223;enraum bzw. das Ablaufen des Oberfl&#228;chenwassers wegen des bestehenden Fahrbahngef&#228;lles in den Seitenraum sei selbst bei gleichartiger &#8222;Entsorgung&#8220; in anderen Stra&#223;en der Beklagten jedenfalls keine den &#246;rtlichen Ausbaugepflogenheiten entsprechende Herstellung dieser Teileinrichtung. &#167;&#160;242 Abs.&#160;9 BauGB erfordere einen Grundbestand an kunstm&#228;&#223;igem Ausbau. Zu verlangen sei eine aktive technische Ausgestaltung der Erschlie&#223;ungsanlage oder ihrer Teile.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Weiterhin sei der in Rede stehende Ausbau auch ohne einen Ausbaubeschluss als wirksam anzusehen. Die von der Kl&#228;gerin ger&#252;gte fehlende Ausschreibung bleibe f&#252;r sich genommen folgenlos.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kostenaufteilung sei vom Ingenieurb&#252;ro D. erfolgt und anhand der Abrechnungsunterlagen nachvollziehbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Teileinrichtung &#8222;Stra&#223;enentw&#228;sserung&#8220; diene der Freihaltung der Stra&#223;e vor &#220;berschwemmungen und sei nur so technisch auszugestalten, dass mit ihr der &#8222;Regelfall&#8220; bew&#228;ltigt werde. Au&#223;ergew&#246;hnliche Naturereignisse &#228;nderten an der grunds&#228;tzlichen Geeignetheit der Einrichtungen zur Stra&#223;enentw&#228;sserung nichts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die von der Kl&#228;gerin behaupteten Durchfeuchtungssch&#228;den h&#228;tten keinen Einfluss auf das Entstehen der Beitragspflicht f&#252;r die betroffenen Grundst&#252;cke.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Beitragsanspruch sei auch nicht verj&#228;hrt. Der Abschnittsbildungsbeschluss sei erst am 16. Februar 2006 ergangen, so dass auch zu diesem Zeitpunkt die sachlichen Beitragspflichten begr&#252;ndet worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Durch Urteil des Verwaltungsgerichts vom 14. August 2008 sind die angefochtenen Bescheide aufgehoben worden: Die Erschlie&#223;ungsanlage &#8222;L-Stra&#223;e&#8220; beginne an sich im S&#252;den an der Einm&#252;ndung &#8222;F-Stra&#223;e&#8220; und ende im Nordosten mit der letzten Bebauung auf den Flurst&#252;cken 43/24 und 395/39, weil sie von da an mit einer Teill&#228;nge von mehr als 100 m durch den Au&#223;enbereich verlaufe und somit ihre Anbaubestimmung verliere. Aus Rechtsgr&#252;nden sei diese bei nat&#252;rlicher Betrachtungsweise einheitliche Anlage jedoch weiter zu unterteilen, weil die nur einseitig anbaubare Teilstrecke von der Einm&#252;ndung &#8222;F-Stra&#223;e&#8220; bis zur S&#252;dwestgrenze des bebauten Flurst&#252;cks 350/75 aufgrund ihrer Ausdehnung diese Verkehrsanlage rechtlich in zwei weitere Teilstrecken spalte. Zerfalle danach die an sich einheitliche Verkehrsanlage in zwei selbst&#228;ndige Erschlie&#223;ungsanlagen, so sei allein die beidseitig anbaubare Erschlie&#223;ungsanlage in ihrem Verlauf von der S&#252;dwestgrenze des bebauten Flurst&#252;cks 350/75 bis zum Ende der Bebauung auf den Flurst&#252;cken 43/24 und 395/39 f&#252;r die Abrechnung des kl&#228;gerischen Grundst&#252;cks ma&#223;geblich, denn nur an diese Anlage grenze es an. Bezogen auf diese Anlage sei f&#252;r die Kl&#228;gerin eine sachliche Beitragspflicht noch nicht entstanden, weil die Anlage noch nicht fertig gestellt sei. Ein Ausbau der Anlage sei bislang lediglich bis zur Einm&#252;ndung &#8222;M-Stra&#223;e&#8220; erfolgt, nicht jedoch auf der sich anschlie&#223;enden Teill&#228;nge bis zum Ende der Bebauung auf den Flurst&#252;cken 43/24 und 395/39. Die vom Gemeinderat der Beklagten am 16. Februar 2006 beschlossene Abschnittsbildung sei nicht geeignet, f&#252;r den von der Beklagten vorgenommenen Teilausbau sachliche Beitragspflichten entstehen zu lassen. Dies schon deshalb nicht, weil sich der vom Gemeinderat gebildete Abschnitt in seinem Verlauf von der Einm&#252;ndung &#8222;F-Stra&#223;e&#8220; bis zur Einm&#252;ndung &#8222;M-Stra&#223;e&#8220; nicht auf eine teilbare, sondern auf zwei selbst&#228;ndige Erschlie&#223;ungsanlagen beziehe. Demgegen&#252;ber beziehe sich die Befugnis der Gemeinde, die Teilstrecke einer Anbaustra&#223;e als Abschnitt f&#252;r die Aufwandsermittlung zu verselbst&#228;ndigen, ausschlie&#223;lich auf eine in der L&#228;nge teilbare Anlage. Sachliche Beitragspflichten seien im &#220;brigen auch deshalb nicht entstanden, weil die Beklagte eine den Anforderungen des &#167;&#160;125 i. V. m. &#167;&#160;1 Abs.&#160;4 - 6 BauGB gen&#252;gende bebauungsplanersetzende Abw&#228;gungsentscheidung nach eigenen Angaben bislang nicht getroffen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dagegen richtet sich die vom Senat zugelassene Berufung der Beklagten: Die Rechtsprechung des Bundesverwaltungsgerichts zur rechtlichen Spaltung einer tats&#228;chlich einheitlichen Verkehrsanlage, die in eine beidseitig nicht zum Anbau bestimmte Teilstrecke &#252;bergehe, sei entgegen der Auffassung des Verwaltungsgerichts auf F&#228;lle der teilweise nur einseitig anbaubaren Erschlie&#223;ungsanlage nicht zu &#252;bertragen. Im &#220;brigen stelle die Bebauung jenseits der S&#252;dwestgrenze des Flurst&#252;cks 350/75 entgegen der Auffassung der Vorinstanz lediglich einen Siedlungssplitter dar, dem keine Baulandqualit&#228;t zukomme mit der Folge, dass die &#8222;L-Stra&#223;e&#8220; auch in diesem Bereich nur einseitig anbaubar sei und keine Zerlegung in zwei selbst&#228;ndige Erschlie&#223;ungsanlagen erfolge. Des Weiteren komme es hinsichtlich der Teileinrichtung &#8222;Gehweg/Ost&#8220; nicht darauf an, ob die Teileinrichtung im Abrechnungsabschnitt fertig gestellt gewesen sei. Ma&#223;geblich sei allein, ob es die Teileinrichtungen auf ganzer L&#228;nge der Erschlie&#223;ungsanlage in einer Ausbauweise gegeben habe, die den Anforderungen des &#167;&#160;242 Abs.&#160;9 BauGB entspreche. Das sei aber mangels eines kunstm&#228;&#223;igen Ausbaus gerade nicht der Fall gewesen. Im Hinblick auf die Teileinrichtung &#8222;Stra&#223;enentw&#228;sserung&#8220; fehle es jedenfalls an einer derartigen Einrichtung f&#252;r die Restl&#228;nge der &#8222;L-Stra&#223;e&#8220; zwischen der &#8222;M-Stra&#223;e&#8220; und den Ostgrenzen der Flurst&#252;cke 395/39 und 43/24. Dort m&#246;ge es auch ein Gef&#228;lle in der Oberfl&#228;che der Fahrbahn gegeben haben, das aber lediglich ein Abflie&#223;en des Stra&#223;enoberfl&#228;chenwassers in den Seitenraum gew&#228;hrleistet habe, wo es dann versickert sei. Ein Grundbestand eines kunstm&#228;&#223;igen Ausbaus bestehe mithin nicht. Selbst wenn man der Auffassung des angefochtenen Urteils folge und die &#8222;L-Stra&#223;e&#8220; aus Rechtsgr&#252;nden tats&#228;chlich in zwei selbst&#228;ndige Einrichtungen zerfalle, liege die Kl&#228;gerin mit ihrem Grundst&#252;ck an der Teilstrecke, die beidseitig anbaubar sei und an der S&#252;dwestgrenze des Flurst&#252;cks 350/75 als selbst&#228;ndige Anbaustra&#223;e beginnen w&#252;rde. F&#252;r den Ausbau auf dieser Teill&#228;nge liege ein entsprechender Abschnittsbildungsbeschluss der Beklagten vor. Es sei erkennbarer Wille des Rates der Beklagten gewesen, f&#252;r die Abrechnung die rechtlichen Voraussetzungen durch eine f&#252;r erforderlich gehaltene Abschnittsbildung zu schaffen. Wenn die Teill&#228;nge der &#8222;L-Stra&#223;e&#8220; zwischen der &#8222;F-Stra&#223;e&#8220; und der S&#252;dwestgrenze des Flurst&#252;cks 350/75 tats&#228;chlich eine eigene Erschlie&#223;ungsanlage sein sollte, so w&#228;re der diese Teill&#228;nge der &#8222;L-Stra&#223;e&#8220; erfassende Teil des Abschnittsbildungsbeschlusses vom 16. Februar 2006 &#8222;leerlaufend&#8220;, was aber die Wirksamkeit der Abschnittsbildung f&#252;r die Restl&#228;nge nicht ber&#252;hre.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Magdeburg - 2 Kammer - vom 14. August 2008 abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Kl&#228;gerin tritt dem Begehren unter Vertiefung ihres vorinstanzlichen Vorbringens entgegen und beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Hinsichtlich der auf der Grundlage des Beweisbeschlusses vom 9. Mai 2011 durchgef&#252;hrten Beweisaufnahme wird auf die Sitzungsniederschrift vom 7. Juli 2011 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte und des beigezogenen Verwaltungsvorgangs der Beklagten Bezug genommen, die Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Berufung hat teilweise Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der angefochtene Bescheid der Beklagten ist in H&#246;he von 50,44 &#8364; nicht zu beanstanden. Die dar&#252;ber hinausgehende Festsetzung erweist sich als rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>1. Entgegen der Auffassung der Kl&#228;gerin steht die Bestandskraft des von der Beklagten gegen&#252;ber dem Voreigent&#252;mer erlassenen Bescheides &#252;ber die Erhebung eines Stra&#223;enausbaubeitragsbescheides vom 23. Dezember 2003 - Ausbau der Fahrbahn, einseitiger Gehweg und Regenwasserkanal - dem vorliegend streitigen Erschlie&#223;ungsbeitragsbescheid - f&#252;r die Ma&#223;nahmen Gehweg und Stra&#223;enentw&#228;sserung - nicht von vornherein entgegen. Ist ein Beitragspflichtiger zu niedrig veranlagt worden, sind Gemeinden und Zweckverb&#228;nde im Hinblick auf die bestehende Beitragspflicht gehalten, die Beitragspflicht der durch die Anlage Beg&#252;nstigten in vollem Umfang auszusch&#246;pfen (OVG LSA, Beschl. v. 18.03.2005 - 4 M 701/04 -; Beschl. v. 16.11.2006 - 4 L 191/06 -, zit. jeweils nach juris; Driehaus, Erschlie&#223;ungs- und Ausbaubeitr&#228;ge, 8. Aufl., &#167;&#160;10 Rdnr. 19ff.). Eine Nacherhebung scheidet auch nicht aus Gr&#252;nden des Vertrauensschutzes aus. Vielmehr stellt vorliegend der urspr&#252;ngliche Heranziehungsbescheid einen ausschlie&#223;lich belastenden Verwaltungsakt dar, der nicht die beg&#252;nstigende Erkl&#228;rung enth&#228;lt, eine weitere Forderung solle ausgeschlossen werden (vgl. weiter OVG LSA, Beschl. v. 18.03.2005, a. a. O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>2. Die streitgegenst&#228;ndliche Nacherhebung f&#252;r die Ma&#223;nahmen &#8222;einseitiger Gehweg&#8220; und &#8222;Stra&#223;enentw&#228;sserung&#8220; durch Bescheid der Beklagten vom 8. Dezember 2006 erweist sich jedoch als &#252;berh&#246;ht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>a) Der angefochtenen Beitragserhebung - ungeachtet der Anwendbarkeit des Erschlie&#223;ungs- bzw. Ausbaubeitragsrechts - ist abweichend von der vorinstanzlichen Auffassung zun&#228;chst nicht die Teill&#228;nge der &#8222;L-Stra&#223;e&#8220; zwischen der &#8222;F-Stra&#223;e&#8220; und der S&#252;dwestgrenze des Flurst&#252;cks 350/75 als - aus Rechtsgr&#252;nden - selbst&#228;ndige (Erschlie&#223;ungs-)Anlage im Sinne des &#167;&#160;127 Abs.&#160;2 Nr.&#160;1 BauGB zugrunde zu legen (zur Ma&#223;geblichkeit des erschlie&#223;ungsbeitragsrechtlichen Anlagenbegriffs auch f&#252;r das Ausbaubeitragsrecht vgl. OVG LSA, Urt. v. 12.08.2004 - 2 L 157/01 -, zit. nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>In &#220;bereinstimmung mit dem Ansatz des Verwaltungsgerichts erstreckt sich die Verkehrsanlage &#8222;L-Stra&#223;e&#8220; bei der gebotenen nat&#252;rlichen Betrachtungsweise (OVG LSA, Beschl. v. 26.02.2004 - 2 L 33/04 -, zit. nach juris) von der Einm&#252;ndung &#8222;B-Stra&#223;e&#8220; bis - im Nordosten - zur Bebauung auf den Flurst&#252;cken 43/24 und 395/39. Aus Rechtsgr&#252;nden endet die Anlage jedoch im S&#252;den an der &#8222;F-Stra&#223;e&#8220;, weil im weiteren (s&#252;dlichen) Verlauf das Sanierungsgebiet &#8222;Ortskern A-Stadt&#8220; beginnt (vgl. Driehaus, a. a. O., &#167;&#160;3 Rdnr. 4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Mit Blick auf die so bestimmte (Gesamt-)Anlage hat die Vorinstanz die Bebauung jenseits des Flurst&#252;cks 350/75 - in n&#246;rdliche Richtung - zu Recht dem Innenbereich zugeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Ein Grundst&#252;ck befindet sich im Innenbereich (&#167;&#160;34 BauGB), wenn es in einem Bebauungszusammenhang liegt, der einem Ortsteil angeh&#246;rt. Voraussetzung f&#252;r einen Bebauungszusammenhang ist eine tats&#228;chlich aufeinander folgende, eben zusammenh&#228;ngende Bebauung. Nach der st&#228;ndigen Rechtsprechung des Bundesverwaltungsgerichts l&#228;sst sich nur auf der Grundlage einer echten Wertung und Bewertung des konkreten Sachverhalts beurteilen, wo die Grenze zwischen Innen- und Au&#223;enbereich verl&#228;uft. Es kommt in erster Linie auf die konkreten &#246;rtlichen Verh&#228;ltnisse und deren W&#252;rdigung an. Eine Grenzziehung allein nach geografisch-mathematischen Ma&#223;st&#228;ben w&#228;re unzul&#228;ssig. Daraus folgt, dass die Grenzlinie zwischen Innen- und Au&#223;enbereich nicht geradlinig verlaufen muss, sondern grunds&#228;tzlich auch vor- und zur&#252;ckspringen kann. Ebenso ist nach den Umst&#228;nden des Einzelfalls zu beurteilen, ob eine Stra&#223;e einen Bebauungszusammenhang herstellt oder ob ihr trennende Wirkung zwischen dem Innen- und dem Au&#223;enbereich zukommt (BayVGH, Urt. v. 11.11.2005 - 6 B 01.354 -, zit. nach juris, m.w.N.). Hiernach sind die in Rede stehenden Grundst&#252;cke auf der Westseite der &#8222;L-Stra&#223;e&#8220; dem Bebauungszusammenhang &#246;stlich der &#8222;L-Stra&#223;e&#8220; zuzuordnen, der gleichzeitig einen Ortsteil im Sinne des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB bildet. Der &#8222;L-Stra&#223;e&#8220; ist keine trennende Wirkung beizumessen. Dies folgt zun&#228;chst aus der relativ geringen Breite dieser Verkehrsanlage, die wie eingebettet in ihre Umgebung erscheint und keinesfalls - eher im Gegenteil - als trennendes Band wirkt. Die Bebauung auf der Westseite reicht zudem wie die Bebauung auf der Ostseite an die Stra&#223;e heran. Damit dr&#228;ngt sich die Verbundenheit der beidseitigen und im Kern gleichartigen (Wohn-)Bebauung und die Unterordnung der dazwischen liegenden Verkehrsfl&#228;che auf. Nach alledem besteht ein Bebauungszusammenhang zwischen der Bebauung westlich und &#246;stlich der &#8222;L-Stra&#223;e&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht aus dem Umstand, dass es sich bei der &#8222;L-Stra&#223;e&#8220; - in Ankn&#252;pfung an die vorstehenden Ausf&#252;hrungen - auf der Teill&#228;nge &#8222;F-Stra&#223;e&#8220; bis zur S&#252;dwestgrenze des bebauten Flurst&#252;cks 350/75 um eine nur einseitig anbaubare, in eine beidseitig anbaubare &#252;bergehende (Erschlie&#223;ungs-)Anlage handelt, herleitet, dass deshalb die bei nat&#252;rlicher Betrachtung einheitliche Stra&#223;e aus Rechtsgr&#252;nden in zwei selbst&#228;ndige Anlagen zerf&#228;llt, schlie&#223;t sich der Senat dieser Auffassung nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>F&#252;r die beidseitige Nichtanbaubarkeit ist in der Rechtsprechung grunds&#228;tzlich gekl&#228;rt, dass die einheitliche Verkehrsanlage aus Rechtsgr&#252;nden in mehrere Anbaustra&#223;en zerf&#228;llt, wenn die beiderseits nicht anbaubare Teilstrecke - erstens - selbst den Eindruck einer gewissen Selbst&#228;ndigkeit vermittelt und sie - zweitens - im Verh&#228;ltnis zu der Verkehrsanlage insgesamt nicht von lediglich untergeordneter Bedeutung ist (vgl. BVerwG, Urt. v. 06.12.1996 - 8 C 32.95 - und Beschl. v. 25.04.2000 - 11 B 46.99 -, jeweils zit. nach juris). F&#252;r den Fall, dass die Anbauf&#228;higkeit einer Teilstrecke nur an einer Seite fehlt, wird von dem Verwaltungsgericht unter Bezugnahme auf Driehaus (a. a. O., &#167;&#160;12 Rdnr. 39) die Auffassung vertreten, dass hier ebenfalls eine Zerlegung der Anbaustra&#223;e in mehrere Erschlie&#223;ungsanlagen erfolgen m&#252;sse, wobei - so Driehaus - zugunsten der bebaubaren Grundst&#252;cke an der nur einseitig anbaubaren Erschlie&#223;ungsanlage stets der Halbteilungsgrundsatz Anwendung finde, also auf diese nur die H&#228;lfte des Aufwandes umgelegt werden d&#252;rfe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"_retrdlink_53","linkToSameDocumentAndPart":true}}' name="rd_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>53</a>
</dt>
<dd><p>Dieser Auffassung (so i. E. auch VG Potsdam, Urt. v. 21.04.2006 - 12 K 1025/00 -, zit. nach juris) folgt der Senat nicht. Die &#8222;L-Stra&#223;e&#8220; verliert, anders als eine &#252;ber eine l&#228;ngere Strecke beidseitig nicht anbaubare und damit grunds&#228;tzlich durch den Au&#223;enbereich verlaufende Teilstrecke einer nach nat&#252;rlicher Betrachtungsweise einheitlichen Verkehrsanlage, aufgrund der nur einseitigen Bebaubarkeit - wie hier zwischen der Einm&#252;ndung &#8222;F-Stra&#223;e&#8220; und der S&#252;dwestgrenze des Flurst&#252;cks 350/75 - nicht ihre Anbaufunktion, bleibt also durchg&#228;ngig eine Anbaustra&#223;e im Sinne des <span style="text-decoration:underline">&#167;&#160;127 Abs.&#160;2 Nr.&#160;1 BauGB</span>. Damit fehlt es aber, anders als bei einer beidseitigen Nichtanbaubarkeit, schon an Rechtsgr&#252;nden, die eine Aufteilung zwingend erfordern (VG Stade, Urt. v. 14.03.2007 - 4 A 2705/06 -, zit. nach juris; kritisch wohl auch SaarlOVG, Urt. v. 29.04.2009 - 1 A 327/07 -, zit. nach juris: &#8222;&#252;bertr&#228;gt man den Fall beidseitiger Nichtanbaubarkeit &#252;berhaupt auf den Fall einer nur einseitigen Nichtanbaubarkeit &#8230;&#8220;; wohl ebenfalls a. M. OVG RP, Urt. v. 21.08.2007 - 6 A 10527/07 -; Th&#252;rOVG, Beschl. v. 30.06.2003 - 4 EO 206/96 -; VG D&#252;sseldorf, Urt. v. 13.07.2004 - 17 K 5616/03 -, jeweils zit. nach juris; Battis/Krautzberger/L&#246;hr, BauGB, 11. Aufl., &#167;&#160;127 Rdnr. 18 ff.). Die in Rede stehende Konstellation erfordert weder eine Anwendung des Halbteilungsgrundsatzes, auf den Driehaus (a. a. O.) wegen der Interessenlage der Eigent&#252;mer der an der einseitig anbaubaren Anlage liegenden Grundst&#252;cke verweist, noch im &#220;brigen bestimmte K&#252;rzungen des Aufwandes (vgl. auch OVG LSA, Urt. v. 21.01.1998 - 2 L 378/95 -, zit. nach juris). Die hier vertretene Auffassung entspricht im &#220;brigen dem Grundsatz der Beitragsgerechtigkeit, weil ansonsten der f&#252;r die einseitig anbaubare Erschlie&#223;ungsanlage entstehende Aufwand, der hier mit Blick auf den Halbteilungsgrundsatz erschlie&#223;ungsbeitragsrechtlich nicht zu reduzieren ist (Driehaus, a. a. O., &#167;&#160;12 Rdnrn. 48, 50), allein auf die durch diese Anlage erschlossenen Baulandgrundst&#252;cke zu verteilen w&#228;re, w&#228;hrend die Grundst&#252;cke an dem beidseitig anbaubaren Teil der gleichen Verkehrsanlage wegen der Verselbst&#228;ndigung der beidseitig anbaubaren Teilstrecke entlastet w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>b) Der von der Beklagten auf der Grundlage der (Gesamt-)Anlage, die sich von der &#8222;F-Stra&#223;e&#8220; bis zu den Flurst&#252;cken 43/24 sowie 395/39 erstreckt, mit Beschluss vom 16. Februar 2006 gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V16P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 KAG-LSA","Landesnorm Sachsen-Anhalt","Beitr&#228;ge","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;6 Abs.&#160;4 KAG LSA</a> i. V. m. &#167;&#160;1 Abs.&#160;2 der Stra&#223;enausbaubeitragssatzung der Beklagten i. d. F. vom 17. Dezember 2003 - SBS - gebildete Abschnitt zwischen der &#8222;F-Stra&#223;e&#8220; und der &#8222;M-Stra&#223;e&#8220; ist nicht zu beanstanden. Er orientiert sich insbesondere an den von der Rechtsprechung aufgestellten Grunds&#228;tzen, wonach es sich bei dem gebildeten Abschnitt um eine Stra&#223;enstrecke handeln muss, die vorwiegend durch &#228;u&#223;ere, in den tats&#228;chlichen Verh&#228;ltnissen begr&#252;ndete Merkmale begrenzt ist und der eine gewisse selbst&#228;ndige Bedeutung als Verkehrsweg zukommt (OVG LSA, Beschl. v. 21.12.2009 - 4 L 137/09 -, zit. nach juris), und l&#228;sst keine Rechtsfehler erkennen. Weshalb entsprechend dem Vortrag der Kl&#228;gerin aus der &#8222;Nichtanbaubarkeit des gr&#246;&#223;ten Teils der ostw&#228;rtigen Seite&#8220; der &#8222;L-Stra&#223;e&#8220; eine fehlerhafte Abschnittsbildung herzuleiten sein soll, erschlie&#223;t sich dem Senat nicht. Fehl geht auch ihre R&#252;ge, dass der gebildete Abschnitt auch deshalb zu beanstanden sei, weil die zwischen der Einm&#252;ndung der &#8222;B-Stra&#223;e&#8220; und der &#8222;F-Stra&#223;e&#8220; anliegenden Grundst&#252;cke bei der &#8222;Umlage&#8220; an die Anlieger nicht ber&#252;cksichtigt worden seien. Indes handelt es sich entgegen dem Vorbringen der Kl&#228;gerin hier gerade nicht um eine &#8222;einheitliche&#8220; Ma&#223;nahme von der &#8222;B-Stra&#223;e&#8220; bis zur &#8222;M-Stra&#223;e&#8220;. Vielmehr ist das hier in Rede stehende Sanierungsgebiet &#8222;Ortskern A-Stadt&#8220; einem gesonderten beitragsrechtlichen Regime unterworfen (Driehaus, a. a. O., &#167;&#160;3 Rdnr. 4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>c) Entgegen dem beitragsrechtlichen Ansatz der Beklagten finden f&#252;r die in Rede stehende Bauma&#223;nahme &#8222;Gehweg&#8220; die Regelungen des Stra&#223;enausbaubeitragsrechts und damit ihre vorgenannte Stra&#223;enausbaubeitragssatzung - SBS - Anwendung. Denn die Teileinrichtung &#8222;Gehweg&#8220; ist im Sinne des &#167;&#160;242 Abs.&#160;9 BauGB bereits vor dem 3. Oktober 1990 hergestellt worden, und zwar nach den Er&#246;rterungen im Verhandlungstermin im Zuge der etwa um das Jahr 1920 erstellten Fahrbahn.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>F&#252;r die Frage, auf welcher Grundlage - gesamte Anlage oder Abschnitt - eine Pr&#252;fung vorzunehmen ist, ob gem&#228;&#223; &#167;&#160;242 Abs.&#160;9 BauGB bereits eine endg&#252;ltige Herstellung vor dem 3. Oktober 1990 vorgelegen hat, ist entgegen der Auffassung der Kl&#228;gerin die Anlage in ihrem gesamten Umfang in den Blick zu nehmen. Der Gesetzgeber hat in &#167;&#160;242 Abs.&#160;9 BauGB ersichtlich abgestellt auf die Anlage in ihrem gesamten Umfang und eine Ausnahme davon nur f&#252;r Teileinrichtungen, nicht aber auch f&#252;r Teilstrecken zugelassen (Driehaus, a. a. O., &#167;&#160;2 Rdnr. 49). Da das &#8222;Sanierungsgebiet A-Stadt&#8220; zum damaligen Zeitpunkt noch nicht festgesetzt war, hat sich die seinerzeitige Anlage damit von der &#8222;B-Stra&#223;e&#8220; bis zu den Flurst&#252;cken 43/24 und 395/39 erstreckt. Dass ein Gehweg - so die Beklagte selbst - auf der Teill&#228;nge zwischen &#8222;B-Stra&#223;e&#8220; und der &#8222;M-Stra&#223;e&#8220; bereits hergestellt gewesen ist, ist in diesem Zusammenhang unstreitig und bedarf deshalb keiner weiteren Pr&#252;fung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Nach &#167;&#160;242 Abs.&#160;9 Satz&#160;1 und 2 BauGB k&#246;nnen f&#252;r Erschlie&#223;ungsanlagen oder Teileinrichtungen, die bis zu dem Wirksamwerden des Beitritts der DDR zur Bundesrepublik Deutschland am 3. Oktober 1990 entsprechend einem technischen Ausbauprogramm oder den &#246;rtlichen Ausbaugepflogenheiten fertiggestellt wurden, keine Erschlie&#223;ungsbeitr&#228;ge nach &#167;&#167;&#160;127 ff BauGB (sondern nur Ausbaubeitr&#228;ge nach dem Kommunalabgabengesetz des jeweiligen Bundeslandes) erhoben werden. Da vorliegend ein technisches Ausbauprogramm nicht in Rede steht, kommt allein eine Fertigstellung entsprechend den &#246;rtlichen Ausbaugepflogenheiten in Betracht. Dabei bezeichnet der Begriff &#8222;&#246;rtliche Ausbaugepflogenheiten&#8220; ein &#252;ber einen l&#228;ngeren Zeitraum feststellbares Verhalten der Gemeinde bei der bautechnischen Herstellung von Erschlie&#223;ungsanlagen. Daraus folgt, dass ein blo&#223;es Nichtstun oder &#8222;Liegenlassen&#8220; nicht ausreicht. Das Hinnehmen von Provisorien oder das Sich-Abfinden mit einem notd&#252;rftigen Zustand, weil ein h&#246;herwertiger, an sich zu fordernder oder angestrebter Ausbauzustand nicht zu verwirklichen war (z. B. wegen des Fehlens von Baumaterialien), kann keine &#8222;Ausbaugepflogenheit&#8220; begr&#252;nden. Vielmehr geht es, wie bei der ersten Alternative des <span style="text-decoration:underline">&#167; </span><span style="text-decoration:underline">242 Abs.&#160;9 BauGB</span>, um die aktive technische Ausgestaltung der Erschlie&#223;ungsanlage oder ihrer Teile. Danach setzen die Ausbaugepflogenheiten einen Grundbestand an kunstm&#228;&#223;igem Ausbau voraus. Die Erschlie&#223;ungsanlage oder ihre Teileinrichtungen m&#252;ssen durch k&#252;nstliche Ver&#228;nderung der Erdoberfl&#228;che planvoll stra&#223;enbautechnisch bearbeitet worden sein; das blo&#223;e Ausnutzen oder grobe Herrichten nat&#252;rlicher Gel&#228;ndegegebenheiten ist nicht ausreichend (z. B. das blo&#223;e Verfestigen und &#8222;Hobeln&#8220; einer vorhandenen &#8222;Sandpiste&#8220;). Erforderlich ist danach ein Mindestma&#223; an bautechnischer Herrichtung (BVerwG, Urt. v. 11.07.2007 - 9 C 5.06 -, zit. nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>In Anwendung dieser Grunds&#228;tze ist der Senat nach dem Ergebnis der Beweisaufnahme davon &#252;berzeugt, dass der Gehweg (auch) im hier noch fraglichen Bereich (&#8222;M-Stra&#223;e&#8220; in Richtung Norden) vor dem 3. Oktober 1990 den Mindestanforderungen an einen kunstm&#228;&#223;igen Ausbau entsprochen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die von der Beklagten durchgef&#252;hrten Untersuchungen im Stra&#223;enrandbereich an zwei Stellen lassen ein in diesem Bereich eingebrachtes Gemisch aus Schotter und Erde erkennen. Definiert man mit dem Bundesverwaltungsgericht (Urt. v. 11.07.2007, a. a. O.) den Begriff &#8222;kunstm&#228;&#223;iger Ausbau&#8220; mit Blick auf die gegenteilige Wendung (&#8222;blo&#223;es Nichtstun oder Liegenlassen&#8220;), ist daraus der Schluss zu ziehen, dass hier im Stra&#223;enseitenbereich ein Gemisch aus Schotter und Erde (k&#252;nstlich) eingebracht und damit - wenngleich in primitiver, aber ausreichender Form - eine k&#252;nstliche Ver&#228;nderung der Erdoberfl&#228;che in Gestalt einer Befestigung bewirkt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Einwand der Beklagten, dass das vorgenannte Gemisch allein zum Abst&#252;tzen der etwa in den 20er Jahren des letzten Jahrhunderts gebauten Fahrbahn gedient habe und damit gerade kein Gehweg geschaffen worden sei, greift nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Gegen eine derartige, auf ein blo&#223;es Abst&#252;tzen der Fahrbahn gerichtete Funktion spricht schon die aus den vorgelegten Fotos ersichtliche Breite der &#8222;Schotterschicht&#8220;, die &#252;ber den Rahmen einer bautechnisch gebotenen Abst&#252;tzung in einer Weise hinausgeht, dass es der Beurteilung durch einen Sachverst&#228;ndigen nicht bedarf. Dies gilt um so mehr, als auf der anderen (westseitigen) Stra&#223;enseite eine vergleichbare Gestaltung des Seitenraumes mit einer breit angelegten Oberfl&#228;chenbefestigung gerade nicht vorhanden ist und dies die Annahme st&#252;tzt, dass der ostseitige Fahrbahnseitenbereich - gleichsam als nat&#252;rliche Fortsetzung des unstreitig schon auf der Teilstrecke &#8222;B-Stra&#223;e&#8220; - &#8222;M-Stra&#223;e&#8220; vorhanden gewesenen Fu&#223;wegs - als Gehweg ausgestaltet worden ist und dem Fu&#223;g&#228;ngerverkehr der in diesem Bereich vorhandenen Bebauung dienen sollte. Auch nach dem &#228;u&#223;eren, durch die Fotografien vermittelten Eindruck stellt sich der Seitenbereich als Gehweg dar. Dabei spiegeln die Fotos zwar den aktuellen Zustand wider, der jedoch gegen&#252;ber dem Ausbauzustand um etwa das Jahr 1920 keine &#196;nderung erfahren hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Allerdings hat der Prozessbevollm&#228;chtigte der Beklagten in Zweifel gezogen, dass das in Rede stehende &#8222;Gemisch&#8220; auf der gesamten L&#228;nge des hier interessierenden Teilst&#252;cks eingebracht worden ist und auch hinsichtlich des nach den Fotografien teilweise ersichtlichen Mosaikpflasters bzw. der Gehwegplatten sowie einer m&#246;glichen Abst&#252;tzung durch eine blo&#223;e Verdichtung des Erdreichs eine Beweiserhebung dazu angeregt, ob das &#8222;Schottergemisch&#8220; durchg&#228;ngig ab der &#8222;M-Stra&#223;e&#8220; bis zum Ende der Bebauung aufgebracht worden ist. Der Senat sieht jedoch keine Veranlassung, der Beweisanregung nachzukommen. Die unstreitig bis zum Ende der Bebauung reichende Fahrbahn ist nach den Ausf&#252;hrungen der Beklagten etwa in den 20er Jahren des letzten Jahrhunderts gebaut worden. Diente das &#8222;Schottergemisch&#8220; aber dem Vortrag der Beklagten entsprechend der Abst&#252;tzung der Fahrbahn, gibt es keinen Grund f&#252;r die Annahme, dass im Zuge der seinerzeitigen Errichtung der Fahrbahn Teilstrecken, etwa die, auf denen ausweislich der Fotos nunmehr Mosaikpflaster und Gehwegplatten erkennbar sind, nicht mit dem &#8222;Schottergemisch&#8220; - im Sinne des Vortrags der Beklagten - &#8222;abgest&#252;tzt&#8220; worden sein sollten. Auch das Vorbringen der Beklagten ersch&#246;pft sich in der durch weitere Anhaltspunkte nicht unterlegten (blo&#223;en) Vermutung, dass das &#8222;Schottergemisch&#8220; nicht durchg&#228;ngig aufgebracht worden sein k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Sind nach alledem die Voraussetzungen eines kunstm&#228;&#223;igen Ausbaus erf&#252;llt, kommt es darauf an, wie sich die Ausbaugepflogenheiten der Beklagten im zeitlichen Rahmen des Fahrbahnbaus einschlie&#223;lich der Anlegung eines Gehwegs mit einer Befestigung durch ein &#8222;Schottergemisch&#8220; dargestellt haben. F&#252;r den Zeitraum etwa um 1920 sind jedoch nach den Angaben der Beklagten im Verhandlungstermin Unterlagen &#252;ber den Ausbauzustand der Verkehrsanlagen im Gemeindegebiet nicht (mehr) vorhanden. Dies geht zu Lasten der Beklagten (BVerwG, Urt. v. 11.07.2007, a. a. O.) mit der Folge, dass f&#252;r die Bauma&#223;nahme &#8222;Gehweg&#8220; das Stra&#223;enausbaubeitragsrecht und damit die Stra&#223;enausbaubeitragssatzung der Beklagten Anwendung findet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>d) Ein beitragsausl&#246;sender Tatbestand ist hiernach gegeben, weil der Gehweg im Abschnitt &#8222;F-Stra&#223;e/M-Stra&#223;e&#8220; jedenfalls dadurch im Rahmen des der Beklagten zustehenden Ausbauermessens verbessert (&#167;&#160;1 SBS) worden ist, dass der - statt eines Belags aus Kleinmosaiksteinen bzw. Gehwegplatten - nunmehr einheitlich beplattete Gehweg jedenfalls ein besseres und gefahrloseres Begehen gestattet (Driehaus, a. a. O., &#167;&#160;32 Rdnr. 63).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>e) Mit ihrem gegen die Ermittlung des Aufwandes f&#252;r die Bauma&#223;nahme &#8222;Gehweg&#8220; gerichteten Vorbringen bleibt die Kl&#228;gerin ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Im Hinblick auf ihren Vortrag, dass die Ausbauma&#223;nahme und ihr Umfang nicht erforderlich gewesen seien, hat die Beklagte zutreffend auf die Entscheidung des Bundesverwaltungsgerichts vom 11. Juli 2007 (a. a. O.) verwiesen. Danach kann insbesondere nicht mit Erfolg geltend gemacht werden, dass eine andere, qualitativ niedrigere Ausf&#252;hrung geringere Kosten verursacht h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die R&#252;ge der Kl&#228;gerin, die Ma&#223;nahme sei nicht ausgeschrieben worden, greift ebenfalls nicht durch. Der schlichte Hinweis auf eine zu Unrecht unterlassene Ausschreibung ohne weitere Ausf&#252;hrungen zu dadurch entstandenen Mehrkosten ist nicht ausreichend (vgl. OVG LSA, Beschl. v. 19.12.2005 - 4 L 654/04 -, m. w. N.). Selbst unterstellt, dass sich die Beklagte &#252;ber gemeindehaushaltsrechtliche Vorgaben hinweggesetzt und die Ausf&#252;hrung des Werks ohne die erforderliche vorherige Ausschreibung vergeben hat, so bedeutet dies nur, dass sich die Beklagte nicht an Regelungen gehalten hat, die der Gesetzgeber im Interesse eines sparsamen und wirtschaftlichen Mitteleinsatzes geschaffen hat. Dies bedeutet jedoch nicht zugleich, dass die Vergabe tats&#228;chlich zu vermeidbaren Mehrkosten gef&#252;hrt hat. Substanziierte Tatsachenbehauptungen, welche die Annahme nahe legen k&#246;nnten, die Beklagte habe <span style="text-decoration:underline">die in Rede stehenden</span> Ma&#223;nahmen kosteng&#252;nstiger errichten k&#246;nnen, hat die Kl&#228;gerin indes auch im Berufungsverfahren nicht dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Der von der Kl&#228;gerin weiterhin geltend gemachte Einwand, dass im Hinblick auf die Schlussrechnung der Fa. (...) vom 7. Oktober 1993 eine Aufteilung der auf die &#8222;L-Stra&#223;e&#8220; entfallenden Rechnungsposten nicht vorgenommen worden sei, erweist sich als unbegr&#252;ndet. Die Verwaltungsvorg&#228;nge der Beklagten belegen vielmehr eine entsprechende Aufteilung (BA A Bl. 151, 152, 60). Im Verhandlungstermin hat der (sachverst&#228;ndige) Zeuge K. erg&#228;nzend die Kriterien aufgezeigt, die f&#252;r eine Verteilung der Kosten auf die &#8222;L-Stra&#223;e&#8220; und die &#8222;M-Stra&#223;e&#8220; ma&#223;gebend gewesen sind (u. a. L&#228;nge, tats&#228;chliche Kosten). Danach begegnet die Kostenverteilung, die auch die Kl&#228;gerin nicht vertiefend angegriffen hat, keinen Bedenken (zur &#8222;pfenniggenauen&#8220; Abrechnung in F&#228;llen einer Kostenzuordnung zu verschiedenen Anlagen und zu einer Sch&#228;tzungsbefugnis vgl. im &#220;brigen OVG LSA, Urt. v. 28.02.2005 - 4 L 233/01 -, zit. nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die R&#252;ge der Kl&#228;gerin, dass sich die aus der Schlussrechnung der Fa. (B. &amp; D.) vom 14. August 1996 ergebenden Kosten dem Ausbau des Gehwegs zugeordnet worden seien, obwohl die Rechnungsbetr&#228;ge als Rohrverlegungsarbeiten aufgef&#252;hrt worden seien, ist nicht durchgreifend. Aus der Rechnung sind - ebenso wie anteilige Kosten f&#252;r die Baustelleneinrichtung - zutreffend allein Kosten f&#252;r die &#8222;Gehwegbefestigung&#8220; in Ansatz gebracht worden (BA A 133, 134, 79).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Unzutreffend schon vom Ansatz her ist der Vortrag der Kl&#228;gerin, dass die Beklagte die Baukosten f&#252;r die Stra&#223;enentw&#228;sserungsanlage und den Fu&#223;weg wie folgt aufgeteilt haben soll: &#8222;M-Stra&#223;e&#8220; 499.810,44 DM und &#8222;L-Stra&#223;e&#8220; 1.646.224,65 DM. Vielmehr handelt es sich bei diesen Betr&#228;gen um die gesamten Baukosten, wobei dann im Folgenden die auf die &#8222;L-Stra&#223;e&#8220; entfallenden Kosten um die nicht beitragsf&#228;higen Kosten reduziert und sodann auf die Teileinrichtungen aufgeteilt worden sind. Die in diesem Zusammenhang von dem (sachverst&#228;ndigen) Zeugen K. in seiner schriftlichen &#196;u&#223;erung vom 25. Februar 2011 aufgezeigte Kostenverteilung anhand von Rechnungspositionen bzw. tats&#228;chlichen Baukosten ist nicht zu beanstanden und stellt sich insbesondere gegen&#252;ber der von der Kl&#228;gerin angef&#252;hrten (pauschalen) Aufteilung nach &#8222;Rohrl&#228;ngen&#8220; ersichtlich als vorzugsw&#252;rdiger dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>f) Hinsichtlich der von dem Gehweg bevorteilten Gesamtfl&#228;che hat die Beklagte eine Neuberechnung vorgelegt, die als Innenbereichsbebauung nunmehr zutreffend auch die westseitige Bebauung ber&#252;cksichtigt. Hinzuzurechnen ist der ermittelten Fl&#228;che allerdings die (anrechenbare) Grundst&#252;cksfl&#228;che des Flurst&#252;cks 1127/65 (137,90 m&#178;), das nach den Er&#246;rterungen im Verhandlungstermin als Hinterliegergrundst&#252;ck &#252;ber keine r&#252;ckw&#228;rtige Anbindung an das &#246;ffentliche Verkehrsnetz verf&#252;gt. Dem Eigent&#252;mer steht damit ein Notwegerecht zu, das &#252;ber das Anliegergrundst&#252;ck 1126/65 einen Zugang zur &#8222;L-Stra&#223;e&#8220; erm&#246;glicht. Einer daraus herzuleitenden beitragsausl&#246;senden Vorteilslage steht im &#220;brigen nicht entgegen, dass das Grundst&#252;ck in einem f&#246;rmlich festgesetzten &#220;berschwemmungsgebiet liegt. Denn dadurch wird eine private Nutzung - die hier auch erfolgt - nicht von vornherein ausgeschlossen (vgl. dazu auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015364","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Magdeburg 9. Kammer","9 A 279/09","Urteil","29.07.2010","Anschlussbeitr&#228;ge auch f&#252;r Grundst&#252;cksteile die im festgesetzten &#220;berschwemmungsgebiet liegen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>VG Magdeburg, Urt. v. 29.07.2010 - 9 A 279/09</a> -, zit. nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Den Grundst&#252;cken 77/1, 78/1, 81/1 und 83/1 wird durch den Ausbau des Gehwegs eine vorteilsrelevante Inanspruchnahmem&#246;glichkeit nicht geboten. Die Grundst&#252;cke liegen unterhalb der &#8222;L-Stra&#223;e&#8220; an einer ca. 3,50 m hohen B&#246;schung. Angesichts des hohen Niveauunterschieds sowie der Lage im &#220;berschwemmungsgebiet und den damit verbundenen Nutzungseinschr&#228;nkungen ist es den Grundst&#252;ckseigent&#252;mern nach Auffassung des Senats nicht zumutbar, das (B&#246;schungs-)Hindernis auf ihre Kosten zu beseitigen (vgl. dazu Driehaus, a. a. O., &#167;&#160;35 Rdnr. 25). Da damit eine Vorteilslage f&#252;r diese Grundst&#252;cke nicht besteht, bleiben sie bei der Ermittlung der bevorteilten Gesamtfl&#228;che unber&#252;cksichtigt. Dies gilt auch mit Blick auf die Ausf&#252;hrungen des Prozessbevollm&#228;chtigten der Kl&#228;gerin im Verhandlungstermin, wonach sich gegen&#252;ber der &#8222;W.-O.-Stra&#223;e&#8220; ein Weg zu dem Grundst&#252;ck 77/1 befinde. Denn damit ist schon nicht dargetan, dass angesichts der hier in Rede stehenden landwirtschaftlichen Nutzung bzw. landwirtschaftlichen Nutzbarkeit mit entsprechenden landwirtschaftlichen Fahrzeugen auch auf das Grundst&#252;ck heraufgefahren werden kann (Driehaus, a. a. O., &#167;&#160;35 Rdnr. 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Da im &#220;brigen - auch nach Er&#246;rterung der Berechnung in der m&#252;ndlichen Verhandlung - Bedenken gegen die Fl&#228;chenermittlung durch die Beklagte nicht bestehen, folgt aus alledem eine bevorteilte Gesamtfl&#228;che von (14.568,86 m&#178; + 137,90 m&#178; =) 14.706,76 m&#178;. Daraus ergibt sich bei einem beitragsf&#228;higen Gesamtaufwand von 35.294,24 &#8364; ein Beitragssatz von 2,3998651, so dass sich der (Stra&#223;enausbau-)Beitrag f&#252;r die Teileinrichtung &#8222;Gehweg&#8220; bei einer Nutzfl&#228;che des kl&#228;gerischen Grundst&#252;cks von 278 m&#178; auf 667,16 &#8364; bel&#228;uft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>3. Die Teileinrichtung &#8222;Stra&#223;enentw&#228;sserung&#8220; ist entsprechend den Herstellungsmerkmalen der hier einschl&#228;gigen Erschlie&#223;ungsbeitragssatzung der Beklagten in der Fassung vom 16. Dezember 2004 - EBS - endg&#252;ltig hergestellt. Die Stra&#223;enentw&#228;sserung ist auch nicht im Sinne des &#167;&#160;242 Abs.&#160;9 BauGB vor dem 3. Oktober 1990 endg&#252;ltig hergestellt gewesen, so dass die Beklagte ihre Veranlagung zu Recht auf das Erschlie&#223;ungsbeitragsrecht gest&#252;tzt hat. Die Entw&#228;sserungseinrichtung erweist sich jedoch als derart mangelbehaftet, dass der hierauf bezogene Aufwand nicht auf die Beitragspflichtigen umgelegt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>a) Die in Rede stehende Stra&#223;enentw&#228;sserungseinrichtung entspricht in ihrem technischen Ausbau den in &#167;&#160;11 EBS normierten Herstellungsmerkmalen. Das satzungsm&#228;&#223;ige Ausbauprogramm sieht danach f&#252;r Entw&#228;sserungsanlagen u. a. Stra&#223;enrinnen vor. Diesen Anforderungen ist vorliegend Gen&#252;ge getan. Der (sachverst&#228;ndige) Zeuge K. hat im Verhandlungstermin &#252;berzeugend aufgezeigt, dass - im Wege einer &#8222;Nachr&#252;stung&#8220; - eine Teill&#228;nge der &#8222;L-Stra&#223;e&#8220; mit einer Gosse aus zwei Betonsteinen versehen worden ist, w&#228;hrend auf dem verbleibenden Teilst&#252;ck - wie zuvor auf der Gesamtl&#228;nge - eine sog. Bordrinne gesetzt war. Auch diese Ausgestaltung einer Stra&#223;enrinne, bei der die Rinne aus einem Hochbord und einem Streifen der Fahrbahnbefestigung gebildet wird, entspricht vom Ansatz her den Anforderungen, wie sie sich aus Nr.&#160;3.3.1 der &#8222;Richtlinien f&#252;r die Anlage von Stra&#223;en RAS - Teil Entw&#228;sserung - RAS-Ew - &#8220; in der hier noch ma&#223;geblichen Ausgabe 1987 ergeben. Dass die Hochborde dabei mit einer R&#252;ckenst&#252;tze aus Beton (vgl. Nr.&#160;3.3.1 RAS-Ew) versehen worden sind, hat der sachverst&#228;ndige Zeuge best&#228;tigt. Die Entw&#228;sserungsanlage ist entsprechend &#167;&#160;11 EBS auch betriebsfertig hergestellt. Soweit die Kl&#228;gerin die Stra&#223;enentw&#228;sserung als nicht mangelfrei erstellt ansieht, wird dadurch eine (betriebsfertige) endg&#252;ltige Herstellung nicht von vornherein ausgeschlossen. Die endg&#252;ltige Herstellung der Erschlie&#223;ungsanlagen im Sinne von &#167;&#160;133 Abs.&#160;2 Satz&#160;1 BauGB setzt nicht voraus, dass die Ausf&#252;hrung der Bauma&#223;nahmen mangelfrei und den Regeln der Technik entsprechend erfolgt ist, soweit dadurch die Gebrauchstauglichkeit der Erschlie&#223;ungsanlage - wie hier trotz der geltend gemachten Pf&#252;tzenbildungen - nicht v&#246;llig ausgeschlossen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>b) Die Beklagte hat ihre Beitragserhebung f&#252;r die Teileinrichtung &#8222;Stra&#223;enentw&#228;sserung&#8220; auch zu Recht auf die Regelungen des Erschlie&#223;ungsbeitragsrechts gest&#252;tzt. Die Stra&#223;enentw&#228;sserung ist in Anwendung des &#167;&#160;242 Abs.&#160;9 BauGB vor dem 3. Oktober 1990 nicht endg&#252;ltig hergestellt gewesen. Anhaltspunkte f&#252;r ein auf die Errichtung einer Stra&#223;enentw&#228;sserung bezogenes technisches Ausbauprogramm im Sinne dieser Vorschrift bestehen nicht und sind auch von der Kl&#228;gerin nicht substanziiert dargetan. Hinsichtlich der &#8222;&#246;rtlichen Ausbaugepflogenheiten&#8220; fehlt es nach dem Ergebnis der Beweisaufnahme schon an einem Grundbestand eines kunstm&#228;&#223;igen Ausbaus (BVerwG, Urt. v. 11.07.2007, a. a. O.). Die Zeugen haben &#252;bereinstimmend ausgesagt, dass das Oberfl&#228;chenwasser der &#8222;L-Stra&#223;e&#8220; im Bereich der (westseitig gelegenen) &#8222;Radrennbahn&#8220; nicht durch eine Mulde abgef&#252;hrt wurde, sondern von der Stra&#223;e auf das Gel&#228;nde der Radrennbahn lief. Dort habe das Wasser gestanden und sei dann versickert. Nach diesen Aussagen aber ist das Oberfl&#228;chenwasser der &#8222;L-Stra&#223;e&#8220; jedenfalls in Teilbereichen &#8222;wild&#8220; abgeflossen und dann versickert. Eine durchg&#228;ngige bautechnische Herrichtung zur Ableitung des Oberfl&#228;chenwassers ist damit nicht vorhanden gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"_retrdlink_77","linkToSameDocumentAndPart":true}}' name="rd_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>77</a>
</dt>
<dd><p>c) Bestimmt sich die streitgegenst&#228;ndliche Veranlagung mithin nach erschlie&#223;ungsbeitragsrechtlichen Regelungen, sind gleichwohl die Beitragspflichtigen nicht mit dem Aufwand f&#252;r die Stra&#223;enentw&#228;sserung zu belasten, weil die Stra&#223;enentw&#228;sserung nach W&#252;rdigung der im Termin zur m&#252;ndlichen Verhandlung vernommenen (sachverst&#228;ndigen) Zeugen und den im Rahmen des Streitverfahrens abgegebenen schriftlichen Stellungnahmen von Anliegern nicht mangelfrei erstellt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062709","part":"L","price":0,"visited":true,"anchor":"_retrdlink_78","linkToSameDocumentAndPart":true}}' name="rd_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>78</a>
</dt>
<dd><p>Nach Angaben des Zeugen J. sammelt sich das Regenwasser in der Mitte der Fahrbahn durchgehend auf der &#8222;L-Stra&#223;e&#8220;, da sich nach seinem Eindruck in der Mitte der Fahrbahn eine Rinne befindet. Zum Teil sammle sich das Wasser in n&#246;rdliche Richtung bis zu 5 cm. Im Bereich der &#8222;F-Stra&#223;e&#8220; stehe das Wasser auf nahezu der gesamten Breite bis zu einer H&#246;he von 3- 4 cm. Das Wasser laufe nach seinem Eindruck nur bis zu einem bestimmten Punkt ab und verdunste dann. In der Mitte der Stra&#223;e ragten die Gullydeckel 1 - 1,5 cm hervor. Dieser Zustand habe von Anfang an bestanden. Der Senat hat keine Veranlassung, an der Glaubw&#252;rdigkeit des Zeugen, der die Entw&#228;sserungssituation ernsthaft und bestimmt geschildert hat und der als Anwohner mit den sich bei Regenf&#228;llen jeweils ergebenden Stra&#223;enzust&#228;nden naturgem&#228;&#223; vertraut ist, zu zweifeln. Best&#228;tigt wird die Einsch&#228;tzung des Zeugen durch die Angaben des Zeugen F., der in seiner Aussage auf Pf&#252;tzen verweist, die selbst bei leichtem Regen auftreten. Des Weiteren schildern auch die Eheleute A. in einer an die Beklagte gerichteten schriftlichen Stellungnahme vom 28. Januar 2004 eine starke Pf&#252;tzenbildung im Fahrspurbereich, die nach ihrer Auffassung auf ein fehlendes und zum Teil falsches Gef&#228;lle des Stra&#223;enbelags zur&#252;ckzuf&#252;hren sei. Dar&#252;ber hinaus r&#252;gen die Anlieger J. und H. in einer Eingabe an die Beklagte vom 14. M&#228;rz 2004 ein unzureichendes Gef&#228;lle zu den Gullys als Folge einer unebenen Fahrbahndecke.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Den vorgenannten &#252;bereinstimmenden Aussagen l&#228;sst sich nach &#220;berzeugung des Senats ein verl&#228;ssliches Bild der Entw&#228;sserungssituation auf der &#8222;L-Stra&#223;e&#8220; entnehmen. Danach kommt es dort zu gro&#223;fl&#228;chigen und langandauernden Pf&#252;tzenbildungen, die nicht lediglich auf eine hinnehmbare und zumutbare zeitliche Verz&#246;gerung beim Abfluss des Oberfl&#228;chenwassers zur&#252;ckzuf&#252;hren sind. Die Pf&#252;tzenbildungen sind vielmehr Ausdruck einer mangelbehafteten, nicht funktionsgerechten Entw&#228;sserungseinrichtung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Diese Einsch&#228;tzung wird durch den sachverst&#228;ndigen Zeugen K., der die Bauma&#223;nahmen in der &#8222;L-Stra&#223;e&#8220; als Bauleiter begleitet hat, nunmehr aber nicht mehr bei dem seinerzeit f&#252;r die Beklagte t&#228;tig gewesenen Ingenieurb&#252;ro besch&#228;ftigt ist, nicht entkr&#228;ftet. Nach seiner schriftlichen Stellungnahme vom 25. Februar 2011 sind die Arbeiten an der Stra&#223;enentw&#228;sserung zwar den Regeln der Technik entsprechend durchgef&#252;hrt worden. Er hat indes einger&#228;umt, dass zun&#228;chst aus Kostengr&#252;nden auf den Bau einer &#8222;Gossenanlage&#8220; - im Sinne einer Beschr&#228;nkung auf Bordrinnen - verzichtet worden war und es zu Pf&#252;tzenbildungen kam. Er hat dann weiter ausgef&#252;hrt, dass versucht worden ist, die Pf&#252;tzenbildungen durch den nachtr&#228;glichen Einbau von partiellen Gossenanlagen zu beheben. Im Verhandlungstermin hat er sodann seine schrifts&#228;tzlichen Angaben korrigiert und ausgef&#252;hrt, dass sich die Entw&#228;sserungssituation vielmehr verbessert hat und die weiter vorhandene Bildung von Pf&#252;tzen nicht die Annahme hindert, die Stra&#223;enentw&#228;sserung sei funktionsgerecht errichtet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>In W&#252;rdigung der Angaben des sachverst&#228;ndigen Zeugen l&#228;sst schon der Umstand, dass sich die Entw&#228;sserungssituation trotz eines partiellen (nachtr&#228;glichen) Einbaus von Gossen - aus fachtechnischer Sicht - blo&#223; &#8222;verbessert&#8220; hat, erhebliche Zweifel an der Ordnungsgem&#228;&#223;heit der Entw&#228;sserungseinrichtung aufkommen. Insbesondere aber vor dem Hintergrund der vorstehenden Angaben der Anlieger, die glaubw&#252;rdig eine unzureichende und erheblich mangelhafte Stra&#223;enentw&#228;sserung geltend gemacht haben, rechtfertigt eine blo&#223;e &#8222;Verbesserung&#8220; gegen&#252;ber dem vorhergehenden, offensichtlich mangelbehafteten Zustand nicht den R&#252;ckschluss auf eine funktionsgerechte Entw&#228;sserungseinrichtung. Dies gilt umso mehr, als auch der sachverst&#228;ndige Zeuge angesichts einer in Teilbereichen fehlenden L&#228;ngsneigung der Stra&#223;e weiterhin eine Pf&#252;tzenbildung einr&#228;umt. Vor diesem Hintergrund und bei einer Gesamtw&#252;rdigung der gemachten Aussagen h&#228;lt der Senat die Angabe des sachverst&#228;ndigen Zeugen, dass die Stra&#223;enentw&#228;sserung funktionsgerecht errichtet worden sei, f&#252;r nicht &#252;berzeugend und gelangt damit, ohne dass es (zus&#228;tzlicher) sachverst&#228;ndiger Hilfe bedarf, zu dem abschlie&#223;enden Ergebnis, dass die in Rede stehende Entw&#228;sserungseinrichtung nach wie vor erheblich mangelbehaftet ist und sich als nicht funktionsgerecht erweist. Insgesamt dr&#228;ngt sich der Eindruck auf, dass der Verzicht auf eine (aufw&#228;ndigere) &#8222;Gossenanlage&#8220; und die Beschr&#228;nkung auf das Setzen einer Bordrinne zu M&#228;ngeln gef&#252;hrt hat, diese M&#228;ngel aber durch die geschilderten nachtr&#228;glichen (partiell durchgef&#252;hrten) Ma&#223;nahmen nicht behoben werden konnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Dem l&#228;sst sich nicht entgegenhalten, dass in F&#228;llen, in denen Ursache der Pf&#252;tzenbildung ein unzureichender Zustand der Fahrbahn ist, kein Mangel der Entw&#228;sserungseinrichtung vorliegt, sondern ein Mangel der Fahrbahn (VG Schwerin, Urt. v. 29.04.2003 - 8 A 593/99 -, zit. nach juris). Denn ungeachtet der Ursache ist ma&#223;geblich, ob die Stra&#223;enentw&#228;sserung ordnungsgem&#228;&#223; funktioniert oder nicht. Dies aber ist vorliegend nach &#220;berzeugung des Senats nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>d) Aus alledem folgt, dass sich der auf die Stra&#223;enentw&#228;sserung bezogene Aufwand gem&#228;&#223; &#167;&#160;129 Abs.&#160;1 Satz&#160;1 BauGB als nicht erforderlich darstellt und nicht auf die Beitragspflichtigen umgelegt werden kann. Allerdings k&#246;nnen im umlagef&#228;higen Erschlie&#223;ungsaufwand im Einzelfall auch solche Aufwendungen enthalten sein, die durch M&#228;ngel im Vergabeverfahren verursacht worden sind oder die f&#252;r tats&#228;chlich technisch nicht erforderliche, nicht m&#228;ngelfrei hergestellte, auf der Grundlage der Vertragsbeziehungen zwischen der Gemeinde und dem Bauunternehmer nicht abrechnungsf&#228;hige oder &#252;berhaupt nicht erbrachte Leistungen get&#228;tigt worden sind. Auf derartige Umst&#228;nde kann sich der Beitragspflichtige dann nicht mit Erfolg berufen, wenn sich die Gemeinde bei ihrer Entscheidung, vom Bauunternehmer in Rechnung gestellte Einzelleistungen anzuerkennen und zu bezahlen, auch wenn m&#246;glicherweise vorhandene Minder- und M&#228;ngelleistungen zur Rechnungsk&#252;rzung berechtigen k&#246;nnten, innerhalb jenes Entscheidungsspielraums bewegt hat, der ihr im Rahmen der Pflicht zur sparsamen und wirtschaftlichen Haushaltsf&#252;hrung zur Verf&#252;gung steht und seine beitragsrechtliche Konkretisierung in &#167;&#160;129 Abs.&#160;1 Satz&#160;1 BauGB erfahren hat (OVG NW, Urt. v. 23.01.2001 - 3 A 2373/93 -, zit. nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Ein Entscheidungsspielraum im vorstehenden Sinne steht der Beklagten jedoch nicht zu. Insbesondere fehlen Anhaltspunkte f&#252;r eine nicht vertragsgerechte Herstellung der Stra&#223;enentw&#228;sserung durch den beauftragten Unternehmer. Dies hat auch die Beklagte nicht geltend gemacht. Mithin ist davon auszugehen, dass die Bauausf&#252;hrung den Vorgaben der Beklagten entsprochen hat, mit ihr abgesprochen und von ihr gebilligt worden ist. Liegt damit aber die Mangelhaftigkeit der Entw&#228;sserungseinrichtung in der Sph&#228;re der Beklagten begr&#252;ndet, ist es ihr verwehrt, den hierf&#252;r entstandenen Aufwand auf die Beitragspflichtigen umzulegen. Dem l&#228;sst sich auch nicht mit Erfolg entgegenhalten, dass einzelne Teile der erstellten Entw&#228;sserungseinrichtung, etwa der Regenwasserkanal, m&#246;glicherweise keine M&#228;ngel aufweisen. Denn die Ordnungsgem&#228;&#223;heit einer Stra&#223;enentw&#228;sserung bestimmt sich danach, ob sie losgel&#246;st von der Mangelfreiheit einzelner Bauteile in der Lage ist, ihre Funktion bestimmungsgem&#228;&#223; zu erf&#252;llen. Ist dies nicht der Fall, wie zur &#220;berzeugung des Senats hier feststeht, stellt sich der Aufwand als nicht &#8222;teilbar&#8220; dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Auf die gegen den Aufwand f&#252;r die Stra&#223;enentw&#228;sserung gerichteten Einw&#228;nde der Kl&#228;gerin ist damit nicht weiter einzugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>3. Damit wird vorliegend allein durch den Ausbau des Gehwegs ein (Stra&#223;enausbau-) Beitragsanspruch in H&#246;he von 667,16 &#8364; begr&#252;ndet, der weder verj&#228;hrt ist, weil die sachlichen Beitragspflichten erst mit dem Abschnittsbildungsbeschluss der Beklagten vom 16. Februar 2006 entstanden sind, noch im &#220;brigen Anhaltspunkte f&#252;r eine Verwirkung (vgl. OVG LSA, Beschl. v. 16.11.2006 - 4 L 191/06 -, zit. nach juris) bestehen. Dass der angefochtene Heranziehungsbescheid auf das Erschlie&#223;ungsbeitragsrecht gest&#252;tzt ist, begegnet keinen Bedenken. Der Bescheid kann vielmehr mit Blick auf das Stra&#223;enausbaubeitragsrecht - teilweise - aufrechterhalten werden (Driehaus, a. a. O., &#167;&#160;2 Rdnr. 65).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Angesichts der bereits im Jahre 2003 erfolgten Heranziehung zu einem Stra&#223;enausbaubeitrag f&#252;r den Gehwegausbau (616,72 &#8364;) bel&#228;uft sich der im Wege der Nachveranlagung geltend zu machende, noch nicht ausgesch&#246;pfte Teil des Beitragsanspruchs jedoch lediglich auf 50,44 &#8364;. Im &#220;brigen hat der angefochtene Bescheid keinen Bestand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;155 Abs.&#160;1 Satz&#160;3 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus den &#167;&#167;&#160;167 VwGO, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision (&#167;&#160;132 Abs.&#160;2 VwGO) liegen nicht vor;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#160;&#160;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p><strong>[Hinweis: Der Berichtigungsbeschluss vom 31.8.2011 wurde in den Entscheidungstext eingearbeitet und lautet wie folgt:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p><strong>Berichtigungsbeschluss vom 31.08.2011</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Die Entscheidungsgr&#252;nde des Senatsurteils werden in den folgenden Abs&#228;tzen wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>UA S.&#160;9:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>&#8222;Der angefochtene Bescheid der Beklagten ist in H&#246;he von 50,44 &#8364; nicht zu beanstanden. Die dar&#252;ber hinausgehende Festsetzung erweist sich als rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO)&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>UA S.&#160;17:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>&#8222;Da im &#220;brigen - auch nach Er&#246;rterung der Berechnung in der m&#252;ndlichen Verhandlung - Bedenken gegen die Fl&#228;chenermittlung durch die Beklagte nicht bestehen, folgt aus alledem eine bevorteilte Gesamtfl&#228;che von (14.568,86 m&#178; + 137,90 m&#178; =) 14.706,76 m&#178;. Daraus ergibt sich bei einem beitragsf&#228;higen Gesamtaufwand von 35.294,24 &#8364; ein Beitragssatz von 2,3998651, so dass sich der (Stra&#223;enausbau-)Beitrag f&#252;r die Teileinrichtung &#8222;Gehweg&#8220; bei einer Nutzfl&#228;che des kl&#228;gerischen Grundst&#252;cks von 278 m&#178; auf 667,16 &#8364; bel&#228;uft.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>UA S.&#160;21:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>&#8222;3. Damit wird vorliegend allein durch den Ausbau des Gehwegs ein (Stra&#223;enausbau-) Beitragsanspruch in H&#246;he von 667,16 &#8364; begr&#252;ndet, der weder verj&#228;hrt ist, weil die sachlichen Beitragspflichten erst mit dem Abschnittsbildungsbeschluss der Beklagten vom 16. Februar 2006 entstanden sind, noch im &#220;brigen Anhaltspunkte f&#252;r eine Verwirkung (vgl. OVG LSA, Beschl. v. 16.11.2006 - 4 L 191/06 -, zit. nach juris) bestehen. Dass der angefochtene Heranziehungsbescheid auf das Erschlie&#223;ungsbeitragsrecht gest&#252;tzt ist, begegnet keinen Bedenken. Der Bescheid kann vielmehr mit Blick auf das Stra&#223;enausbaubeitragsrecht - teilweise - aufrechterhalten werden (Driehaus, a. a. O., &#167;&#160;2 Rdnr. 65).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Angesichts der bereits im Jahre 2003 erfolgten Heranziehung zu einem Stra&#223;enausbaubeitrag f&#252;r den Gehwegausbau (616,72 &#8364;) bel&#228;uft sich der im Wege der Nachveranlagung geltend zu machende, noch nicht ausgesch&#246;pfte Teil des Beitragsanspruchs jedoch lediglich auf 50,44 &#8364;. Im &#220;brigen hat der angefochtene Bescheid keinen Bestand.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p><strong>Gr&#252;nde</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Das Urteil des Senats ist wegen offenbarer Unrichtigkeit (&#167;&#160;118 VwGO) zu berichtigen<strong>, </strong>weil bei der Ermittlung des Beitragssatzes statt des f&#252;r die Ma&#223;nahme &#8222;Gehwegausbau&#8220; entstandenen Aufwandes (35.294,24 &#8364;), der entsprechend dem &#252;blichen Rechengang in die Berechnung des Beitragssatzes eingestellt werden sollte, die Summe der in der Hilfsberechnung errechneten Beitr&#228;ge (33.327,70 &#8364;) zugrunde gelegt worden ist. Der im Urteil aufgezeigte Beitragssatz (2,2661484) - mit den sich hieraus ergebenden weiteren Folgerungen - ist damit offensichtlich unrichtig. Der berichtigten Urteilsfassung liegt nunmehr zutreffend ein Beitragssatz von 2,3998651 zugrunde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d348593" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001062709</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
