<html>
<head><title>10-L-4-21-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.07.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 L 4/21.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2021:0713.10L4.21.Z.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 DG LSA","Landesnorm Sachsen-Anhalt","Bemessung der Disziplinarma&#223;nahme","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13 Abs 1 DG ST 2006</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP64","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;64 DG LSA","Landesnorm Sachsen-Anhalt","Statthaftigkeit, Form, Frist und Verfahren","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;64 Abs 1 DG ST 2006</a>, &#167;&#160;36 Abs 1 BeamtStG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014pP66","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;66 KVG LSA","Landesnorm Sachsen-Anhalt","Aufgaben in der Verwaltung","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;66 Abs 1 S 2 KomVerfG ST 2014</a>, &#167;&#160;62 Abs 1 GO ST 2009 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411241","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001411241"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>K&#252;rzung der Dienstbez&#252;ge eines Oberb&#252;rgermeisters - Versto&#223; gegen eigenst&#228;ndige&#160; Pflicht zur Pr&#252;fung der Rechtslage<br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Hauptverwaltungsbeamte einer Kommune ist f&#252;r die sachgem&#228;&#223;e Erledigung der Aufgaben und den ordnungsgem&#228;&#223;en Gang der Verwaltung verantwortlich. Die (Vor-)Pr&#252;fung der Rechtm&#228;&#223;igkeit bestimmter Handlungen des Hauptverwaltungsbeamten durch Verwaltungsmitarbeiter oder externe Dritte entbindet diesen nicht von der eigenst&#228;ndigen Pr&#252;fung der Rechtslage.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411241","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411241","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 20. April 2021, 15 A 14/20 MD, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das ohne m&#252;ndliche Verhandlung am 20. April 2021 ergangene Urteil des Verwaltungsgerichts Magdeburg - 15. Kammer - wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger tr&#228;gt die Kosten des Zulassungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Gerichtsgeb&#252;hren werden nicht erhoben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage gegen die Disziplinarverf&#252;gung des Beklagten vom 25. M&#228;rz 2019 in der Gestalt des Widerspruchsbescheids vom 13. Juli 2020, mit der aufgrund eines Dienstvergehens die Dienstbez&#252;ge des Kl&#228;gers um ein F&#252;nftel f&#252;r die Dauer von sechs Monaten gek&#252;rzt wurden, mit hier angefochtenem Urteil vom 20. April 2021 abgewiesen. Der hiergegen gerichtete Antrag des Kl&#228;gers auf Zulassung der Berufung (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP64","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;64 DG LSA","Landesnorm Sachsen-Anhalt","Statthaftigkeit, Form, Frist und Verfahren","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;64 Abs.&#160;1, Abs.&#160;2 DG LSA</a> i. V. m. &#167;&#160;124, &#167;&#160;124a VwGO) hat keinen Erfolg, weil die Darlegungen, auf deren Pr&#252;fung der Senat beschr&#228;nkt ist (&#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO), nicht geeignet sind, die Annahme der geltend gemachten Zulassungsgr&#252;nde gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 und 2 VwGO zu rechtfertigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Ernstliche Zweifel an der Richtigkeit der Entscheidung des Verwaltungsgerichts gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP64","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;64 DG LSA","Landesnorm Sachsen-Anhalt","Statthaftigkeit, Form, Frist und Verfahren","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;64 Abs.&#160;2 DG LSA</a> i. V. m. &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO bestehen, wenn der Antragsteller im Zulassungsverfahren einen einzelnen tragenden Rechtssatz oder eine einzelne erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten infrage stellt (vgl. BVerfG, Beschluss vom 3. M&#228;rz 2004 - 1 BvR 461/03 -, BVerfGE 110, 77 &lt;83&gt;). Schl&#252;ssige Gegenargumente in diesem Sinn liegen dann vor, wenn der Rechtsmittelf&#252;hrer substantiiert rechtliche oder tats&#228;chliche Umst&#228;nde darlegt, aus denen sich die gesicherte M&#246;glichkeit ergibt, dass die erstinstanzliche Entscheidung (im Ergebnis) unrichtig ist (vgl. BVerfG, Beschluss vom 20. Dezember 2010 - 1 BvR 2011/10 -, juris, Rn. 19). Daran fehlt es.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>a) Im Hinblick auf den Vorwurf zu 2. (fehlerhafter Stellenplan) hat das Verwaltungsgericht ausgef&#252;hrt, der Kl&#228;ger habe unstreitig durch seine Unterschrift der oberen Kommunalaufsichtsbeh&#246;rde am 4. April 2013 einen Stellenplan vorgelegt, der jedenfalls nicht der Beschlusslage vom 27. M&#228;rz 2013 entsprochen habe. Damit stehe fest, dass der Kl&#228;ger als Hauptverwaltungsbeamter den entsprechenden Stadtratsbeschluss nicht vollzogen und auch keinen Widerspruch hiergegen eingelegt habe. Der Kl&#228;ger k&#246;nne sich nicht damit entlasten, dass der ihm zur Unterschrift vorgelegte Stellenplan durch den Beigeordneten G. bzw. dessen Mitarbeitern ausgearbeitet worden und der Kl&#228;ger von dessen Ordnungs- und Rechtm&#228;&#223;igkeit ausgegangen sei. Die kommunalverfassungsrechtlichen Pflichten gem&#228;&#223; &#167;&#160;62 Abs.&#160;1 bis 3 GO LSA tr&#228;fen den (Ober-)B&#252;rgermeister und k&#246;nnten von diesem nicht delegiert werden. Die Anbringung von &#8222;kw-Vermerken&#8220; bei den betreffenden Stellen w&#228;re vom Stadtrat zu beschlie&#223;en gewesen. Der Stadtrat habe diese Stellen nicht besetzt wissen wollen. Damit h&#228;tten sich bei der Umsetzung des insoweit eindeutigen Stadtratsbeschlusses durch den Hauptverwaltungsbeamten jedwede Manipulationen und Tricksereien verboten. Aufgrund der Gesamtergebnisse und der Vielzahl an Gespr&#228;chen im Vorfeld zur Umsetzung des Stellenplans sei es nicht plausibel, dass der Kl&#228;ger gerade nicht diese f&#252;r ihn entscheidenden Personalstellen kontrolliert haben wolle (UA S.&#160;12 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hiergegen wendet der Kl&#228;ger im Zulassungsverfahren ein, das Verwaltungsgericht setze sich nicht damit auseinander, dass der Kl&#228;ger auf die Ausk&#252;nfte des Beigeordneten G. und des zust&#228;ndigen Fachbereichsleiters Dr. F. vertraut habe, wonach das Setzen vom &#8222;kw-Vermerken&#8220; ein rechtskonformer, bereits in Vorjahren praktizierter Weg der Umsetzung des betroffenen Stadtratsbeschlusses gewesen sei. Daher habe der Kl&#228;ger keinen Anlass gesehen, an dem ihm zur Unterschrift vorgelegten Stellenplan zu zweifeln. Damit best&#252;nden schon Zweifel an der Pflichtwidrigkeit des Verhaltens des Kl&#228;gers. Jedenfalls aber habe sich der Kl&#228;ger deshalb in einem nicht vermeidbaren Verbotsirrtum befunden, der die Schuld entfallen lasse. Dies habe das Verwaltungsgericht nicht gew&#252;rdigt. Selbst wenn nicht von einem unvermeidbaren Verbotsirrtum auszugehen sein sollte, h&#228;tte das Verwaltungsgericht diesen Sachverhalt nicht v&#246;llig unber&#252;cksichtigt lassen d&#252;rfen, sondern zumindest im Rahmen der Ma&#223;nahmenbemessung ber&#252;cksichtigen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Damit hat der Kl&#228;ger keine ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO dargelegt. Soweit der Kl&#228;ger bem&#228;ngelt, das Verwaltungsgericht habe sich nicht damit auseinandergesetzt, dass er auf die Ausk&#252;nfte des Beigeordneten G. und des Fachbereichsleiters Dr. F. vertraut habe, kommt es hierauf nach der Rechtsauffassung des Verwaltungsgerichts f&#252;r die Annahme einer Pflichtverletzung des Kl&#228;gers schon nicht an. In der Entscheidung hei&#223;t es insoweit, der Kl&#228;ger k&#246;nne sich nicht damit entlasten, dass der Stellenplan &#8222;durch den Beigeordnete (sic!) G. bzw. dessen Mitarbeiter ausgearbeitet wurde und <span style="text-decoration:underline">der Kl&#228;ger von dessen Ordnungs- und Rechtsm&#228;&#223;igkeit ausging&#8220;</span> (Hervorhebung nur hier). Denn der Kl&#228;ger sei f&#252;r den Vollzug der Beschl&#252;sse des Gemeinderates gem&#228;&#223; &#167;&#160;62 Abs.&#160;1 GO LSA &#8222;verantwortlich&#8220; und k&#246;nne diese und weitere Pflichten deshalb nicht delegieren (UA S.&#160;12). Im &#220;brigen ist das Verwaltungsgericht - trotz der Beratung durch den Beigeordneten G. und den Fachbereichsleiter Dr. F. - von vors&#228;tzlichem Handeln des Kl&#228;gers ausgegangen (vgl. UA S.&#160;17: &#8222;Zur &#220;berzeugung des Disziplinargerichts handel[t]e der Kl&#228;ger [&#8230;] vors&#228;tzlich.&#8220;), ohne dass der Kl&#228;ger diese Annahme substantiiert in Zweifel gezogen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Auch der Einwand, der Kl&#228;ger habe einem unvermeidbaren, schuldausschlie&#223;enden Verbotsirrtum unterlegen, greift nicht durch. Der Kl&#228;ger bezieht sich insoweit auf sein Vorbringen im Widerspruchs- und Klageverfahren, er habe - ohne Vornahme einer eigenen Pr&#252;fung - auf den Vorschlag des Beigeordneten G. und des Fachbereichsleiters Dr. F. vertrauen d&#252;rfen, setzt sich allerdings nicht mit der entscheidungstragenden Auffassung des Verwaltungsgerichts auseinander, im Hinblick auf den beruflichen Werdegang des Kl&#228;gers in der Kommunalverwaltung sowie der wissenschaftlichen Bet&#228;tigung des Kl&#228;gers im Kommunalrecht sei auszuschlie&#223;en, dass dem Kl&#228;ger die jeweiligen kommunalverfassungsrechtlichen Pflichten nicht bewusst gewesen seien bzw. dass er in einem unvermeidbaren Verbotsirrtum gehandelt habe (UA S.&#160;17; vgl. hierzu auch OVG Berlin-Brandenburg, Urteil vom 21. Februar 2013 - OVG 81 D 2.10 -, juris, Rn. 88). Damit hat der Kl&#228;ger bereits dem Darlegungserfordernis gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO nicht gen&#252;gt, das eine substantiierte Auseinandersetzung mit den tragenden Entscheidungsgr&#252;nden verlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Schlie&#223;lich greift auch der Einwand nicht durch, das Verwaltungsgericht h&#228;tte, selbst wenn ein unvermeidbarer Verbotsirrtum nicht vorgelegen h&#228;tte, den Sachverhalt bei der Ma&#223;nahmenbemessung nicht v&#246;llig unber&#252;cksichtigt lassen d&#252;rfen. Zum einen ist das Verwaltungsgericht bereits nicht davon ausgegangen, dass der Kl&#228;ger &#252;berhaupt einem (vermeidbaren oder unvermeidbaren) Verbotsirrtum unterlegen ist (vgl. UA S.&#160;13: &#8222;Die Voraussetzungen f&#252;r einen Verbotsirrtum lagen nicht vor.&#8220;; UA S.&#160;17: Es sei auszuschlie&#223;en, dass sich der Kl&#228;ger der &#8222;kommunalrechtlichen Pflichten nicht bewusst gewesen w&#228;re.&#8220;), so dass f&#252;r das Verwaltungsgericht schon kein Anlass f&#252;r eine Ber&#252;cksichtigung im Rahmen der Ma&#223;nahmenbemessung bestand. Zum anderen ist nicht dargelegt, weshalb der Kl&#228;ger als (promovierter) Verwaltungsjurist und ungeachtet der im Rahmen seiner beruflichen und wissenschaftlichen Bet&#228;tigung erworbenen Kenntnisse (UA S.&#160;17) ohne weiteres auf die Ausk&#252;nfte des Beigeordneten G. und des Fachbereichsleiters Dr. F. habe vertrauen d&#252;rfen und vertraut habe. Eine andere Bewertung ist auch nicht Lichte des vom Kl&#228;ger in Bezug genommenen Urteil des Bundesverwaltungsgerichts vom 22. Juni 2006 (2 C 11.05) veranlasst. Nach dem der dortigen Entscheidung zugrundeliegenden Sachverhalt war es disziplinarrechtlich nicht zul&#228;ssig, es v&#246;llig unber&#252;cksichtigt zu lassen, dass ein Beamter als <span style="text-decoration:underline">Nichtjurist</span> auf einen anwaltlichen Rat vertraut hatte (vgl. BVerwG, a. a. O., juris, Rn. 31). Dagegen bestand im vorliegenden Fall nach den Feststellungen des Verwaltungsgerichts gerade kein wesentlicher Wissens- und Erfahrungsvorsprung der Mitarbeiter, auf deren Auskunft der (juristisch ausgebildete) Kl&#228;ger vertraut haben will.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Auch hinsichtlich des Vorwurfs zu 3. (Hochwasserschutzdamm), d. h. der rechtswidrigen Ordnungsverf&#252;gung des Kl&#228;gers gegen&#252;ber der Firma P. zum Bau des Ersatzdeichs, ist das Verwaltungsgericht von rechtswidrigem und schuldhaften Handeln des Kl&#228;gers ausgegangen. Es sei auszuschlie&#223;en, dass sich der Kl&#228;ger seiner Pflichten nicht bewusst gewesen sei bzw. er in einem unvermeidbaren Verbotsirrtun gehandelt habe. Dies gelte auch, soweit der Kl&#228;ger vortrage bei dem Deichneubau auf zuvor eingeholten anwaltlichen Rat vertraut zu haben. Aufgrund der Vorbildung des Kl&#228;gers h&#228;tte sich ihm auch bei anscheinend objektiver Falschberatung die Rechts- und Pflichtwidrigkeit seines Handelns sogar aufdr&#228;ngen m&#252;ssen. Im &#220;brigen schreibe die disziplinarrechtliche Rechtsprechung nur vor, dass die anwaltliche Beratung bei einem Nichtjuristen nicht g&#228;nzlich unber&#252;cksichtigt bleiben d&#252;rfe. Dies habe der Beklagte aber nicht getan und den unvermeidbaren Verbotsirrtum gerade mit zutreffenden individuellen Erw&#228;gungen verneint (UA S.17 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nach Ansicht des Kl&#228;gers verkenne das Verwaltungsgericht insoweit, dass nach der Rechtsprechung des Bundesverwaltungsgerichts der Umstand einer entsprechenden anwaltlichen Beratung zwar im Regelfall bei einem Beamten des h&#246;heren Dienstes nicht zu einem unvermeidbaren Verbotsirrtum f&#252;hren d&#252;rfte, es aber disziplinarrechtlich nicht zul&#228;ssig sei, diesen Sachverhalt v&#246;llig unber&#252;cksichtigt zu lassen. Dies h&#228;tten der Beklagte und das Verwaltungsgericht indes getan; beide h&#228;tten es bei der Feststellung belassen, dass der Verbotsirrtum nicht unvermeidbar gewesen sei. Hinsichtlich der Auftragsvergabe an die Bietergemeinschaft &#8222;G-Damm&#8220; k&#246;nne dem Kl&#228;ger schon nicht vorgeworfen werden, dass er selbst aufgrund seiner Ausbildung und Fortbildung in der Lage gewesen sein solle, zu erkennen, dass die vergaberechtliche Einsch&#228;tzung durch den Rechtsanwalt H. unzutreffend gewesen sei. Denn im Bereich des Vergaberechts verf&#252;ge der Kl&#228;ger nicht &#252;ber eine entsprechende Vorbildung und Ausbildung und habe sich in diesem Zusammenhang auf die Einsch&#228;tzung des die Stadt beratenden Rechtsanwalts verlassen m&#252;ssen. Das Verwaltungsgericht setze sich auch nicht mit der Argumentation aus der Klagebegr&#252;ndung auseinander, dass die Entscheidung der Vergabekammer offensichtlich rechtlich nicht zutreffend gewesen sei. Jedenfalls hinsichtlich der Verletzung vergaberechtlicher Vorschriften k&#246;nne dem Kl&#228;ger deswegen die Berufung auf einen unvermeidbaren Verbotsirrtum nicht verweigert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auch damit werden keine ernstlichen Zweifel an der Richtigkeit der verwaltungsgerichtlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) aufgezeigt. Das Verwaltungsgericht ist auch hinsichtlich der Vorw&#252;rfe um den Deichbau davon ausgegangen, dass der Kl&#228;ger bereits keinem (vermeidbaren oder unvermeidbaren) Verbotsirrtum unterlegen ist (vgl. UA S.&#160;17 letzter Absatz/S.&#160;18 erster Absatz); lediglich erg&#228;nzend (&#8222;Im &#220;brigen&#8220;) hat das Verwaltungsgericht darauf abgestellt, das die anwaltliche Beratung nur bei einem Nichtjuristen nicht g&#228;nzlich unber&#252;cksichtigt bleiben d&#252;rfe. Dar&#252;ber hinaus ergibt sich aus dem vom Kl&#228;ger in Bezug genommenen Urteil des Bundesverwaltungsgerichts vom 22. Juni 2006 (2 C 11.05), dass ein vermeidbarer Verbotsirrtum ber&#252;cksichtigt werden &#8222;kann&#8220; (vgl. BVerwG, a. a. O., juris, Rn. 30 a. E.), was von den Umst&#228;nden des Einzelfalls abh&#228;nge (vgl. BVerwG, a. a. O., juris, Rn. 31). Dass eine Ber&#252;cksichtigung trotz der besonderen Kenntnisse und Erfahrungen des Kl&#228;gers (s. o. unter 1. a)) hier h&#228;tte erfolgen m&#252;ssen, ist nicht dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im Hinblick auf den Einwand, der Kl&#228;ger habe sich bei der Auftragsvergabe an die Bietergemeinschaft &#8222;G-Damm&#8220; auf die Einsch&#228;tzung des Rechtsanwalts H. verlassen (d&#252;rfen) und k&#246;nne sich jedenfalls insoweit auf einen unvermeidlichen Verbotsirrtum berufen, setzt sich der Kl&#228;ger nicht damit auseinander, dass bei Beamten des h&#246;heren Dienstes - wie dem Kl&#228;ger - bei anwaltlicher Beratung ein unvermeidbarer Verbotsirrtum in der Regel nicht vorliegen d&#252;rfte (vgl. BVerwG, a. a. O., juris, Rn. 31). Um einen (vom Regelfall abweichenden) atypischen Sachverhalt - der ausnahmsweise die Annahme eines unvermeidbaren Verbotsirrtums rechtfertigt - darzulegen, gen&#252;gt es nicht, lediglich auf die (vermeintlich) fehlende Vorbildung und Ausbildung des Kl&#228;gers im Bereich des Vergaberechts zu verweisen. Doch selbst, wenn man insoweit fehlendes Wissen des Kl&#228;gers unterstellen wollte - wobei das Bewusstsein der Pflichtwidrigkeit in der Regel keine genaue juristisch genaue Kenntnis der verletzten Rechtsvorschriften voraussetzt (vgl. BVerwG, a. a. O., juris, Rn. 30) -, w&#228;re dem Kl&#228;ger vorzuwerfen, dass er sich bei Anwendung der notwendigen Sorgfalt mit den vergaberechtlichen Regelungen vertraut macht und dann gerade vor dem Hintergrund seiner beruflichen Qualifikation als Kommunalrechtler ohne Weiteres die Rechtswidrigkeit der Vergabeentscheidung h&#228;tte erkennen k&#246;nnen. Ein etwaiger Verbotsirrtum w&#228;re bei dieser Sachlage jedenfalls vermeidbar gewesen (vgl. OVG Berlin-Brandenburg, Urteil vom 21. Februar 2013 - OVG 81 D 2.10 -, juris, Rn. 92).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Soweit der Kl&#228;ger schlie&#223;lich - auch hier unter umfassender Zitierung der Klagebegr&#252;ndung - r&#252;gt, das Verwaltungsgericht habe sich nicht damit auseinandergesetzt, dass die Entscheidung der Vergabekammer offensichtlich rechtswidrig gewesen sei, erschlie&#223;t sich bereits nicht, weshalb das Verwaltungsgericht sich mit diesem Einwand des Kl&#228;gers h&#228;tte auseinandersetzen m&#252;ssen. Das Verwaltungsgericht hat lediglich zwei Feststellungen aus dem Beschluss der Vergabekammer vom 6. September 2013 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001155956","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Vergabekammer Sachsen-Anhalt 3. Vergabekammer","3 VK LSA 35/13","Beschluss","06.09.2013","- Zust&#228;ndigkeit der Vergabekammer - Rechtsschutz &#252;bergangener Bieter nach LVG LSA - Nichtigkeit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>3 VK LSA 35/13</a>) &#252;bernommen, n&#228;mlich zur H&#246;he des Auftragsvolumens von 4 Mio. Euro (UA S.&#160;14) und zum Zeitraum der Entscheidungen durch den Kl&#228;ger vom 9. Juli 2013 bis zum 12. Juli 2013 (UA S.&#160;15). Daraus hat das Verwaltungsgericht selbstst&#228;ndig abgeleitet und entschieden, dass es einer Entscheidung des Stadtrates nach &#167;&#160;44 Abs.&#160;2 GO LSA bedurft h&#228;tte und die Sache dem Stadtrat in dessen Sitzung am 10. Juli 2013 h&#228;tte vorgelegt werden k&#246;nnen. Weder zieht das Zulassungsvorbringen (und die darin eingebettete Wiederholung der Klagebegr&#252;ndung) die H&#246;he des Auftragsvolumens und den Entscheidungszeitraum in Zweifel noch die daraus vom Verwaltungsgericht abgeleiteten Rechtsfolgen. Auf die anderweitigen Einw&#228;nde des Kl&#228;gers gegen die Entscheidung der Vergabekammer kommt es nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>c) Im Hinblick auf den Vorwurf zu 5. (Verkauf 18 Grundst&#252;cke C-Viertel) kommt das Verwaltungsgericht zu dem Ergebnis, der Kl&#228;ger habe durch den Verkauf von 18 im Eigentum der Stadt A-Stadt stehenden Grundst&#252;cken zum Preis von insgesamt 1,05 Mio. Euro gegen die Befugnis versto&#223;en, Rechtsgesch&#228;fte bis (lediglich) zu einer Grenze von 250.000,- Euro abzuschlie&#223;en; zust&#228;ndig sei der Stadtrat gewesen. Unzweifelhaft habe bei einer solchen Investitionssumme auch kein - dem Hauptverwaltungsbeamten obliegendes - Gesch&#228;ft der laufenden Verwaltung vorgelegen. Die am 20. Juni 2016 abgeschlossenen sieben Kaufvertr&#228;ge &#252;ber insgesamt 18 Grundst&#252;cke d&#252;rften nicht einzeln bewertet, sondern es m&#252;ssten bei lebensnaher wirtschaftlicher Betrachtung der Gesamtverkauf und die Gesamtinvestition betrachtet werden. Der Kl&#228;ger k&#246;nne sich nicht dadurch versuchen zu entlasten, dass der Grundst&#252;cksverkauf in den Aufgabenbereich des Fachbereichs Immobilien der Stadt A-Stadt gefallen sei. Wie bei der Problematik der Unterzeichnung des nicht vom Stadtrat gedeckten Stellenplans (siehe oben 1. a)) sei der Kl&#228;ger als Oberb&#252;rgermeister eigenverantwortlich f&#252;r die Einhaltung der nach der Hauptsatzung vorgeschriebenen Wertgrenzen verantwortlich. Der Kl&#228;ger habe auch insoweit vors&#228;tzlich und schuldhaft gehandelt (UA S.&#160;16 f.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Hiergegen wendet der Kl&#228;ger ein, ihm k&#246;nne der Vorwurf pers&#246;nlichen Verschuldens nicht gemacht werden. Das folge bereits daraus, dass der Kl&#228;ger in die Grundst&#252;cksverk&#228;ufe und deren Abwicklung &#252;berhaupt nicht eingebunden gewesen sei und erst zu einem sp&#228;teren Zeitpunkt, n&#228;mlich nach Abschluss der notariellen Kaufvertr&#228;ge, &#252;berhaupt Kenntnis davon erhalten habe, wie der Verkauf der Grundst&#252;cke durchgef&#252;hrt worden sei. Kurz vor Abschluss der Kaufvertr&#228;ge habe der Fachbereichsleiter Immobilien, Herr H., &#252;ber den Abschluss der Verhandlungen ebenso berichtet wie dar&#252;ber, dass keine rechtlichen Bedenken gegen den Abschluss der Kaufvertr&#228;ge best&#252;nden. Vor diesem Hintergrund habe der Kl&#228;ger nicht gesondert bei Herrn H., einem Volljuristen, nachfragen m&#252;ssen, warum dieser keine Bedenken gehabt habe bzw. sich von ihm die Einzelheiten erl&#228;utern lassen m&#252;ssen. Der Kl&#228;ger habe vielmehr davon ausgehen d&#252;rfen, dass die Grundst&#252;cksverk&#228;ufe auf der Grundlage der kommunalrechtlichen und sonstigen rechtlichen Regeln abgewickelt w&#252;rden. Selbst wenn man eine Verpflichtung des Kl&#228;gers zur Nachfrage unterstelle, h&#228;tte eine Nachfrage beim Rechtsamt oder beim Rechnungspr&#252;fungsamt nichts anderes ergeben, da beide &#196;mter die rechtliche Einsch&#228;tzung von Herrn H. geteilt h&#228;tten. Die unterlassene Nachfrage bei Herrn H. k&#246;nne deshalb nicht pflichtwidrig gewesen sein. Gelangte man gleichwohl zum Ergebnis pflichtwidrigen Unterlassens, w&#228;re zudem die Annahme eines vermeidbaren Irrtums bei der W&#252;rdigung der Gesamtumst&#228;nde zu ber&#252;cksichtigen gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411241","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Ernstliche Zweifel gegen die Richtigkeit der erstinstanzlichen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) sind auch insoweit nicht dargelegt. Der Pflichtversto&#223; liegt in dem - nicht substantiiert bestrittenen - Kompetenzversto&#223; durch Abschluss der sieben Grundst&#252;ckskaufvertr&#228;ge am 20. Juni 2016. Wie auch bei den &#252;brigen Vorw&#252;rfen (siehe oben unter 1. a) und b)) kann sich der Kl&#228;ger nicht damit entlasten, nicht in die Handlungen von Bediensteten der Stadt A-Stadt eingebunden gewesen zu sein und auf deren rechtliche Einsch&#228;tzung bzw. auf die rechtliche Einsch&#228;tzung Dritter vertraut zu haben. Die (Vor-)Pr&#252;fung durch Mitarbeiter entbindet den Kl&#228;ger nicht von der eigenst&#228;ndigen Pr&#252;fung ihm bekannter Vorschriften (&#167;&#160;36 Abs.&#160;1 BeamtStG). Wenn der Kl&#228;ger vor Abschluss der Grundst&#252;ckskaufvertr&#228;ge - aus welchen Motiven heraus auch immer - im Hinblick auf wesentliche Einzelheiten (etwa zum Kaufpreis der einzelnen Grundst&#252;cke oder zum Gesamtkaufpreis) nicht weiter nachfragt und die Rechtm&#228;&#223;igkeit nicht eigenst&#228;ndig pr&#252;ft, tr&#228;gt er auch das Risiko einer fehlerhaften rechtlichen Bewertung durch die mit der Sache befassten Mitarbeiter. Denn der Kl&#228;ger ist f&#252;r die sachgem&#228;&#223;e Erledigung der Aufgaben und den ordnungsgem&#228;&#223;en Gang der Verwaltung der Stadt A-Stadt verantwortlich (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KomVerfGST2014pP66","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;66 KVG LSA","Landesnorm Sachsen-Anhalt","Aufgaben in der Verwaltung","Kommunalverfassungsgesetz des Landes Sachsen-Anhalt (Kommunalverfassungsgesetz - KVG LSA) vom ...","g&#252;ltig ab 01.07.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;66 Abs.&#160;1 Satz&#160;2 KVG LSA</a>). Im Hinblick auf den Einwand der fehlenden Ber&#252;cksichtigung eines vermeidbaren Verbotsirrtums fehlt es auch insoweit an substantiierten, einzelfallbezogenen Ausf&#252;hrungen, weshalb eine Ber&#252;cksichtigung trotz der besonderen Kenntnisse und Erfahrungen des Kl&#228;gers h&#228;tte erfolgen m&#252;ssen (vgl. BVerwG, a. a. O., juris, Rn. 30 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>d) Im Rahmen der Ma&#223;nahmenbemessung f&#252;hrt das Verwaltungsgericht aus, vorliegend wiege das wiederholt gezeigte Verhalten des Kl&#228;gers zur Durchsetzung seiner Ziele belastend. Der Kl&#228;ger habe wiederholt und bewusst die ihm bekannten kommunalverfassungsrechtlichen Grenzen seiner Entscheidungsbefugnis missachtet und damit bewusst unter Versto&#223; gegen Gesetz und Recht seine kommunalpolitischen Vorstellungen durchgesetzt. Bei der disziplinarrechtlich notwendigen Bewertung der Pers&#246;nlichkeit des Beamten habe der Beklagte auch auf die disziplinarrechtliche Vorbelastung des Kl&#228;gers aus seiner Zeit als Beigeordneter der Stadt A-Stadt abstellen d&#252;rfen. Zwar habe der Kl&#228;ger insoweit die pflichtenmahnenden Ausf&#252;hrungen des Disziplinargerichts im Urteil vom 6. November 2013 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182298","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Magdeburg 8. Kammer","8 A 9/12","Urteil","06.11.2013","Disziplinarrecht: K&#252;rzung der Dienstbez&#252;ge rechtm&#228;&#223;ig, auch wenn das Vergehen aus einem anderen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>8 A 9/12</a> MD) hinsichtlich der den Vorw&#252;rfen zu 2. und 3. zugrundeliegenden Handlungen im Fr&#252;hjahr und Sommer 2013 noch nicht ber&#252;cksichtigen k&#246;nnen. Allerdings seien dem Kl&#228;ger die disziplinarrechtlichen Vorw&#252;rfe aus der damaligen Disziplinarverf&#252;gung bekannt gewesen. Zumindest bez&#252;glich des Vorwurfs zu 5. (Grundst&#252;cksverkauf) im Jahr 2016 w&#228;re zu erwarten gewesen, dass der Kl&#228;ger, auch im Lichte der bereits seit 2014 erneut gegen ihn gef&#252;hrten disziplinarrechtlichen Ermittlungen, seine ihm bekannten und disziplinarrechtlich vorwerfbaren Pers&#246;nlichkeitsmerkmale einer ausgiebigen Kontrolle unterzogen h&#228;tte (UA S.&#160;18).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dem h&#228;lt der Kl&#228;ger entgegen, eine - unterstellte - Pflichtverletzung sei ihm nicht bewusst gewesen. Er habe nach seinem Kenntnisstand und der Information durch den Fachbereichsleiter Immobilien, Herrn H., davon ausgehen d&#252;rfen, dass die Grundst&#252;cksverk&#228;ufe rechtlich unbedenklich gewesen seien. Deshalb d&#252;rfe bei der Bemessung der Disziplinarma&#223;nahme nicht unterstellt werden, dass der Kl&#228;ger wiederholt und bewusst in dem Zusammenhang mit den drei vorgeworfenen Sachverhalten die Grenzen seiner Entscheidungsbefugnis missachtet und &#252;berschritten und damit bewusst unter Versto&#223; gegen Recht und Gesetz seine kommunalpolitischen Vorstellungen durchgesetzt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auch damit kann der Kl&#228;ger nicht durchdringen. Der Beklagte und ihm folgend das Verwaltungsgericht sind davon ausgegangen, dass im Hinblick auf den beruflichen Werdegang des Kl&#228;gers und dessen wissenschaftliche T&#228;tigkeit auf dem Gebiet des Kommunalrechts auszuschlie&#223;en sei, dass ihm die jeweiligen kommunalverfassungsrechtlichen Pflichten nicht bewusst gewesen w&#228;ren bzw. er in einem unvermeidbaren Verbotsirrtum gehandelt habe. Der Kl&#228;ger habe bei allen drei vorzuwerfenden Pflichtverletzungen schuldhaft, weil vors&#228;tzlich gehandelt (UA S.&#160;17). Dem ist der Kl&#228;ger - wie ausgef&#252;hrt (siehe oben 1. a), b) und c)) - nicht substantiiert entgegengetreten. Damit ist es rechtlich nicht zu beanstanden, dass das Verwaltungsgericht bei der Bemessung der Disziplinarma&#223;nahme das vors&#228;tzliche Handeln des Kl&#228;gers auch im Hinblick auf dessen disziplinarrechtliche Vorbelastung erschwerend ber&#252;cksichtigt hat (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 DG LSA","Landesnorm Sachsen-Anhalt","Bemessung der Disziplinarma&#223;nahme","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13 Abs.&#160;1 Satz&#160;2 DG LSA</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>e) Im Rahmen der Ma&#223;nahmenbemessung hat das Verwaltungsgericht weiter ausgef&#252;hrt, dem Kl&#228;ger sei durchg&#228;ngig vorzuwerfen, dass er bei den verwirklichten Pflichtverletzungen versucht habe, seine pers&#246;nlichen (politischen) Vorstellungen durchzusetzen. Diese Charaktereigenschaft zeichne nach wie vor seine Pers&#246;nlichkeit aus und sei Triebfeder seiner Handlungen gewesen. Sein Verhalten zeige, dass er bereit gewesen sei, kommunalverfassungsrechtliche Regelungen au&#223;er Acht zu lassen, um seine kommunalpolitischen Auffassungen durchzusetzen. Dass er dabei nicht aus eigenn&#252;tzigen Motiven gehandelt habe, sondern ihm unterstellt sein d&#252;rfe, dass er gemeint habe, selbst am besten bestimmen zu k&#246;nnen, was gut f&#252;r die Gemeinde sei, entlaste ihn nicht. Denn auch sein politisches Wahlprogramm d&#252;rfe er nur im Rahmen und Recht und Gesetz durchsetzen (UA S.&#160;19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach Auffassung des Kl&#228;gers gehe der Vorwurf des Verwaltungsgerichts fehl, er habe bei den Pflichtverletzungen versucht, seine pers&#246;nlichen politischen Vorstellungen durchzusetzen. Denn im Zusammenhang mit den Grundst&#252;cksverk&#228;ufen im C-Viertel sei nur gegen&#252;ber dem Fachbereich Immobilien wegen der schleppenden Vermarktung der Hinweis auf m&#246;gliche Interessenten gegeben worden, ohne dass es eine Vorgabe gegeben h&#228;tte, mit diesem Interessenten Vertr&#228;ge zu schlie&#223;en. Eine Einflussnahme des Kl&#228;gers, wie vom Verwaltungsgericht unterstellt, sei im gesamten Disziplinarverfahren nicht festgestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Auch damit werden keine ernstlichen Zweifel im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO aufgezeigt. Das Verwaltungsgericht hat nicht angenommen, dass der Kl&#228;ger dem Fachbereich Immobilien vorgegeben habe, mit einem bestimmten Interessenten Vertr&#228;ge zu schlie&#223;en oder dass der Kl&#228;ger sonstigen verdeckten Einfluss auf das Verfahren genommen habe. Vielmehr ist dem Kl&#228;ger nach Auffassung des Verwaltungsgerichts vorzuwerfen, dass er hinsichtlich aller drei festgestellter Pflichtverletzungen (siehe oben 1. a), b) und c)) kommunalverfassungsrechtliche Regeln vors&#228;tzlich missachtet habe, um seine kommunalpolitischen Vorstellungen durchzusetzen. Dass das jeweilige Ergebnis der Pflichtverletzungen - also die Schaffung der Stellen mit &#8222;kw-Vermerken&#8220;, der Neubau des Hochwasserschutzdammes durch die Firma P. und der Verkauf der Grundst&#252;cke im C-Viertel an die Firma &#8222;Am S. GmbH&#8220; - dem Kl&#228;ger politisch w&#252;nschenswert erschien, ist eine vom Kl&#228;ger nicht bestrittene Annahme des Verwaltungsgerichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>2. Die Zulassung der Berufung rechtfertigt sich auch nicht wegen der gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP64","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;64 DG LSA","Landesnorm Sachsen-Anhalt","Statthaftigkeit, Form, Frist und Verfahren","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;64 Abs.&#160;2 DG LSA</a> i. V. m. &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO geltend gemachten besonderen tats&#228;chlichen und rechtlichen Schwierigkeiten der Rechtssache.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Besondere tats&#228;chliche oder rechtliche Schwierigkeiten der Rechtssache im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO bestehen dann, wenn die Rechtssache wegen einer erheblich &#252;ber dem Durchschnitt liegenden Komplexit&#228;t des Verfahrens oder aufgrund der zugrunde liegenden Rechtsmaterie in tats&#228;chlicher oder rechtlicher Hinsicht gr&#246;&#223;ere, also das normale Ma&#223; nicht unerheblich &#252;berschreitende Schwierigkeiten verursacht, mithin signifikant vom Spektrum der in verwaltungsgerichtlichen Verfahren zu entscheidenden Streitsachen abweicht. Im Hinblick auf die Darlegungsanforderungen gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO ist es erforderlich, im Einzelnen darzulegen, hinsichtlich welcher Fragen und aus welchen Gr&#252;nden aus der Sicht des Rechtsschutzsuchenden die Rechtssache besondere tats&#228;chliche oder rechtliche Schwierigkeiten aufweist. Au&#223;erdem bedarf es Darlegungen dazu, dass die aufgeworfenen Fragen f&#252;r den zu entscheidenden Rechtsstreit entscheidungserheblich sind. Nur wenn sich schon aus dem Begr&#252;ndungsaufwand des erstinstanzlichen Urteiles ergibt, dass eine Sache in tats&#228;chlicher oder rechtlicher Hinsicht schwierig ist, gen&#252;gt ein Antragsteller der ihm gem&#228;&#223; &#167;&#160;124 Abs.&#160;4 Satz&#160;4 VwGO obliegenden Darlegungslast bereits regelm&#228;&#223;ig mit erl&#228;uternden Hinweisen auf die einschl&#228;gigen Passagen des Urteiles. Soweit ein Zulassungsantragsteller hingegen die Schwierigkeiten des Falles darin erblickt, dass das Gericht auf bestimmte tats&#228;chliche Aspekte nicht eingegangen ist oder notwendige Rechtsfragen nicht oder unzutreffend beantwortet hat, hat er diese Gesichtspunkte in nachvollziehbarer Weise darzustellen und ihren Schwierigkeitsgrad plausibel zu machen (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284682","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 162/16","Beschluss","04.11.2016","Darlegungsanforderungen an einen Zulassungsantrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Sachsen-Anhalt, Beschluss vom 4. November 2016 - 3 L 162/16</a> -, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284682","part":"L","price":0.0,"anchor":"rd_75"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 162/16","Beschluss","04.11.2016","Darlegungsanforderungen an einen Zulassungsantrag","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 75</a>, m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Daran gemessen hat der Kl&#228;ger besondere (tats&#228;chliche oder) rechtliche Schwierigkeiten der Rechtssache nicht dargelegt. Der Kl&#228;ger macht geltend, das Verwaltungsgericht sei auf die im Zulassungsvorbringen zum Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit der Entscheidung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO genannten Aspekte gar nicht oder unvollst&#228;ndig und fehlerhaft eingegangen, woraus die besonderen Schwierigkeiten der Sache herr&#252;hrten. Dem ist schon deshalb nicht zu folgen, weil das Verwaltungsgericht die im Zulassungsvorbringen vorgetragenen Aspekte - soweit erheblich - bei seiner Entscheidungsfindung ber&#252;cksichtigt und in einer bestimmten Weise rechtlich bewertet und gewichtet hat; dass ihm dabei (entscheidungserhebliche) Fehler unterlaufen sind, hat der Kl&#228;ger nicht dargelegt (zum Ganzen siehe oben 1.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP72","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;72 DG LSA","Landesnorm Sachsen-Anhalt","Kostentragungspflicht","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;72 Abs.&#160;4 DG LSA</a> i. V. m. &#167;&#160;154 Abs.&#160;2 VwGO. Die Gerichtsgeb&#252;hrenfreiheit des Verfahrens ergibt sich aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 DG LSA","Landesnorm Sachsen-Anhalt","Erstattungsf&#228;hige Kosten","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;73 Abs.&#160;1 Satz&#160;1 DG LSA.</a></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>4. Dieser Beschluss ist unanfechtbar (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 DG LSA","Landesnorm Sachsen-Anhalt","Erg&#228;nzende Anwendung anderer Gesetze","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;3 DG LSA</a> i. V. m. &#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d266844" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001411241</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
