<html>
<head><title>3-M-19-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.03.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 M 19/21</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;31a Abs 1 StVZO, &#167;&#160;26 Abs 3 StVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001460564"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Missverst&#228;ndlichkeit von Formulierungen des Anh&#246;rungsschreibens im Bu&#223;geldverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Aufforderung der Bu&#223;geldstelle,&#160; innerhalb einer Woche die Angaben zur Person im Anh&#246;rungsbogen zu berichtigen oder zu vervollst&#228;ndigen, soweit diese unrichtig oder unvollst&#228;ndig sind, bzw. bei Nichtbegehung der Ordnungswidrigkeit innerhalb einer Woche neben seinen Personalien auch die Personalien des Verantwortlichen mitzuteilen, dient vor dem Hintergrund der nur kurzen dreimonatigen Verj&#228;hrungsfrist und deren in Betracht kommenden Unterbrechungen der Effektivit&#228;t des Ordnungswidrigkeitenverfahrens.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460564","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Bu&#223;geldbeh&#246;rde ist angesichts des Aussageverweigerungsrechts nicht berechtigt, von einem Beschuldigten die Einr&#228;umung des Tatvorwurfs zu verlangen, so dass eine entsprechende Formulierung und Fristsetzung von vornherein ausscheidet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460564","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Sonstiger Orientierungssatz"}'>Sonstiger Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Einwand des Antragstellers, das Anh&#246;rungsschreiben sei so missverst&#228;ndlich formuliert, dass er mit einer Fahrtenbuchauflage nicht zu rechnen brauchte, greift ebenfalls nicht durch. Richtig ist, dass er neben der Einr&#228;umung der Gelegenheit zur Stellungnahme zum Tatvorwurf nur dazu aufgefordert worden ist, innerhalb einer Woche die Angaben zu seiner Person im Anh&#246;rungsbogen zu berichtigen oder zu vervollst&#228;ndigen, soweit diese unrichtig oder unvollst&#228;ndig sind, bzw. bei Nichtbegehung der Ordnungswidrigkeit innerhalb einer Woche neben seinen Personalien auch die Personalien des Verantwortlichen mitzuteilen. Diese Aufforderung dient vor dem Hintergrund der nur kurzen dreimonatigen Verj&#228;hrungsfrist (&#167;&#160;26 Abs.&#160;3 StVG) und deren in Betracht kommenden Unterbrechungen (&#167;&#160;33 Abs.&#160;1 bis 3 OWiG) der Effektivit&#228;t des Ordnungswidrigkeitenverfahrens. Hieraus folgt indes nicht, dass es, um die Tat mit dem erforderlichen Grad an &#220;berzeugung nachzuweisen, keiner weiteren Ausf&#252;hrungen des Antragstellers bedurft h&#228;tte. Die Bu&#223;geldbeh&#246;rde ist angesichts des Aussageverweigerungsrechts nicht berechtigt, von einem Beschuldigten die Einr&#228;umung des Tatvorwurfs zu verlangen, so dass eine entsprechende Formulierung und Fristsetzung von vornherein ausscheidet. Davon abgesehen hat sie - obgleich hierzu keine rechtliche Verpflichtung besteht (keine Belehrungsobliegenheit: vgl. OVG Bln-Bbg, Beschluss vom 3. August 2016 - OVG 1 N 80.14 - juris Rn. 4 f. m.w.N.) - unter Bezugnahme auf &#167;&#160;31a StVZO darauf hingewiesen, dass dem Halter eines Kraftfahrzeuges bei Verkehrsverst&#246;&#223;en die F&#252;hrung eines Fahrtenbuchs auferlegt werden kann, wenn die Feststellung des Fahrzeugf&#252;hrers zur Tatzeit nicht oder nicht rechtzeitig m&#246;glich war. Dass der Antragsteller davon ausgegangen sein will, dass die Bu&#223;geldbeh&#246;rde seine T&#228;terschaft abschlie&#223;end ermittelt habe, ber&#252;hrt die Rechtm&#228;&#223;igkeit der Anordnung, ein Fahrtenbuch zu f&#252;hren, nicht. Auch sein nicht n&#228;her begr&#252;ndeter Einwand, dass der Zeitablauf zwischen der Zuwiderhandlung und der Anh&#246;rung als Beschuldigter den Eindruck verst&#228;rkt habe, dass er bereits als T&#228;ter ermittelt sei, rechtfertigt keine andere Bewertung. Daher ist nichts dagegen zu erinnern, dass die Bu&#223;geldbeh&#246;rde keinen Bu&#223;geldbescheid erlassen, sondern das Verfahren gegen den Beschuldigten eingestellt hat.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460564","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 4. Februar 2021, 1 B 391/20, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Magdeburg - 1. Kammer - vom 4. Februar 2021, deren Pr&#252;fung gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;1 und 6 VwGO auf die dargelegten Gr&#252;nde beschr&#228;nkt ist, hat teilweise Erfolg. Die von dem Antragsteller vorgebrachten Einwendungen rechtfertigen die begehrte Ab&#228;nderung des angefochtenen Beschlusses nur in dem aus dem Tenor ersichtlichen Umfang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Der Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtschutz ist - obgleich vom Verwaltungsgericht im Beschluss noch offen gelassen - zul&#228;ssig. Der Widerspruchsbescheid des Landesverwaltungsamts vom 11. November 2020 ist dem Prozessbevollm&#228;chtigten des Antragstellers nach dessen unbestritten gebliebenen Vorbringen am 16. November 2020 gegen Empfangsbekenntnis zugestellt worden. Mithin endete die einmonatige Klagefrist des &#167;&#160;74 Abs.&#160;1 VwGO mit Ablauf des 16. Dezember 2020. Ausweislich des Transfervermerks ging die Klageschrift vom 15. Dezember 2020 am 16. Dezember 2020 um 16.31 Uhr im Wege des elektronischen Rechtsverkehrs und damit fristgem&#228;&#223; ein. Das Gerichtsversehen, den elektronischen Posteingang zun&#228;chst f&#252;r den 17. Dezember 2020 auf der Klageschrift zu notieren und diesen in der Eingangsverf&#252;gung des Gerichts vom 17. Dezember 2020 auszuweisen, wurde ausweislich der richterlichen Verf&#252;gung vom 17. Februar 2021 mittlerweile korrigiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>2. Ohne Erfolg wendet der Antragsteller mit seiner Beschwerde ein, dass das Verwaltungsgericht fehlerhaft davon ausgegangen sei, dass die unter Sofortvollzug gestellte Regelung in Ziffer 1 des angefochtenen Bescheids vom 17. Juni 2020, mit der gegen&#252;ber dem Antragsteller als Fahrzeughalter angeordnet wurde, f&#252;r die Dauer von 12 Monaten ab der Zustellung der Entscheidung f&#252;r das Fahrzeug mit dem Kennzeichen SFT- (&#8230;) ein Fahrtenbuch zu f&#252;hren, offensichtlich rechtm&#228;&#223;ig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die angeordnete Fahrtenbuchauflage findet ihre Rechtsgrundlage in &#167;&#160;31a Abs.&#160;1 Satz&#160;1 der Stra&#223;enverkehrs-Zulassungs-Ordnung (StVZO) vom 26. April 2012 (BGBl. I S.&#160;679), zuletzt ge&#228;ndert durch Verordnung vom 26. November 2019 (BGBl. I S.&#160;2015). Danach kann die nach Landesrecht zust&#228;ndige Beh&#246;rde gegen&#252;ber einem Fahrzeughalter f&#252;r ein oder mehrere auf ihn zugelassene oder k&#252;nftig zuzulassende Fahrzeuge die F&#252;hrung eines Fahrtenbuchs anordnen, wenn die Feststellung eines Fahrzeugf&#252;hrers nach einer Zuwiderhandlung gegen Verkehrsvorschriften nicht m&#246;glich war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>2.1. Die Beschwerde dringt nicht damit durch, der Anordnung des F&#252;hrens eines Fahrtenbuchs stehe entgegen, dass die Feststellung des Fahrzeugf&#252;hrers ohne weiteres m&#246;glich gewesen und bereits gelungen sei. Das Verwaltungsgericht ist mit dem Antragsgegner zutreffend davon ausgegangen, dass die Fahrerfeststellung nicht m&#246;glich war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antragsteller ist im Bu&#223;geldverfahren mit Anh&#246;rungsschreiben vom 7. Februar 2020 als Beschuldigter angeh&#246;rt worden. Er hat den beigef&#252;gten Anh&#246;rungsbogen unbeantwortet gelassen und damit nicht zur Sache ausgesagt, mithin im Bu&#223;geldverfahren von seinem Aussageverweigerungsrecht Gebrauch gemacht. Es besteht kein hinreichender Anhalt daf&#252;r, dass der Antragsteller davon ausgehen konnte, dass er bereits als Fahrzeugf&#252;hrer ermittelt wurde. Weder l&#228;sst die Formulierung des Anh&#246;rungsschreibens einen solchen Schluss zu noch hat es im &#220;brigen Kontakt zwischen der Bu&#223;geldbeh&#246;rde oder durch sie beauftragte Dritte mit dem Antragsteller gegeben, aus welchem der Antragsteller Entsprechendes h&#228;tte ableiten k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dem Antragsteller ist mit dem Anh&#246;rungsschreiben als Beschuldigter die Gelegenheit einger&#228;umt worden, zum Tatvorwurf Stellung zu nehmen. Ihm ist mitgeteilt worden, dass er nicht verpflichtet ist, sich zur Sache zu &#228;u&#223;ern (Aussageverweigerungsrecht). Daneben erfolgte der Hinweis, dass im Fall der Nicht&#228;u&#223;erung oder des Erhebens von Einwendungen entschieden wird, ob weitere Ermittlungen vorgenommen werden, das Verfahren eingestellt o d e r ohne weitere Mitteilung ein Bu&#223;geldbescheid erlassen werden. Mithin konnte der Antragsteller trotz seiner Beschuldigtenstellung und der Formulierung (&#8222;Ihnen wird vorgeworfen [&#8230;] als F&#252;hrer[in] des Pkw [&#8230;] folgende Ordnungswidrigkeit nach &#167;&#160;24 StVG begangen zu haben&#8220;) schon nicht davon ausgehen, dass mit dem Ausbleiben seiner Reaktion die Ermittlungen der Bu&#223;geldbeh&#246;rde in Bezug auf seine Person dahingehend abgeschlossen sind, dass sie im Erlass eines Bu&#223;geldbescheides gegen ihn m&#252;nden. Es ist auch ohne Bedeutung, dass der Antragsteller angesichts der alternativen Formulierung nicht (sicher) wissen konnte, ob die Bu&#223;geldbeh&#246;rde Zweifel an seiner T&#228;terschaft hegt. Denn diese war nicht verpflichtet, dem Antragsteller ihre Bedenken an seiner Fahrereigenschaft oder gar deren Gr&#252;nde offenzulegen (vgl. OVG NRW, Beschluss vom 15. M&#228;rz 2018 - 8 A 740/18 - juris Rn. 47). Es ist ferner nicht erforderlich, dass die Ermittlungsma&#223;nahmen gar keinen Hinweis auf die Identit&#228;t des Fahrzeugf&#252;hrers ergeben haben. Die Feststellung des Fahrers ist auch dann unm&#246;glich, wenn die Ermittlungen zwar auf einen bestimmten T&#228;ter hindeuten und eine Person ernsthaft verd&#228;chtigt ist, die Beh&#246;rde jedoch keine ausreichende &#220;berzeugung von der T&#228;terschaft des Verd&#228;chtigen gewinnen konnte. Abzustellen ist dabei auf das im Ordnungswidrigkeiten- bzw. Strafverfahren erforderliche Ma&#223; der &#220;berzeugung. Denn es ist dem Betroffenen nicht zuzumuten, dass er sich gegen einen an ihn gerichteten Bu&#223;geldbescheid zur Wehr setzen muss, obwohl nicht einmal die Beh&#246;rde seine T&#228;terschaft f&#252;r erwiesen h&#228;lt. &#220;berdies besteht bei verbleibenden Zweifeln an der T&#228;terschaft des Betroffenen das Risiko, dass der Bu&#223;geldbescheid im gerichtlichen Verfahren aufgehoben und die Kosten des Verfahrens gem&#228;&#223; &#167;&#160;46 Abs.&#160;1 OWiG i. V. m. &#167;&#160;467 Abs.&#160;1 StPO der Staatskasse auferlegt werden (zum Ganzen: OVG NRW, a.a.O. Rn. 39-42 m.w.N.). Ausgehend davon, dass die vorliegenden Beweismittel nur den Verkehrsversto&#223;, nicht aber die T&#228;terschaft belegen, gen&#252;gt allein der Umstand, dass der Antragsteller Halter des Fahrzeuges ist, mit dem die Ordnungswidrigkeit begangen wurde, nicht, um ihm den Tatvorwurf nachzuweisen. Die dadurch verbliebenden Zweifel an der T&#228;terschaft des Antragstellers und an deren Nachweisbarkeit boten hinreichenden Anlass, vom Erlass eines Bu&#223;geldbescheides abzusehen. Es blieb mit Blick auf die verweigerte Aussage unklar, ob dem Antragsteller die Tat im Ordnungswidrigkeitenverfahren mit dem erforderlichen Grad an &#220;berzeugung nachweisbar sein w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460564","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Der Einwand des Antragstellers, das Anh&#246;rungsschreiben sei so missverst&#228;ndlich formuliert, dass er mit einer Fahrtenbuchauflage nicht zu rechnen brauchte, greift ebenfalls nicht durch. Richtig ist, dass er neben der Einr&#228;umung der Gelegenheit zur Stellungnahme zum Tatvorwurf nur dazu aufgefordert worden ist, innerhalb einer Woche die Angaben zu seiner Person im Anh&#246;rungsbogen zu berichtigen oder zu vervollst&#228;ndigen, soweit diese unrichtig oder unvollst&#228;ndig sind, bzw. bei Nichtbegehung der Ordnungswidrigkeit innerhalb einer Woche neben seinen Personalien auch die Personalien des Verantwortlichen mitzuteilen. Diese Aufforderung dient vor dem Hintergrund der nur kurzen dreimonatigen Verj&#228;hrungsfrist (&#167;&#160;26 Abs.&#160;3 StVG) und deren in Betracht kommenden Unterbrechungen (&#167;&#160;33 Abs.&#160;1 bis 3 OWiG) der Effektivit&#228;t des Ordnungswidrigkeitenverfahrens. Hieraus folgt indes nicht, dass es, um die Tat mit dem erforderlichen Grad an &#220;berzeugung nachzuweisen, keiner weiteren Ausf&#252;hrungen des Antragstellers bedurft h&#228;tte. Die Bu&#223;geldbeh&#246;rde ist angesichts des Aussageverweigerungsrechts nicht berechtigt, von einem Beschuldigten die Einr&#228;umung des Tatvorwurfs zu verlangen, so dass eine entsprechende Formulierung und Fristsetzung von vornherein ausscheidet. Davon abgesehen hat sie - obgleich hierzu keine rechtliche Verpflichtung besteht (keine Belehrungsobliegenheit: vgl. OVG Bln-Bbg, Beschluss vom 3. August 2016 - OVG 1 N 80.14 - juris Rn. 4 f. m.w.N.) - unter Bezugnahme auf &#167;&#160;31a StVZO darauf hingewiesen, dass dem Halter eines Kraftfahrzeuges bei Verkehrsverst&#246;&#223;en die F&#252;hrung eines Fahrtenbuchs auferlegt werden kann, wenn die Feststellung des Fahrzeugf&#252;hrers zur Tatzeit nicht oder nicht rechtzeitig m&#246;glich war. Dass der Antragsteller davon ausgegangen sein will, dass die Bu&#223;geldbeh&#246;rde seine T&#228;terschaft abschlie&#223;end ermittelt habe, ber&#252;hrt die Rechtm&#228;&#223;igkeit der Anordnung, ein Fahrtenbuch zu f&#252;hren, nicht. Auch sein nicht n&#228;her begr&#252;ndeter Einwand, dass der Zeitablauf zwischen der Zuwiderhandlung und der Anh&#246;rung als Beschuldigter den Eindruck verst&#228;rkt habe, dass er bereits als T&#228;ter ermittelt sei, rechtfertigt keine andere Bewertung. Daher ist nichts dagegen zu erinnern, dass die Bu&#223;geldbeh&#246;rde keinen Bu&#223;geldbescheid erlassen, sondern das Verfahren gegen den Beschuldigten eingestellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zu konstatieren ist, dass der Antragsteller im Bu&#223;geldverfahren tats&#228;chlich von seinem Aussageverweigerungsrecht Gebrauch gemacht hat. Der Halter eines Fahrzeugs kann nicht verlangen, von einer Fahrtenbuchauflage verschont zu bleiben, wenn er in einem Ordnungswidrigkeitenverfahren ein Aussage- oder Zeugnisverweigerungsrecht geltend gemacht hat. Ein &#8222;doppeltes Recht&#8220;, nach einem Verkehrsversto&#223; im Ordnungswidrigkeitenverfahren die Aussage bzw. das Zeugnis zu verweigern und zugleich trotz fehlender Mitwirkung bei der Ermittlung des Fahrzeugf&#252;hrers von einer Fahrtenbuchauflage verschont zu bleiben, besteht nicht (so bereits: vgl. BVerfG, Beschluss vom 7. Dezem-ber 1981 - 2 BvR 1172/81 - juris Rn. 7; BVerwG, Beschl&#252;sse vom 22. Juni 1995 - 11 B 7.95 - juris Rn. 2 ff., und vom 11. August 1999 - 3 B 96.99 - juris Rn. 2 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Sendet der betreffende Fahrzeughalter im Ordnungswidrigkeitsverfahren einen ihm &#252;bersandten Anh&#246;rungs- oder Zeugenfragebogen unausgef&#252;llt, kommentarlos oder - wie hier der Antragsteller - &#252;berhaupt nicht zur&#252;ck und macht auch sonst keine weiteren Angaben zum Personenkreis der Fahrzeugbenutzer, darf die Bu&#223;geldbeh&#246;rde aus diesem Verhalten grunds&#228;tzlich den Schluss ziehen und davon ausgehen, dass der Halter nicht willens ist, an der Aufkl&#228;rung des Sachverhalts mitzuwirken. In einem solchen Verhalten liegt die konkludente Erkl&#228;rung, sich zur Sache nicht &#228;u&#223;ern zu wollen. Bei einer derartigen Sachlage ist die zust&#228;ndige Beh&#246;rde regelm&#228;&#223;ig nicht gehalten, weitere aufwendige und zeitraubende Ermittlungsma&#223;nahmen einzuleiten und durchzuf&#252;hren (vgl. Beschluss des Senats vom 2. Februar 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001418621","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 M 16/20","Beschluss","02.02.2020","Anordnung zur F&#252;hrung eines Fahrtenbuches mit Anordnung der sofortigen Vollziehung &#8211; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 M 16/20</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001418621","part":"L","price":0.0,"anchor":"rd_12"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 M 16/20","Beschluss","02.02.2020","Anordnung zur F&#252;hrung eines Fahrtenbuches mit Anordnung der sofortigen Vollziehung &#8211; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 12</a>; BayVGH, Beschluss vom 3. Mai 2019 - 11 CS 19.214 juris Rn. 14; VGH BW, Beschluss vom 10. August 2015 - 10 S 278/15 - juris Rn. 8 m.w.N.; NdsOVG, Beschluss vom 6. April 2010 - 12 ME 47/10 - juris Rn. 5 m.w.N.). Erst wenn sich im Einzelfall besondere Beweisanzeichen ergeben haben, die auf die Person des Fahrzeugf&#252;hrers hindeuten, oder wenn besondere Umst&#228;nde des Einzelfalls es naheliegend erscheinen lassen, dass der Halter bei Kenntnis bestimmter Ermittlungsergebnisse doch mitwirkungsbereit sein k&#246;nnte, muss die Beh&#246;rde weiter ermitteln (vgl. BayVGH, Beschluss vom 3. Mai 2019, a.a.O. Rn. 14). Dies zugrunde gelegt, bedurfte es weiterer Ermittlungsma&#223;nahmen schon nicht. Gleichwohl hat die Bu&#223;geldbeh&#246;rde den Vorgang an das &#246;rtlich zust&#228;ndige Polizeirevier Salzlandkreis zur Ermittlung des Fahrzeugf&#252;hrers weitergeleitet und damit weitere Ermittlungsma&#223;nahmen ergriffen. Der sodann unternommene zweimalige Versuch, den Antragsteller pers&#246;nlich an seinem Wohnort anzutreffen, ist ausweislich des Aktenvermerks vom 30. M&#228;rz 2020 gescheitert. Soweit der Antragsteller dies in Zweifel zieht und einwendet, dass seine Ehefrau h&#228;tte angetroffen werden k&#246;nnen, zeigt die Beschwerde schon nicht auf, weshalb seine berufst&#228;tige Ehefrau, die arbeitst&#228;glich zu ihrer Dienststelle nach Burg pendelt (vgl. Schreiben des Antragstellers an den Antragsgegner vom 10. Mai 2020), w&#228;hrend des fraglichen Zeitraums ununterbrochen zu Hause gewesen sein soll.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ausgehend von diesen weiteren fruchtlosen Ermittlungsbem&#252;hungen (zweimaliges Aufsuchen des Wohnsitzes des Antragstellers) und dem Umstand, dass der Antragsteller auch nicht aufzeigt, welchen vernachl&#228;ssigten, aber erfolgversprechenden Ermittlungsansatz es ansonsten noch gegeben haben k&#246;nnte, kann letztlich sogar dahinstehen, ob die mangelnde Mitwirkung des Antragstellers - wie dieser behauptet - aus einer missverst&#228;ndlichen Anh&#246;rung resultierte. Die Anordnung der F&#252;hrung eines Fahrtenbuchs nach &#167;&#160;31a Abs.&#160;1 Satz&#160;1 StVZO setzt nicht voraus, dass die Nichtfeststellbarkeit des verantwortlichen Fahrzeugf&#252;hrers auf einer - aus welchem Grund auch immer - unzureichenden Mitwirkung des Fahrzeughalters an den Ermittlungen der Verfolgungsbeh&#246;rde im Bu&#223;geldverfahren beruht. Es kommt allein darauf an, dass der verantwortliche Fahrer mit zumutbarem Aufwand der Verfolgungsbeh&#246;rde nicht festzustellen war. Ohne Belang ist also insbesondere, ob den Fahrzeughalter ein Verschulden an der Nichtfeststellbarkeit des Fahrzeugf&#252;hrers trifft. Eine mangelnde Mitwirkung des Fahrzeughalters an der Ermittlung des Fahrzeugf&#252;hrers hat lediglich eine mittelbare Bedeutung. Wenn sie vorliegt, f&#252;hrt dies - wie dargestellt - regelm&#228;&#223;ig dazu, dass der Verfolgungsbeh&#246;rde weitere eigene Ermittlungen nicht zuzumuten sind und sich der Fahrzeughalter den Einwand nimmt, die Feststellung des Fahrzeugf&#252;hrers sei nach der Verkehrszuwiderhandlung sehr wohl m&#246;glich gewesen, h&#228;tten nur solche weiteren Ermittlungen stattgefunden (zum Ganzen: vgl. NdsOVG, Beschluss vom 19. August 2020 - 12 ME 114/20 - juris Rn. 22 - 24 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>2.2. Das Beschwerdevorbringen gibt auch keinen Anlass zu Bedenken gegen&#252;ber den Ausf&#252;hrungen des Verwaltungsgerichts zur Verh&#228;ltnism&#228;&#223;igkeit der 12-monatigen Fahrtenbuchauflage, soweit diese das Fahrzeug mit dem Kennzeichen SFT- (&#8230;) betrifft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Verwaltungsgericht hat u.a. darauf abgehoben, dass die Erstreckung der Fahrtenbuchauflage auf 12 Monate bei mit einem Punkt bewerteten und erstmalig begangenen Ordnungswidrigkeiten verh&#228;ltnism&#228;&#223;ig sei und im &#220;brigen auf die Ausf&#252;hrungen im Widerspruchsbescheid des Landesverwaltungsamts vom 11. November 2020 verwiesen (vgl. Beschlussabdruck S.&#160;6). Mit diesen Ausf&#252;hrungen des Verwaltungsgerichts zur Verh&#228;ltnism&#228;&#223;igkeit der angeordneten Dauer der Fahrtenbuchauflage in Anbetracht des objektiven Unrechtsgehalts des begangenen Verkehrsversto&#223;es setzt sich die Beschwerdebegr&#252;ndung nicht auseinander.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Sie tr&#228;gt im Hinblick auf die zeitliche Dauer der Fahrtenbuchauflage lediglich erneut vor, dass der Antragsteller zu Unrecht der fehlenden Mitwirkung an der Aufkl&#228;rung des Verkehrsversto&#223;es bezichtigt und im Rahmen der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung die missverst&#228;ndliche Formulierung des Anh&#246;rungsh&#246;rungsschreibens nicht entlastend gewertet worden sei. Bei der Bemessung der Dauer einer Fahrtenbuchauflage ist zwar auch das Verhalten zu w&#252;rdigen, dass der Fahrzeughalter im Zusammenhang mit den Bem&#252;hungen der Bu&#223;geldbeh&#246;rde an den Tag gelegt hat, eine mit seinem Kraftfahrzeug begangene Verkehrszuwiderhandlung aufzukl&#228;ren. Denn je mehr sich ein Fahrzeughalter darum bem&#252;ht, an der Tataufkl&#228;rung beizutragen, desto weniger besteht unter dem Gesichtspunkt der Gefahrenabwehr Anlass, ihn hierzu f&#252;r k&#252;nftige F&#228;lle durch eine Fahrtenbuchauflage anzuhalten (vgl. VGH BW, Beschluss vom 28. Mai 2002 - 10 S 1408/01 - juris Rn. 8). Entgegen der Auffassung des Antragstellers ist allerdings nichts dagegen zu erinnern, dass das Verwaltungsgericht die Anordnung zum F&#252;hren eines Fahrtenbuchs angesichts einer unzureichenden Mitwirkung des Antragstellers bei der Aufkl&#228;rung des zur Tatzeit verantwortlichen Fahrzeugf&#252;hrers f&#252;r nicht unverh&#228;ltnism&#228;&#223;ig erachtet hat (vgl. Beschlussabdruck S.&#160;6 [3. Absatz]). Wie bereits dargestellt, hat der Antragsteller durch die Nichtbeantwortung des Anh&#246;rungsbogens tats&#228;chlich nicht zur Aufkl&#228;rung beigetragen und dies auf eine nach seiner - vom Senat nicht geteilten (siehe Darstellung unter Ziffer 2.1.) - Ansicht missverst&#228;ndliche Formulierung seiner Anh&#246;rung als Beschuldigter gest&#252;tzt. Dessen ungeachtet ist es rechtlich auch unerheblich, ob der Fahrzeughalter seine Mitwirkung ausdr&#252;cklich verweigert hat. Entscheidend ist allein, dass nach Kenntnisnahme vom Verkehrsversto&#223; bis zum Eintritt der Verfolgungsverj&#228;hrung nicht zureichend an der Aufkl&#228;rung mitgewirkt wurde, was - wie dargestellt - hier der Fall war und die angeordnete Dauer der Fahrtenbuchauflage als solche nicht ber&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Soweit der Antragsteller ferner einwendet, das Verwaltungsgericht sei bei seiner Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung undifferenziert der Entscheidung des Oberverwaltungsgerichtes Nordrhein-Westfalen (Beschluss vom 22. Juli 2020 - 8 B 892/20 - juris) gefolgt, weil der dortige &#8222;Delinquent&#8220; seine Fahrereigenschaft im Gegensatz zu ihm aktiv bestritten habe, trifft dies schon nicht zu. Der Antragsteller ber&#252;cksichtigt nicht, dass das Verwaltungsgericht in diesem Zusammenhang allein die Randnummer&#160;38 der vorbezeichneten Entscheidung in Bezug genommen hat. Darin wird allein ausgef&#252;hrt, dass es bereits als verh&#228;ltnism&#228;&#223;ig anzusehen sei, schon bei mit einem Punkt bewerteten und erstmalig begangenen Ordnungswidrigkeiten eine Fahrtenbuchauflage von zw&#246;lf Monaten zu erlassen. Diese rechtliche Bewertung betrifft allein den objektiven Unrechtsgehalt des begangenen Verkehrsversto&#223;es - hinsichtlich derer sich die Beschwerde enth&#228;lt - und wird nicht an das Bestreiten der Fahrereigenschaft gekn&#252;pft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Auch der Umstand, dass der Antragsteller keine Eintragungen im Fahreignungsregister aufweise, f&#252;hrt in diesem Zusammenhang nicht weiter. Durch eine Fahrtenbuchauflage soll der Fahrzeughalter zu einer nachpr&#252;fbaren &#220;berwachung der Fahrzeugbenutzung und zur Mitwirkung bei der Feststellung des Fahrzeugf&#252;hrers im Falle eines erneuten Verkehrsversto&#223;es angehalten werden. Die Fahrtenbuchauflage dient damit einem doppelten Zweck: Zum einen soll k&#252;nftigen F&#252;hrern der von der Fahrtenbuchauflage erfassten Fahrzeuge ins Bewusstsein gebracht werden, dass sie im Falle der Begehung von Verkehrsdelikten auf Grund der Fahrtenbucheintragungen als T&#228;ter ermittelt und mit Sanktionen belegt werden k&#246;nnen; bereits hierdurch k&#246;nnen weitere Verkehrsverst&#246;&#223;e m&#246;glicherweise unterbunden werden. Zum anderen soll sichergestellt werden, dass im Falle der Begehung weiterer Verkehrsverst&#246;&#223;e eine Ahndung nach Ma&#223;gabe des Ordnungswidrigkeiten- oder Strafrechts m&#246;glich ist und gegebenenfalls auch pr&#228;ventiv-polizeiliche Ma&#223;nahmen in Anwendung des Fahrerlaubnisrechts ergriffen werden k&#246;nnen. Diese Zwecke kann die Fahrtenbuchauflage nur erf&#252;llen, wenn sie von einer gewissen Dauer ist (zum Ganzen: vgl. VGH BW, Beschluss vom 28. Mai 2002 - 10 S 1408/01 - juris Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2.3. Soweit der Antragsteller im &#220;brigen vollinhaltlich auf die Antragsschrift vom 15. Dezember 2020 verweist und insbesondere auf seine Ausf&#252;hrungen auf Seite&#160;4 f. unter lit. a) bis d) Bezug nimmt, ist dies bereits unstatthaft. Die blo&#223;e Wiederholung des erstinstanzlichen Vorbringens ohne Eingehen auf die jeweils tragenden Erw&#228;gungen des Verwaltungsgerichts reicht grunds&#228;tzlich nicht aus. Zur Begr&#252;ndung einer Beschwerde im Sinne des &#167;&#160;146 Abs.&#160;4 VwGO ist unter inhaltlicher Auseinandersetzung mit der angefochtenen Entscheidung im Einzelnen darzulegen, weshalb die Entscheidung abzu&#228;ndern oder aufzuheben ist, &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO. Die blo&#223;e Wiederholung des Vortrages in erster Instanz gibt daher keine Veranlassung, sich damit obergerichtlich auseinanderzusetzen (vgl. Beschluss des Senats vom 14. Mai 2018 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001350365","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 M 141/18","Beschluss","14.05.2018","Besorgnis der Befangenheit der Mitarbeiter des Veterin&#228;ramtes bei der Fortnahme von Pferden; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 M 141/18</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001350365","part":"L","price":0.0,"anchor":"rd_23"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 M 141/18","Beschluss","14.05.2018","Besorgnis der Befangenheit der Mitarbeiter des Veterin&#228;ramtes bei der Fortnahme von Pferden; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 23</a>.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>2.4. Der Einwand des Antragstellers, dass es sachgerecht sei, die aufschiebende Wirkung seiner Klage wiederherzustellen, weil im Zeitpunkt der Einreichung der Klage und des Antrags auf einstweiligen Rechtsschutz sechs Monate der Fahrtenbuchauflage bereits abgelaufen gewesen seien, verf&#228;ngt mit Blick auf die angeordnete Dauer von 12 Monaten nicht. Dies gilt auch, soweit der Antragsgegner in Reaktion auf die Eingangsverf&#252;gung des Verwaltungsgerichts erkl&#228;rt hat, von Vollstreckungsma&#223;nahmen einstweilen abzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>3. Dagegen rechtfertigen die mit der Beschwerdebegr&#252;ndung erhobenen Einw&#228;nde eine Ab&#228;nderung des Beschlusses des Verwaltungsgerichts in Bezug auf die in Ziffer 2 des streitgegenst&#228;ndlichen Bescheides getroffene Anordnung. Dort hat der Antragsgegner bestimmt, dass die Anordnung der F&#252;hrung eines Fahrtenbuches auch f&#252;r ein oder mehrere Fahrzeuge gilt, die sich der Antragsteller evtl. in der Zeit der Fahrtenbuchauflage als Ersatz beschafft oder im Besitz hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die im Verfahren nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO vorzunehmende Abw&#228;gung zwischen dem Interesse des Antragstellers, vorl&#228;ufig vom Vollzug des streitgegenst&#228;ndlichen Verwaltungsaktes verschont zu bleiben, und dem &#246;ffentlichen Vollzugsinteresse geht insoweit zu Lasten des Antragsgegners aus. Nach im vorl&#228;ufigen Rechtsschutzverfahren grunds&#228;tzlich nur gebotenen summarischen Pr&#252;fung ist Ziffer 2 des Bescheides des Antragsgegners vom 17. Juni 2020 in der Gestalt des Widerspruchsbescheids des Landesverwaltungsamts vom 11. November 2020 rechtswidrig und verletzt den Antragsteller in seinen Rechten (vgl. &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zwar kann die zust&#228;ndige Beh&#246;rde nach &#167;&#160;31a Abs.&#160;1 StVZO gegen&#252;ber einem Fahrzeughalter die F&#252;hrung eines Fahrtenbuchs auch f&#252;r mehrere auf ihn zugelassene oder k&#252;nftig zuzulassende Fahrzeuge anordnen (vgl. Satz&#160;1) und ein oder mehrere Ersatzfahrzeuge bestimmen (vgl. Satz&#160;2). Diese &#252;ber das Fahrzeug, mit dem der Verkehrsversto&#223; begangen wurde, hinausgehende Anordnung steht aber im Ermessen der zust&#228;ndigen Beh&#246;rde und muss dementsprechend dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz gen&#252;gen. Dabei ist zu ber&#252;cksichtigen, dass die Einbeziehung weiterer Fahrzeuge im Verh&#228;ltnis zur Einzelanordnung f&#252;r das jeweilige Tatfahrzeug eine erhebliche Erweiterung f&#252;r den Betroffenen darstellt, die nur dann erforderlich und angemessen ist, wenn Umst&#228;nde des Einzelfalls daf&#252;r sprechen (vgl. Beschluss des Senats vom 24. November 2020 - 3 M 186/20 -; BayVGH, Beschluss vom 6. Mai 2013 - 11 CS 13.426 - juris Rn. 12). Die mit der Beschwerdebegr&#252;ndung ger&#252;gte Unverh&#228;ltnism&#228;&#223;igkeit der Einbeziehung mehrerer Fahrzeuge des Antragstellers in die Fahrtenbuchauflage folgt bereits daraus, dass der streitgegenst&#228;ndliche Bescheid wie auch der Widerspruchsbescheid keine konkreten Ermessenserw&#228;gungen dahingehend enthalten, weshalb es nicht ausreichend ist, den Antragsteller mit einer Fahrtenbuchauflage f&#252;r das Tatfahrzeug zu belegen, es also der Erstreckung auf weitere Fahrzeuge bedarf. Auch die Beschwerdeerwiderung des Antragsgegners verh&#228;lt sich hierzu nicht, unabh&#228;ngig davon, ob ein Nachschieben von Ermessenserw&#228;gungen gem&#228;&#223; &#167;&#160;114 Satz&#160;2 VwGO &#252;berhaupt noch zul&#228;ssig w&#228;re, weil der streitgegenst&#228;ndliche Bescheid diesbez&#252;glich keinerlei Ermessensbet&#228;tigung erkennen l&#228;sst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Abgesehen davon liegen die Voraussetzungen des &#167;&#160;31a Abs.&#160;1 Satz&#160;2 StVZO, auf den der Antragsgegner ausweislich der Begr&#252;ndung des angegriffenen Bescheides in Bezug auf die unter Ziffer 2 getroffene Anordnung offenbar abheben wollte, voraussichtlich nicht vor. Mit der Regelung in &#167;&#160;31a Abs.&#160;1 Satz&#160;2 StVZO soll vermieden werden, dass sich der Halter eines Fahrzeugs, mit dem die unaufkl&#228;rbare Zuwiderhandlung gegen Verkehrsvorschriften begangen worden ist, der f&#252;r dieses Fahrzeug erlassenen Fahrtenbuchauflage entziehen kann, indem er das Tatfahrzeug ver&#228;u&#223;ert oder stilllegt und an dessen Stelle ein anderes Fahrzeug nutzt (vgl. Beschluss des Senats vom 24. November 2020 - 3 M 186/20 - unter Bezugnahme auf BR-Drs. 325/93 S.&#160;34; BVerwG, Beschluss vom 3. Februar 1989 - 7 B 18.89 - juris Rn. 5; NdsOVG, Beschluss vom 30. April 2015 - 12 LA 156/14 - juris Rn. 9; OVG Bln-Bbg, Beschluss vom 13. M&#228;rz 2003 - 8 S 330/02 - juris Rn. 3). Es ist &#252;berhaupt nicht ersichtlich, dass der Antragsteller das Fahrzeug mit dem amtlichen Kennzeichen SFT- (&#8230;), f&#252;r das der Antragsgegner in Ziffer 1 des streitgegenst&#228;ndlichen Bescheides eine Fahrtenbuchauflage erlassen hat, ver&#228;u&#223;ert oder stillgelegt hat und deshalb Anlass bestehen k&#246;nnte, nach &#167;&#160;31a Abs.&#160;1 Satz&#160;2 StVZO ein Ersatzfahrzeug zu bestimmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>II. Die Kostenentscheidung folgt aus &#167;&#160;155 Abs.&#160;1 Satz&#160;1 VwGO. Es ist sachangemessen, die Kosten des Verfahrens beider Rechtsz&#252;ge zwischen den Beteiligten h&#228;lftig aufzuteilen. Der Antragsteller unterliegt mit seinem vorl&#228;ufigen Rechtsschutzbegehren hinsichtlich des unter Ziffer 1 des streitgegenst&#228;ndlichen Bescheides angeordneten Teils der Fahrtenbuchauflage und obsiegt bezogen auf deren gegenst&#228;ndliche Erstreckung auf weitere Fahrzeuge in Ziffer 2 des Bescheides, wobei die beiden Regelungen des Bescheides als gleichgewichtig erscheinen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>III. Die Streitwertfestsetzung f&#252;r das Beschwerdeverfahren beruht auf den &#167;&#167;&#160;47, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 GKG in Verbindung mit Nr.&#160;1.5, 46.11 des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit (NVwZ-Beil. 2013, 58 ff.) und entspricht der verwaltungsgerichtlichen Wertfestsetzung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>IV. Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 GKG i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d346217" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001460564</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
