<html>
<head><title>2-M-28-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.05.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 M 28/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2022:0510.2M28.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 3 S 1 Nr 2 KrWG, &#167;&#160;3 Abs 3 S 2 KrWG, &#167;&#160;3 Abs 9 KrWG, &#167;&#160;62 KrWG, &#167;&#160;80 Abs 2 S 1 Nr 4 VwGO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001503154"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anordnung zur Entsorgung teer&#246;limpr&#228;gnierter Bahnschwellen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf der Grundlage des &#167;&#160;62 KrWG k&#246;nnen grunds&#228;tzlich alle diejenigen Personen in Anspruch genommen werden, die durch das KrWG oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen Pflichten zu erf&#252;llen haben und diese nicht beachten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der abfallrechtliche Besitzbegriff ist nicht mit dem zivilrechtlichen identisch, sondern wird seiner Funktion nach, die die Praktikabilit&#228;t und Effektivit&#228;t des abfallrechtlichen Vollzugs umfasst, definiert. Ma&#223;geblich ist allein die tats&#228;chliche Sachherrschaft (&#167;&#160;3 Abs 9 KrWG). Ein Besitzbegr&#252;ndungswille ist daf&#252;r nicht erforderlich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Bei Holzbahnschwellen, deren Verwendung nach Art 67 Abs 1 S 1 i.V.m Nr 31 des Anh XVII der Verordnung (EG) Nr.&#160;1907/2006 f&#252;r gewerbliche und industrielle Zwecke erlaubt, f&#252;r bestimmte Bereiche und Zwecke aber verboten ist, handelt es sich um Abfall im subjektiven Sinne nach &#167;&#160;3 Abs 3 S 1 Nr 2, S 2 KrWG, wenn offen bleibt, zu welchem konkreten Zweck sie wiederverwendet werden sollen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Hat die zust&#228;ndige Beh&#246;rde eine Anlage zur Lagerung von Abf&#228;llen nach &#167;&#160;20 Abs 2 S 1 BImSchG stillgelegt und auf der Grundlage des &#167;&#160;5 Abs 3 Nr 2 BImSchG den Anlagenbe-treiber verpflichtet, die auf dem Anlagengrundst&#252;ck lagernden Abf&#228;lle zu entsorgen, kann da-neben auf der Grundlage des &#167;&#160;62 KrWG auch dem Grundst&#252;ckseigent&#252;mer als Abfallbesitzer die Entsorgung der auf dem Grundst&#252;ck lagernden Abf&#228;lle aufgegeben werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Das Fehlen einer Duldungsverf&#252;gung kann zwar ein Vollstreckungshindernis darstellen, l&#228;sst die Rechtm&#228;&#223;igkeit des Grundverwaltungsakts aber unber&#252;hrt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Ein besonderes &#246;ffentliches Interesse an der sofortigen Vollziehung einer Anordnung zur Entsorgung teer&#246;limpr&#228;gnierter Holzbahnschwellen l&#228;sst sich darauf st&#252;tzen, dass bei unterbleibender ordnungsgem&#228;&#223;er Entsorgung die Gefahr besteht, dass die Schwellen zu einem Zweck weiterverwendet werden, der nach Nr 31 Sp 2 Abs 3 des Anh XVII der Ver-ordnung (EG) 1907/2006 unzul&#228;ssig ist, so dass die Gesundheit der mit ihnen in Kontakt kommenden Personen gef&#228;hrdet wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 17. Februar 2022, 4 B 189/21 MD, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Magdeburg - 4. Kammer - vom 17. Februar 2022 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">Der Antragsteller tr&#228;gt die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 3.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><table class="Rsp">
        <tr>
            <th colspan="1" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Der Antragsteller ist Eigent&#252;mer des Grundst&#252;cks der Gemarkung (N.), Flur A, Flurst&#252;ck 121, auf dem die C-GmbH im Einverst&#228;ndnis mit dem Antragsteller diverse Schienenelemente lagert, darunter insbesondere teer&#246;limpr&#228;gnierte Holzbahnschwellen. Mit Verf&#252;gung vom 18. August 2020 gab der Antragsgegner der C-GmbH unter Anordnung der sofortigen Vollziehung auf, die weitere Annahme von Abf&#228;llen auf dem Grundst&#252;ck sofort einzustellen, die auf dem Grundst&#252;ck lagernden ca. 367 teer&#246;lgetr&#228;nkten Bahnschwellen bis zum 28. August 2020 zu ber&#228;umen und die Abf&#228;lle nachweislich einer zugelassenen Entsorgungsanlage zuzuf&#252;hren bzw. einem zul&#228;ssigen Bahnunternehmen zur Wiederverwendung als Gleisbauteile zu &#252;berlassen. Zur Begr&#252;ndung gab er u.a. an, die Voraussetzungen f&#252;r ein Einschreiten nach &#167;&#160;20 Abs.&#160;2 BImSchG l&#228;gen vor, da es sich bei den auf dem Grundst&#252;ck lagernden Bahnschwellen und Schienenelementen um Abf&#228;lle handele und das gezielte Annehmen und Zwischenlagern von Abf&#228;llen einen immissionsschutzrechtlich genehmigungsbed&#252;rftigen Anlagenbetrieb darstelle. Die Anordnung zur Wiederherstellung eines ordnungsgem&#228;&#223;en Zustandes des Betriebsgel&#228;ndes durch die Ber&#228;umung der eingelagerten Abf&#228;lle st&#252;tze sich auf &#167;&#160;5 Abs.&#160;3 Nr.&#160;2 und 3 BImSchG. Hiergegen erhob die C-GmbH Widerspruch, &#252;ber den - soweit ersichtlich - noch nicht entschieden wurde. Auf entsprechenden Antrag der C-GmbH setzte der Antragsgegner mit Schreiben vom 17. September 2020 die sofortige Vollziehung der Verf&#252;gung vom 18. August 2020 aus, soweit eine Frist bis zum 28. August 2020 f&#252;r die Ber&#228;umung des Grundst&#252;cks in N-Stadt gesetzt wurde und soweit innerhalb dieser Frist eine Entsorgung bzw. Ver&#228;u&#223;erung angeordnet wurde.<br>Bei Vorort-Kontrollen im September, Oktober und November 2020 stellte der Antragsgegner fest, dass auf dem Grundst&#252;ck des Antragstellers weiterhin teer&#246;limpr&#228;gnierte Holzbahnschwellen lagerten.<br>Mit Bescheid vom 11. November 2020 gab der Antragsgegner dem Antragsteller auf, die auf seinem Grundst&#252;ck verbotswidrig abgelagerten Abf&#228;lle in Form von ca. 256 Holzbahnschwellen, 35 Stahlschienen und diverse Kleinteile aus Holz und Metall bis zum 31. Dezember 2020 einer geordneten Entsorgung zuzuf&#252;hren und die Entsorgung der Abf&#228;lle in geeigneter Weise, z.B. mit Entsorgungsnachweisen, Begleitscheinen, Rechnungen o.&#228;. bis zum 15. Januar 2021 nachzuweisen. Zur Begr&#252;ndung f&#252;hrte der Antragsgegner u.a. aus, es handele sich bei den bezeichneten Gegenst&#228;nden um Abf&#228;lle im Sinne des &#167;&#160;3 Abs.&#160;1 KrWG. Ein Entledigungswille folge daraus, dass die angelieferten Gleisjoche in ihre einzelnen Bestandteile zerlegt worden seien. Damit st&#252;nden sie nicht mehr f&#252;r ihre urspr&#252;ngliche Zweckbestimmung zur Verf&#252;gung. F&#252;r die einzelnen Bauteile sei auch kein unmittelbarer, neuer Verwendungszweck ersichtlich. Die teer&#246;limpr&#228;gnierten Holzbahnschwellen wiesen karzinogene Eigenschaften und eine potentielle Gemeinwohlgef&#228;hrdung durch die mit der Zeit austretenden und den Boden negativ beeinflussenden Teer&#246;le auf. Sie seien deshalb nach der Altholzverordnung als gef&#228;hrlicher Abfall einzustufen und entsprechend zu entsorgen. Hiergegen erhob der Antragsteller am 16. November 2020 Widerspruch, &#252;ber den ebenfalls noch nicht entschieden ist. Mit Schreiben vom 14. September 2021 ordnete der Antragsgegner die sofortige Vollziehung von Ziffer 1 und Ziffer 2 seines Bescheides vom 11. November 2020 an.<br>Den vom Antragsteller daraufhin gestellten Antrag auf Wiederherstellung der aufschiebenden Wirkung seines Widerspruchs hat das Verwaltungsgericht mit dem angegriffenen Beschluss abgelehnt und zu Begr&#252;ndung u.a. ausgef&#252;hrt:<br>Die Verf&#252;gung finde ihre Rechtsgrundlage in &#167;&#160;62 KrWG. Die derzeit auf dem Grundst&#252;ck des Antragstellers gelagerten Materialien unterfielen dem Abfallbegriff des &#167;&#160;3 Abs.&#160;1 KrWG. Ein Entledigungswille im Sinne dieser Vorschrift sei nach &#167;&#160;3 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 KrWG hinsichtlich solcher Stoffe oder Gegenst&#228;nde anzunehmen, deren urspr&#252;ngliche Zweckbestimmung entfalle oder aufgegeben werde, ohne dass ein neuer Verwendungszweck unmittelbar an deren Stelle trete. Eine Nutzung der Materialien im Sinne der urspr&#252;nglichen Zweckbestimmung der Stoffe scheide aus. Die urspr&#252;ngliche Zweckbestimmung der auf dem Grundst&#252;ck lagernden H&#246;lzer und Metalle sei es gewesen, als (komplett fertige) Schienenelemente einer Bahnanlage zu dienen. Die Gleisjoche seien allerdings noch vor Ort demontiert und in ihre einzelnen Bestandteile zerlegt worden. Es sei auch kein neuer Verwendungszweck unmittelbar an die Stelle der urspr&#252;nglichen Zweckbestimmung getreten. Es fehle jedenfalls an der f&#252;r die Unmittelbarkeit erforderlichen zeitlichen Komponente. Der Antragsteller trage hierzu vor, die gebrauchten Bahnschwellen w&#252;rden durch die C-GmbH angekauft und - nach einer ggf. erforderlichen Aufbereitung - zur anderweitigen Verwendung als Bahnschienen weiterver&#228;u&#223;ert. Die C-GmbH erwerbe von vornherein nur Bahnschwellen, die grunds&#228;tzlich einer Weiterver&#228;u&#223;erung zug&#228;nglich seien, nicht aber Bahnschwellen als Abfall oder zum Zwecke der Entsorgung. Im &#220;brigen sei er - der Antragsteller - auch bereit, solche Materialien zu &#252;bernehmen, die von der C-GmbH nicht mehr ben&#246;tigt oder nicht mehr verwendet oder verwertet werden k&#246;nnten. Er k&#246;nne die entsprechenden Teile noch f&#252;r Z&#228;une oder Grundst&#252;cksabgrenzungen nutzen. In Betracht komme auch eine Nutzung zur Verst&#228;rkung einer auf dem Grundst&#252;ck befindlichen Rampe. Mit diesem Vortrag habe der Antragsteller eine zweckentsprechende Verwendung der auf seinem Grundst&#252;ck lagernden Materialen nicht plausibel dargelegt. Eine konkrete Absicht der Wiederverwendung durch die C-GmbH sei nicht plausibel vorgetragen. Ein Gro&#223;teil des Materials befinde sich bereits seit &#252;ber einem Jahr auf dem Grundst&#252;ck. Zum Zeitpunkt des Erlasses der Verf&#252;gung vom 18. August 2020 h&#228;tten sich ca. 367 Bahnschwellen vor Ort befunden, zum Zeitpunkt der Verf&#252;gung vom 11. November 2020 seien es noch 256 und zum Zeitpunkt der Kontrolle am 20. August 2021 noch 148 Bahnschwellen gewesen. Dies mache deutlich, dass es sich hinsichtlich der verbliebenen (zuletzt noch 148) Bahnschwellen nicht nur um eine kurze, vor&#252;bergehende Zwischenlagerung gehandelt habe, sondern um ein Liegenlassen auf unbestimmte Zeit. Der Antragsteller habe auch nicht (durch Vorlage entsprechender Vertr&#228;ge, Gespr&#228;chsprotokolle oder sonstiger Unterlagen) plausibel dargelegt, bis wann die restlichen Bahnschwellen der behaupteten Nutzung zugef&#252;hrt werden sollten. Gegen eine baldige Wiederverwendung der Bahnschwellen spr&#228;chen auch die in den Akten befindlichen Lichtbilder. Dort seien neben geordneten und mit einem Seil gesicherten Bahnschwellen auch verschiedene Haufen mit Bahnschwellen zu erkennen, die ungeordnet (&#8222;kreuz und quer&#8220;) &#252;bereinanderl&#228;gen und ungesichert seien. Diese Art und Weise der Lagerung der Holzbahnschwellen lasse ebenfalls Zweifel an einer zweckentsprechenden Verwendung der Bahnschwellen aufkommen. Weder den Akten noch dem Vortrag des Antragstellers lasse sich im &#220;brigen entnehmen, in welcher Weise die mittlerweile &#8222;entsorgten&#8220; Bahnschwellen verwendet worden seien. Ein Nachweis dar&#252;ber, dass diese Bahnschwellen der vom Antragsteller geschilderten bestimmungsgem&#228;&#223;en Nutzung zugef&#252;hrt worden seien, liege nicht vor. Dass die C-GmbH scheinbar auch nicht alle auf dem Grundst&#252;ck befindlichen Bahnschwellen entsprechend der Behauptung des Antragstellers verwenden wolle oder k&#246;nne, zeige auch der Vortrag, dass er bereit sei, solche Materialien f&#252;r eigene Zwecke zu verwenden. Solche &#220;berlegungen erg&#228;ben nur bei bestehenden Unsicherheiten hinsichtlich der behaupteten Anschlussverwendung der zerlegten Gleisjoche Sinn. Bei der in den Blick zu nehmenden zeitlichen Komponente sei auch zu ber&#252;cksichtigen, dass die teer&#246;limpr&#228;gnierten Bahnschwellen karzinogene Eigenschaften aufwiesen und die Gefahr bestehe, dass durch Witterungseinfl&#252;sse (Regen und Schnee) umweltsch&#228;dliche und gesundheitsgef&#228;hrdende Stoffe in den Boden und damit auch ins Grundwasser gelangen k&#246;nnten. Da der Antragsteller insoweit keine Vorkehrungen (z.B. durch eine &#220;berdachung und/oder durch eine Lagerung auf versiegelten Fl&#228;chen) getroffen habe, seien an die nachvollziehbare Darlegung einer zeitnahen Anschlussverwendung strengere Anforderungen zu stellen. Es k&#246;nne zur Vermeidung von Umweltgefahren abfallrechtlich nicht hingenommen werden, dass derartige Materialien &#252;ber einen l&#228;ngeren Zeitraum auf einem Gel&#228;nde gelagert werden, ohne sie vor Witterungseinfl&#252;ssen zu sch&#252;tzen.<br>Handele es sich bei den in Rede stehenden Materialien bereits um Abf&#228;lle nach &#167;&#160;3 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 KrWG, k&#246;nne dahinstehen, ob hier auch die Voraussetzungen f&#252;r den objektiven Abfallbegriff im Sinne von &#167;&#160;3 Abs.&#160;4 KrWG gegeben seien. Es bestehe die M&#246;glichkeit, dass die teer&#246;limpr&#228;gnierten Bahnschwellen aufgrund ihres konkreten Zustandes geeignet seien, gegenw&#228;rtig oder k&#252;nftig das Wohl der Allgemeinheit, insbesondere die Umwelt, zu gef&#228;hrden und deren Gef&#228;hrdungspotenzial nur durch eine ordnungsgem&#228;&#223;e und schadlose Verwertung oder gemeinwohlvertr&#228;gliche Beseitigung nach den Vorschriften des KrWG und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen ausgeschlossen werden k&#246;nne. Zwar k&#246;nnten Holzbahnschwellen gem&#228;&#223; &#167;&#160;16 Abs.&#160;1 GefStoffV und Art.&#160;67 i.V.m. Anhang XVII Spalte 1 Nr.&#160;31 Spalte 2 Abs.&#160;2 lit. c), Abs.&#160;3 der VO (EG) Nr.&#160;1907/2006 unter bestimmten Voraussetzungen verkehrsf&#228;hig sein. Allerdings gelte dies nach den vorstehenden Bestimmungen nur f&#252;r vor dem 31. Dezember 2002 teer&#246;limpr&#228;gnierte Holzbahnschwellen. Ob die auf dem Grundst&#252;ck des Antragstellers lagernden Schwellen tats&#228;chlich vor diesem Zeitraum teer&#246;limpr&#228;gniert worden seien, lasse sich weder dem Verwaltungsvorgang noch dem Vortrag des Antragstellers sicher entnehmen.<br>Der Antragsteller sei als Grundst&#252;ckseigent&#252;mer auch Abfallbesitzer im Sinne des &#167;&#160;3 Abs.&#160;9 KrWG und somit gem&#228;&#223; &#167;&#167;&#160;7 Abs.&#160;2 Satz&#160;1, 15 Abs.&#160;1 Satz&#160;1, 17 KrWG zur Beseitigung des rechtswidrigen Zustandes verpflichtet. Der Begriff des Abfallbesitzes sei &#246;ffentlich-rechtlicher Art und stimme nicht mit dem des BGB &#252;berein, so dass es nicht auf einen Besitzbegr&#252;ndungswillen, sondern allein auf die tats&#228;chliche Sachherrschaft ankomme. Erforderlich sei ein Mindestma&#223; an Sachherrschaft, also eine Herrschaftsbeziehung zu dem Abfall, die sich von derjenigen beliebiger anderer Personen unterscheide. Grunds&#228;tzlich vermittle das Eigentum oder der Besitz an den Grundst&#252;cken nach der Verkehrsauffassung gleichzeitig die tats&#228;chliche Gewalt &#252;ber die darauf befindlichen Gegenst&#228;nde; anders liege es nur dann, wenn die Abf&#228;lle auf einem Grundst&#252;ck lagerten, das der Allgemeinheit rechtlich und tats&#228;chlich frei zug&#228;nglich sei, etwa aufgrund naturschutz- oder waldrechtlicher Betretungsrechte. Der Vortrag des Antragstellers, der Eigent&#252;mer einer Immobilie habe &#8222;nicht ohne Weiteres&#8220; die Sachherrschaft &#252;ber die von einem Dritten - etwa einem Mieter - dort eingebrachten Sachen, &#252;berzeuge ebenso wenig wie sein Einwand, er habe sein Grundst&#252;ck der C-GmbH &#8222;&#252;berlassen&#8220;. Es komme nicht darauf an, inwieweit die C-GmbH das Grundst&#252;ck des Antragstellers f&#252;r ihre Zwecke nutzen k&#246;nne und als Eigent&#252;merin der Bahnschwellen ebenfalls tats&#228;chliche Sachherrschaft an diesen Bahnschwellen habe; entscheidend sei, dass der Antragsteller als Eigent&#252;mer des eingez&#228;unten Grundst&#252;cks ebenfalls ein Mindestma&#223; an Sachherrschaft habe. Dass der Antragsteller tats&#228;chlich keinen Zugang zu seinem Grundst&#252;ck habe oder er aus tats&#228;chlichen Gr&#252;nden daran gehindert sei, auf die dort lagernden Materialien zuzugreifen, behaupte er jedenfalls nicht.<br>Die Anordnung entspreche auch den Grunds&#228;tzen einer ordnungsgem&#228;&#223;en Ermessensaus&#252;bung, insbesondere seien auch hinsichtlich der St&#246;rerauswahl Ermessensfehler nicht ersichtlich, zumal der Antragsgegner nicht nur den Antragsteller als Abfallbesitzer im Sinne des &#167;&#160;3 Abs.&#160;9 KrWG in Anspruch genommen habe, sondern mit Bescheid vom 18. August 2020 auch die C-GmbH als Anlagenbetreiberin. Der gleichzeitige Erlass einer Duldungsverf&#252;gung gegen&#252;ber der C-GmbH sei nicht angezeigt. Weder habe der Antragsteller vorgetragen, noch best&#252;nden Anhaltspunkte daf&#252;r, dass die C-GmbH bei Kenntnis der streitgegenst&#228;ndlichen Verf&#252;gung einer Entsorgung der als Abfall zu betrachtenden Materialien durch den Antragsteller widersprechen w&#252;rde. Denn immerhin w&#252;rde sich hierdurch die mit Bescheid vom 18. August 2020 angeordnete Beseitigungsanordnung erledigen. Im &#220;brigen k&#246;nnte der Antragsgegner jederzeit noch mit einer Duldungsverf&#252;gung reagieren.<br>Der Antragsgegner versto&#223;e auch nicht gegen Art.&#160;3 Abs.&#160;1 GG, wenn er einerseits die sofortige Vollziehung des gegen die C-GmbH gerichteten Bescheides aussetze und andererseits den Sofortvollzug der hier angegriffenen Verf&#252;gung anordne. Aus welchen Gr&#252;nden der Antragsgegner die sofortige Vollziehung des gegen die C-GmbH gerichteten Bescheides vom 18. August 2020 ausgesetzt habe, ergebe sich aus dem Schreiben des Antragsgegners vom 17. September 2020 nicht. Der Antragsteller k&#246;nne aus diesem Schreiben gleichwohl nichts zu seinen Gunsten ableiten. Die am 17. September 2020 bestehende Situation auf dem Grundst&#252;ck des Antragstellers m&#246;ge eine andere gewesen sein als diejenige, die - ca. ein Jahr sp&#228;ter - Grundlage f&#252;r die Anordnung des Sofortvollzuges am 14. September 2021 gewesen sei. Insofern lie&#223;e sich allenfalls fragen, aus welchen Gr&#252;nden der Antragsgegner am 14. September 2021 nicht (erneut) auch den Sofortvollzug seines Bescheides vom 18. August 2020 angeordnet habe. U.U. m&#246;ge das in die Abw&#228;gung einzustellende Aussetzungsinteresse der C-GmbH anders zu gewichten sein als das Aussetzungsinteresse des Antragstellers. Jedenfalls sei auf Basis des dem Gericht vorliegenden Akteninhalts der behauptete Versto&#223; gegen Art.&#160;3 Abs.&#160;1 GG, f&#252;r den der Antragsteller darlegungs- und beweispflichtig sei, nicht feststellbar.<br>Schlie&#223;lich bestehe auch ein besonderes &#246;ffentliches Vollzugsinteresse. Die teer&#246;limpr&#228;gnierten Bahnschwellen wiesen karzinogene Eigenschaften auf, und es bestehe die Gefahr, dass durch Witterungseinfl&#252;sse umweltsch&#228;dliche und gesundheitsgef&#228;hrdende Stoffe in den Boden und damit auch in das Grundwasser gelangen k&#246;nnten. Der Einwand des Antragstellers, mit Teer&#246;l behandelte Bahnschwellen k&#246;nnten nach Art.&#160;67 i.V.m. Anhang XVII Spalte 1 Nr.&#160;31 Spalte 2 Abs.&#160;2 lit. c), Abs.&#160;3 der VO (EG) Nr.&#160;1907/2006 unter bestimmten Voraussetzungen ebenfalls im Freien (z.B. in einem Gleisbett) verwendet werden und damit den Boden verseuchen, sei zwar richtig, stehe dem besonderen &#246;ffentlichen Vollzugsinteresse im konkreten Fall aber nicht entgegen. Denn die teer&#246;lgetr&#228;nkten Bahnschwellen w&#252;rden, solange sie auf dem Grundst&#252;ck des Antragstellers gelagert werden, gerade nicht in einer nach dem Unionsrecht zul&#228;ssigen Form verwendet.</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><table class="Rsp">
        <tr>
            <th colspan="1" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>II.</strong>&#160;&#160;&#160;&#160;&#160;</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><table class="Rsp">
        <tr>
            <th colspan="1" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">A. Die Beschwerde des Antragstellers hat keinen Erfolg. Die dargelegten Gr&#252;nde, auf deren Pr&#252;fung der Senat gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, rechtfertigen nicht die &#196;nderung der erstinstanzlichen Entscheidung.</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Der Antragsteller wendet ein, der Hinweis darauf, dass die Bahnschwellen derzeit nicht entsprechend der Regelung in Anhang XVII Nr.&#160;31 der VO (EG) Nr.&#160;1907/2006 verwendet w&#252;rden, zeige, dass das Verwaltungsgericht auch aus verfassungsrechtlicher Perspektive von einer grundlegenden Fehlvorstellung ausgegangen sei. Nach dieser Regelung sei schon das Anbieten und folglich auch das Inverkehrbringen mit vor dem 31. Dezember 2002 mit Teer&#246;l behandelten Holzbahnschwellen grunds&#228;tzlich gestattet, sofern nicht bestimmte, ausdr&#252;cklich ausgeschlossene Verwendungszwecke verfolgt w&#252;rden; eine Beschr&#228;nkung auf das erneute Inverkehrbringen gerade als Bahnschwellen bestehe nicht. Bei den in Rede stehenden Bahnschwellen handele es sich durchg&#228;ngig um Bahnschwellen, die vor dem Jahr 2002 in Verkehr gebracht worden seien. Das k&#246;nne und m&#252;sse dem Antragsgegner auch bekannt sein, da Bahnschwellen typischerweise - und auch hier - &#252;ber sog. Schwellenn&#228;gel mit der Angabe des Jahres der Herstellung versehen seien und sich Mitarbeiterinnen des Antragsgegners offenbar Zugang zu dem Gel&#228;nde verschafft h&#228;tten. Davon unabh&#228;ngig d&#252;rfe bei einer Fachbeh&#246;rde als bekannt vorausgesetzt werden, dass Bahnschwellen typischerweise eine Lebenserwartung von mehreren Jahrzehnten h&#228;tten und Bahnschwellen aus diesem Jahrtausend bislang auf dem Gebrauchtmarkt gar nicht angeboten w&#252;rden. Der Antragsgegner h&#228;tte den Sachverhalt insoweit von Amts wegen erforschen und entsprechende Feststellungen treffen m&#252;ssen. Die Eigent&#252;merin der Schwellen, die C-GmbH, gehe daher mit dem Handel - einschlie&#223;lich des Anbietens - der hier in Rede stehenden Holzschwellen einer zul&#228;ssigen, aus Gr&#252;nden der nachhaltigen Verwendung von Wirtschaftsg&#252;tern auch gew&#252;nschten und von Art.&#160;12 GG erfassten Bet&#228;tigung nach.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit diesen Erw&#228;gungen vermag der Antragsteller schon deshalb nicht durchzudringen, weil das Verwaltungsgericht ausdr&#252;cklich offengelassen hat, ob die Bahnschwellen in Anwendung der Bestimmungen in Art.&#160;67 i.V.m. Anhang XVII Spalte 1 Nr.&#160;31, Spalte 2 Abs.&#160;2 lit. c), Abs.&#160;3 der Verordnung (EG) Nr.&#160;1907/2006 aufgrund einer Behandlung mit Teer&#246;l bereits vor dem 31. Dezember 2002 grunds&#228;tzlich verkehrsf&#228;hig sind oder aufgrund einer Behandlung nach diesem Stichtag den objektiven Abfallbegriff des &#167;&#160;3 Abs.&#160;4 KrWG erf&#252;llen. Es hat die Abfalleigenschaft der Bahnschwellen vielmehr allein auf den Tatbestand des &#167;&#160;3 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 KrWG gest&#252;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2. Fehl geht auch der Einwand des Antragstellers, die vom Antragsgegner geforderte Vernichtung grunds&#228;tzlich verkehrsf&#228;higer Bahnschwellen stelle einen Eingriff in die Berufsfreiheit der Eigent&#252;merin der Bahnschwellen dar, f&#252;r die es an der erforderlichen spezifischen Erm&#228;chtigungsgrundlage fehle, und &#167;&#160;62 KrWG k&#246;nne selbst dann nicht als Erm&#228;chtigung zur Einwirkung auf das Eigentum Dritter interpretiert werden, wenn es zutr&#228;fe, dass der Eigent&#252;mer eines Grundst&#252;cks im Falle ihrer &#220;berlassung an einen Dritten zugleich Besitzer der von dem Dritten eingebrachten Sachen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Auf der Grundlage des &#167;&#160;62 KrWG, wonach die zust&#228;ndige Beh&#246;rde im Einzelfall die erforderlichen Anordnungen zur Durchf&#252;hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen treffen kann, k&#246;nnen grunds&#228;tzlich alle diejenigen Personen in Anspruch genommen werden, die durch das KrWG oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen Pflichten zu erf&#252;llen haben und diese nicht beachten; dazu z&#228;hlen u.a. die Besitzer von Abf&#228;llen sowie Grundst&#252;ckseigent&#252;mer und -besitzer im Sinne von &#167;&#160;19 KrWG (vgl. Beckmann, in: Landmann/Rohmer Umweltrecht, 96. EL September 2021, KrWG &#167;&#160;62 Rn. 10). Nach &#167;&#160;7 Abs.&#160;2 Satz&#160;1 KrWG sind die Erzeuger oder Besitzer von Abf&#228;llen zur Verwertung ihrer Abf&#228;lle verpflichtet, und nach &#167;&#160;15 Abs.&#160;1 Satz&#160;1 KrWG die Erzeuger oder Besitzer von Abf&#228;llen, die nicht verwertet werden, verpflichtet, diese zu beseitigen, soweit in &#167;&#160;17 KrWG nichts Anderes bestimmt ist. Das Kreislaufwirtschaftsrecht kn&#252;pft damit f&#252;r die abfallrechtlichen Pflichten des Einzelnen nicht an die &#252;blichen Kategorien des Zustands- oder Handlungsst&#246;rers, sondern insbesondere an den Abfallbesitz an. Dabei ist der abfallrechtliche Besitzbegriff nicht mit dem zivilrechtlichen identisch, sondern wird seiner Funktion nach, die die Praktikabilit&#228;t und Effektivit&#228;t des abfallrechtlichen Vollzugs umfasst, definiert. Ma&#223;geblich ist allein die tats&#228;chliche Sachherrschaft (&#167;&#160;3 Abs.&#160;9 KrWG). Ein Besitzbegr&#252;ndungswille ist - entgegen der Ansicht des Antragstellers - daf&#252;r nicht erforderlich (vgl. BVerwG Urteil vom 19. Januar 1989 - 7 C 82.87 - juris Rn. 9; Urteil vom 11. Dezember 1997 - 7 C 58.96 - juris Rn. 10; Urteil vom 22. Juli 2004 - 7 C 17.03 - juris Rn. 14; BGH, Urteil vom 14. M&#228;rz 1985 - III ZR 12/84 - juris Rn. 19). Steht in Anwendung des subjektiven oder objektiven Abfallbegriffs des &#167;&#160;3 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 bis 4 KrWG, also aufgrund der Entledigung oder des Entledigungswillens des Besitzers oder des Entledigenm&#252;ssens die Abfalleigenschaft einer Sache fest, so ergibt sich hieraus insbesondere f&#252;r den Abfallbesitzer entweder eine &#220;berlassungspflicht an den &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger nach &#167;&#160;17 KrWG oder eine eigene Verwertungs- oder Beseitigungspflicht nach &#167;&#160;7 Abs.&#160;2 bzw. &#167;&#160;15 Abs.&#160;1 KrWG. Die Frage nach dem Eigentum an dem Abfall spielt &#246;ffentlich-rechtlich keine ausschlaggebende Rolle; ist der Abfallbesitzer nicht zugleich Eigent&#252;mer des Abfalls, ben&#246;tigt er, um seinen ihn als Besitzer treffenden abfallrechtlichen Pflichten nachzukommen, keine Einwilligung des Eigent&#252;mers (vgl. SaarlOVG, Beschluss vom 21. August 1992 - 8 W 88/92 - juris Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>3. Der Antragsteller r&#252;gt, eine Abfalleigenschaft der in Rede stehenden Bahnschwellen lasse sich auch nicht damit begr&#252;nden, dass diese nicht &#8222;unmittelbar&#8220; einem neuen Verwendungszweck zugef&#252;hrt w&#252;rden. Eine solche Auslegung des Abfallbegriffs habe zur Folge, dass es gerade nicht m&#246;glich sei, die Bahnschwellen auf dem Gebrauchtmarkt anzubieten. Zu Unrecht gehe das Verwaltungsgericht davon aus, dass es an einer konkreten Absicht der Wiederverwendung fehle, weil nicht plausibel dargelegt worden sei, bis wann die restlichen Bahnschwellen der behaupteten Nutzung zugef&#252;hrt werden sollen. Das Verwaltungsgericht sei offenbar der Ansicht, dass die Abfalleigenschaft nur entfalle, wenn die k&#252;nftige konkrete Verwendung zum Zeitpunkt der Beendigung der bisherigen Verwendung bereits feststehe. Das allerdings sei beim Handel mit Gebrauchtg&#252;tern regelm&#228;&#223;ig nicht der Fall. Vielmehr stehe die konkrete Weiterverwendung erst fest, wenn sich ein Erwerber gefunden habe, der das betreffende Wirtschaftsgut f&#252;r einen zul&#228;ssigen Zweck verwenden wolle. Wie stets beim Handel mit Gebrauchtg&#252;tern sei auch bei gebrauchten Gleisjochen ein solcher Kunde aber nicht in jedem Fall - und schon gar nicht unter den Bedingungen einer Pandemie - schon in dem Moment vorhanden, in dem die gebrauchten Materialien aus dem Gleisbett ausgebaut werden sollen, was eine Zwischenlagerung zwingend notwendig mache. Auch bestehe die M&#246;glichkeit, dass gebrauchte Gleisjoche zun&#228;chst aufbereitet und/oder zerlegt werden, weil die Nachfrage sich nicht auf vollst&#228;ndige Gleisjoche, sondern einzelne Bestandteile richte. Dies &#228;ndere aber nichts daran, dass die C-GmbH grunds&#228;tzlich nur zur Weiterver&#228;u&#223;erung und -verwendung geeignete Materialien erwerbe, weil nicht wiederverwendbare und deshalb zu entsorgende Materialien f&#252;r ein Unternehmen, das mit gebrauchten Materialien aus dem Bereich des Bahnbedarfs handele, einen zus&#228;tzlichen Kostenfaktor darstellten. An derartigen Materialien sei das Unternehmen daher auch nicht interessiert. Dessen ungeachtet lasse sich - wiederum wie stets bei Gebrauchtwaren - nicht v&#246;llig ausschlie&#223;en, dass sich im Einzelfall ein Gleisteil als verbogen oder eine Bahnschwelle als besch&#228;digt erweise oder - beispielsweise beim Transport - besch&#228;digt werde. Dies &#228;ndere aber nichts daran, dass die Materialien von der C-GmbH nach dem Gesch&#228;ftszweck dieses Unternehmens von vornherein zum Zwecke der Weiterver&#228;u&#223;erung erworben w&#252;rden, so dass dieser Zweck mit dem Erwerb durch die C-GmbH unmittelbar im Sinne von &#167;&#160;3 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 KrWG an die Stelle der (entfallenen) Zweckbestimmung bei dem bisherigen Eigent&#252;mer/Verwender des Materials trete. Die vom Verwaltungsgericht vertretene Auffassung zur Abfalleigenschaft habe zur Folge, dass die in Rede stehenden Materialien einer Entsorgungspflicht unterl&#228;gen, wenn und soweit noch kein Abnehmer gefunden worden sei und ein Handel mit gebrauchten Gleisjochen/Bahnschwellen nur m&#246;glich sei, wenn der Abnehmer bereits zum Zeitpunkt der Beendigung der vorangegangenen Verwendung der Materialien bereits feststehe. Da eine solche Zuf&#228;lligkeit der Nachfrage nur ausnahmsweise gegeben sein werde, h&#228;tte diese Interpretation des Abfallbegriffs die zwingende Konsequenz, dass dem &#8222;Gesch&#228;ftsmodell&#8220; der C-GmbH die Grundlage entzogen w&#252;rde. Unabh&#228;ngig davon, ob dies im Ergebnis auf ein Verbot der Gesch&#228;ftst&#228;tigkeit hinauslaufe, seien jedenfalls an das Merkmal der &#8222;Unmittelbarkeit&#8220; im Sinne von &#167;&#160;3 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 KrWG unter Verh&#228;ltnism&#228;&#223;igkeitsaspekten mit Blick auf die Berufsfreiheit keine Anforderungen zu stellen, die den Handel mit gebrauchten Materialien faktisch vereitelten. Vor dem Hintergrund der grunds&#228;tzlichen Gestattung der Wiederverwendung und des Weiterverkaufs auch gebrauchter Holzbahnschwellen durch Anhang XVII Nr.&#160;31, Spalte 2 Nr.&#160;2 lit. c) der REACH-Verordnung sei eine Auslegung des Gesetzes, die diese Weiterver&#228;u&#223;erung faktisch verhindere, nicht durch die Verfolgung eines legitimen Ziels gerechtfertigt. Die hingegen von ihm, dem Antragsteller, vorgenommene Auslegung des Abfallbegriffs entspreche auch &#167;&#160;3 Abs.&#160;3 Satz&#160;2 KrWG, da sowohl nach Ma&#223;gabe der von dem neuen Besitzer - der C-GmbH - vorgenommenen Zweckbestimmung von Gleisjochen und Bahnschwellen als auch nach Ma&#223;gabe einer nicht zuletzt durch die REACH-Verordnung rechtlich gepr&#228;gten Verkehrsanschauung diese Materialien zur Wiederverwendung vorgesehen seien. Die C-GmbH erwerbe die Materialien zum Zwecke der Weiterver&#228;u&#223;erung und Wiederverwendung, sie w&#252;rden auch allein zu diesem Zweck (sortiert) gelagert. Damit trete diese Zweckbestimmung an die Stelle der bisherigen Zweckbestimmung; diese werde insoweit &#8222;unmittelbar&#8220; ersetzt. Die Wiederverwendung namentlich der Bahnschwellen entsprechend der Gesch&#228;ftst&#228;tigkeit und dem Gesch&#228;ftszweck der C-GmbH, die gerade mit gebrauchtem Bahnbedarf handele, sei grunds&#228;tzlich innerhalb eines &#252;berschaubaren Zeitraums m&#246;glich und zu erwarten. Dem k&#246;nne entgegen der Auffassung des Verwaltungsgerichts nicht entgegenhalten werden, dass sich zum Zeitpunkt der Verf&#252;gung des Antragsgegners ca. 367 Bahnschwelle vor Ort befunden h&#228;tten, es zum Zeitpunkt der Verf&#252;gung vom 11. November 2020 noch 256 Bahnschwellen und zum Zeitpunkt der Kontrolle am 20. August 2021 noch 148 Bahnschwellen gewesen seien. Zun&#228;chst sei festzuhalten, dass sich ausweislich der Verf&#252;gung vom 18. August 2020 urspr&#252;nglich 734, nicht aber 367 Bahnschwellen auf dem Grundst&#252;ck befunden h&#228;tten. Im &#220;brigen habe sich deren Zahl in der Folgezeit kontinuierlich reduziert. Derzeit lagern nach seiner Kenntnis zum Zwecke der Weiterver&#228;u&#223;erung abgesondert noch rund 100 Bahnschwellen auf seinem Grundst&#252;ck. Die Annahme, dass die Gesch&#228;ftst&#228;tigkeit der C-GmbH auf nicht realisierbare Ziele ausgerichtet sei, entbehre jeder Grundlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit diesen Einw&#228;nden vermag der Antragsteller nicht durchzudringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach &#167;&#160;3 Abs.&#160;1 Satz&#160;1 KrWG sind Abf&#228;lle im Sinne dieses Gesetzes alle Stoffe oder Gegenst&#228;nde, derer sich ihr Besitzer entledigt, entledigen will oder entledigen muss. Nach &#167;&#160;3 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 KrWG ist der Wille zur Entledigung im Sinne des Absatzes 1 hinsichtlich solcher Stoffe oder Gegenst&#228;nde anzunehmen, deren urspr&#252;ngliche Zweckbestimmung entf&#228;llt oder aufgegeben wird, ohne dass ein neuer Verwendungszweck unmittelbar an deren Stelle tritt. Nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 KrWG ist f&#252;r die Beurteilung der Zweckbestimmung die Auffassung des Erzeugers oder Besitzers unter Ber&#252;cksichtigung der Verkehrsanschauung zugrunde zu legen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der nach dem Gesetz erforderliche &#8222;unmittelbare&#8220; Zweckwechsel bedeutet nicht, dass der neue Zweck zeitlich unmittelbar an die Aufgabe des bisherigen Zwecks anzuschlie&#223;en h&#228;tte. Mit dem Unmittelbarkeitskriterium soll lediglich ausgeschlossen werden, dass der fraglichen Sache zwischenzeitlich andere Zweckbestimmungen zugeordnet werden. Es darf aber insoweit keine Zwischenbehandlung notwendig werden; es muss ein einheitlicher, nicht unterbrochener Wille des Besitzers vorliegen, wie mit der Sache neu verfahren werden soll. Die Absicht des Besitzers darf im Zeitpunkt der Umwidmung auch nicht unrealisierbar erscheinen. Allzu hohe Anforderungen d&#252;rfen insoweit aber nicht gestellt werden. Zeitlich reicht es aus, dass die Nutzung zum neuen Zweck in einem &#252;berschaubaren Zeitraum objektiv m&#246;glich ist. Der Gefahr einer Schutzbehauptung des Abfallbesitzers zur Vermeidung einer Anwendung der Anforderungen des KrWG soll dadurch begegnet werden, dass f&#252;r die Beurteilung der Zweckbestimmung nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 KrWG die Auffassung des Erzeugers oder Besitzers unter Ber&#252;cksichtigung der Verkehrsanschauung korrigiert werden kann; allerdings bietet die Verkehrsanschauung nur eine Korrekturm&#246;glichkeit, Ausgangspunkt ist nach &#167;&#160;3 Abs.&#160;3 Satz&#160;2 KrWG die Auffassung des Erzeugers oder Besitzers, der das Recht hat, den Zweck der Sache zu bestimmen. Im Rahmen der Verkehrsanschauung kann ber&#252;cksichtigt werden, ob die technische und wirtschaftliche Realisierbarkeit einer zweckentsprechenden Verwendung glaubhaft oder plausibel erscheint. F&#252;r die Annahme einer ausreichenden Umwidmung verlangt die Verkehrsauffassung, dass die neue Zweckbestimmung irgendwie erkennbar wird, z.B. die Sache gekennzeichnet, gesichert oder abgesondert wird (zum Ganzen: Beschluss des Senats vom 8. Juli 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432489","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 M 46/20","Beschluss","08.07.2020","abfallrechtliche Entsorgungsanordnung; &#196;nderung der Zweckbestimmung der Abfallgegenst&#228;nde","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 M 46/20</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432489","part":"L","price":0.0,"anchor":"rd_12"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 M 46/20","Beschluss","08.07.2020","abfallrechtliche Entsorgungsanordnung; &#196;nderung der Zweckbestimmung der Abfallgegenst&#228;nde","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 12</a>, m.w.N.). Die Verkehrsauffassung wird unter anderem von der Rechtsordnung gepr&#228;gt, die f&#252;r den Stoff oder Gegenstand in der jeweiligen Beurteilungssituation gilt (BVerwG, Urteil vom 29. Mai 2018 - 7 C 34.15 - juris Rn. 29).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Zweckbestimmung ist vom aktuellen Erzeuger oder Besitzer zu treffen, weil der Verwendungszweck zu jedem Zeitpunkt bestimmbar und nachvollziehbar sein muss. Die Bestimmung des konkreten Verwendungszwecks kann daher nicht dergestalt offengehalten werden, dass sie erst durch den sp&#228;teren Produktverwerter (Besitzer) getroffen wird. Die unternehmerische Absicht, einen Stoff oder Gegenstand gewinnbringend zu ver&#228;u&#223;ern, stellt keine zul&#228;ssige Zweckbestimmung dar, zumal auch Stoffe oder Gegenst&#228;nde, die einen Handelswert haben, Abfall sein k&#246;nnen. Anderenfalls w&#252;rde der Sinn und Zweck des Abfallrechts, Umwelt und menschliche Gesundheit auch vorbeugend und vorsorglich zu sch&#252;tzen, unterlaufen. Selbst eine nur zeitweilige Ungewissheit &#252;ber den Verwendungszweck eines Stoffes oder Gegenstandes begr&#252;ndet Missbrauchsgefahren, weil damit eine Grauzone zwischen der Abfall- und Produkteigenschaft erzeugt w&#252;rde (zum Ganzen: BVerwG, Urteil vom 29. Mai 2018, a.a.O., Rn. 30, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Gemessen daran ist das Verwaltungsgericht zu Recht davon ausgegangen, dass die auf dem Grundst&#252;ck des Antragstellers lagernden teer&#246;limpr&#228;gnierten Bahnschwellen den subjektiven Abfallbegriff des &#167;&#160;3 Abs.&#160;3 Satz&#160;1 Nr.&#160;2, Satz&#160;2 KrWG erf&#252;llen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Zwar d&#252;rfen teer&#246;limpr&#228;gnierte Bahnschwellen f&#252;r bestimmte, von ihrer urspr&#252;nglichen Zweckbestimmung abweichende Zwecke verwendet werden. Nach &#167;&#160;16 Abs.&#160;1 GefStoffV ergeben sich Herstellungs- und Verwendungsbeschr&#228;nkungen f&#252;r bestimmte Stoffe, Gemische und Erzeugnisse aus Artikel&#160;67 in Verbindung mit Anhang XVII der Verordnung (EG) Nr.&#160;1907/2006 (REACH-VO). Nach Art.&#160;67 Abs.&#160;1 Satz&#160;1 dieser Verordnung darf ein Stoff als solcher, in einem &#9658;M3 Gemisch &#9668; oder in einem Erzeugnis, f&#252;r den eine Beschr&#228;nkung nach Anhang XVII gilt, nur hergestellt, in Verkehr gebracht oder verwendet werden, wenn die Ma&#223;gaben dieser Beschr&#228;nkung beachtet werden. Nach Nr.&#160;31 Spalte 2 Nr.&#160;1 des Anhangs XVII d&#252;rfen die in Spalte 1 aufgef&#252;hrten Stoffe, darunter Kreosot und Kreosot&#246;l, nicht als Stoffe oder in Gemischen in Verkehr gebracht oder verwendet werden, die zur Holzbehandlung bestimmt sind. Ferner darf damit behandeltes Holz nicht in Verkehr gebracht werden. In Spalte 2 Nr.&#160;2 sind Ausnahmen aufgef&#252;hrt; dabei bestimmt Buchstabe b, dass f&#252;r nach Buchstabe a in industriellen Anlagen oder zu gewerblichen Zwecken behandeltes Holz, das zum ersten Mal in Verkehr gebracht wird oder vor Ort wieder behandelt wird, die Verwendung ausschlie&#223;lich f&#252;r gewerbliche und industrielle Zwecke erlaubt ist (z.B. Eisenbahn, Stromtransport, Telekommunikation, Z&#228;une, f&#252;r landwirtschaftliche Zwecke - etwa Baumst&#252;tzen -, H&#228;fen, Wasserwege). Kreosot, auch Teer&#246;l genannt (vgl. Nr.&#160;12.2 des Anhangs III zur 31. BImSchV), wurde bzw. wird regelm&#228;&#223;ig zum Impr&#228;gnieren von Holzbahnschwellen verwendet. Nach Spalte 2 Nr.&#160;2 Buchstabe c gilt das Verbot f&#252;r das Inverkehrbringen nach Absatz&#160;1 nicht f&#252;r Holz, das vor dem 31. Dezember 2002 mit unter Eintrag 31 Buchstaben a bis i aufgef&#252;hrten Stoffen behandelt wurde und zur Wiederverwendung auf dem Gebrauchtmarkt angeboten wird. Nach Spalte 2 Nr.&#160;3 ist jedoch die Verwendung von behandeltem Holz nach Abs.&#160;2 Buchstaben b und c verboten innerhalb von Geb&#228;uden unabh&#228;ngig von deren Zweckbestimmung, bei Spielzeugen, auf Spielpl&#228;tzen, in Parks, G&#228;rten und anderen Orten im Freien, die der Freizeitgestaltung und der Erholung dienen und bei denen die Gefahr eines h&#228;ufigen Hautkontakts besteht, f&#252;r die Anfertigung von Gartenmobiliar wie etwa Picknicktischen, sowie f&#252;r die Anfertigung, Verwendung und Wiederaufarbeitung von Beh&#228;ltern f&#252;r lebende Pflanzen, Verpackungen, die mit Rohmaterialien, Zwischen- und/oder Enderzeugnissen f&#252;r die menschliche und/oder tierische Ern&#228;hrung in Ber&#252;hrung kommen, und anderem Material, das die oben genannten Erzeugnisse kontaminieren kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Aus dem Umstand, dass hiernach das Inverkehrbringen und die Verwendung von auch vor dem 31. Dezember 2002 teer&#246;limpr&#228;gnierter Holzbahnschwellen nicht uneingeschr&#228;nkt zul&#228;ssig ist, um einer Gef&#228;hrdung der Gesundheit von Personen, die mit ihnen in Ber&#252;hrung kommen, vorzubeugen, folgt, dass der Besitzer der Schwellen eine Zweckbestimmung zu treffen hat, die den oben genannten Anforderungen der Nr.&#160;31 des Anhangs XVII der Verordnung (EG) Nr.&#160;1907/2006 insgesamt gerecht wird. Die blo&#223;e Absicht, die Bahnschwellen gewinnbringend zu ver&#228;u&#223;ern, stellt - wie oben dargelegt - nach der Rechtsprechung des Bundesverwaltungsgerichts keine zul&#228;ssige Zweckbestimmung dar. Ebenso wenig gen&#252;gt die blo&#223;e Behauptung, die Bahnschwellen w&#252;rden nach ihrer Ver&#228;u&#223;erung f&#252;r einen nach der Verordnung (EG) Nr.&#160;1907/2006 zul&#228;ssigen Zweck verwendet. L&#228;sst sich - wie der Antragsteller geltend macht - die konkrete Zweckbestimmung der Bahnschwellen noch nicht absehen, weil der K&#228;ufer der Schwellen noch nicht feststeht, muss zumindest plausibel gemacht werden, wie gew&#228;hrleistet wird, dass die Schwellen nach dem Verkauf einer zul&#228;ssigen Zweckbestimmung zugef&#252;hrt werden. Dies kann etwa durch die Vorlage von Kaufvertr&#228;gen &#252;ber beabsichtigte oder bereits durchgef&#252;hrte Ver&#228;u&#223;erungen geschehen, in denen der konkrete Verwendungszweck beschrieben wird oder in denen Regelungen aufgenommen werden, die bestimmen, dass die Bahnschwellen nicht zu einem nach Nr.&#160;31 Spalte 2 Nr.&#160;3 des Anhangs XVII der Verordnung (EG) Nr.&#160;1907/2006 verbotenen Zweck verwendet werden. Das "Gesch&#228;ftsmodell" der C-GmbH wird dadurch nicht in Frage gestellt. An einer solchen plausiblen Darlegung fehlt es hier. Zu Recht hat das Verwaltungsgericht darauf verwiesen, dass sich den Akten und dem Vortrag des Antragstellers nicht einmal entnehmen l&#228;sst, in welcher Weise die bereits vom Grundst&#252;ck des Antragstellers entfernten Bahnschwellen verwendet werden. Auch die Beschwerdebegr&#252;ndung verh&#228;lt sich dazu nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>4. Handelt es sich mithin bei den auf dem Grundst&#252;ck des Antragstellers (noch) lagernden Bahnschwellen um Abfall im Sinne von &#167;&#160;3 Abs.&#160;1 Satz&#160;1 i.V.m. Abs.&#160;3 Satz&#160;3 Satz&#160;1 Nr.&#160;2, Satz&#160;2 KrWG, vermag der Antragsteller auch nicht mit dem Einwand durchzudringen, die Annahme einer Abfalleigenschaft sei auch nicht aus umweltrechtlichen Aspekten geboten, weil eine den geltenden umweltrechtlichen Vorgaben namentlich des Chemikalienrechts entsprechende Lagerung und Behandlung der Materialien unabh&#228;ngig von deren Abfalleigenschaft zu den Obliegenheiten des Eigent&#252;mers (und etwaiger weiterer verantwortlicher Personen) geh&#246;re und ggf. auch beh&#246;rdlich angeordnet und durchgesetzt werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>5. Der Antragsteller macht geltend, er sei zudem nicht schon deshalb Abfallbesitzer, weil die Materialien - sofern man sie als Abf&#228;lle qualifizieren wolle - auf seinem Grundst&#252;ck lagerten. Es gebe keinen allgemeinen Grundsatz des Inhalts, dass Sachen, die sich in oder auf einer anderen Sache bef&#228;nden, auch im Besitz oder Gewahrsam derjenigen oder desjenigen st&#252;nden, der oder dem die Sache geh&#246;re, in oder auf der sich andere Sachen bef&#228;nden. So sei ein Vermieter oder Verp&#228;chter nicht Mitbesitzer der von der mietenden Partei eingebrachten Sachen. Es gebe auch keinen allgemeinen Grundsatz, dass der Eigent&#252;mer eines Grundst&#252;cks die Sachherrschaft in Bezug auf dort lagernde Gegenst&#228;nde habe, nachdem das Grundst&#252;ck einer anderen Stelle zur Nutzung &#252;berlassen worden sei. Worin die Annahme des Verwaltungsgerichts gr&#252;nde, dass der Antragsteller als Eigent&#252;mer des eingez&#228;unten Grundst&#252;cks ebenfalls ein Mindestma&#223; an Sachherrschaft habe, obwohl er das Grundst&#252;ck der C-GmbH &#252;berlassen habe, erschlie&#223;e sich demgem&#228;&#223; nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auch dieses Vorbringen verf&#228;ngt nicht. Wie oben bereits ausgef&#252;hrt, ist der abfallrechtliche Besitzbegriff nicht mit dem zivilrechtlichen identisch, sondern wird seiner Funktion nach, die die Praktikabilit&#228;t und Effektivit&#228;t des abfallrechtlichen Vollzugs umfasst, definiert. Ma&#223;geblich ist gem&#228;&#223; &#167;&#160;3 Abs.&#160;9 KrWG allein die tats&#228;chliche Sachherrschaft. Ein Besitzbegr&#252;ndungswille ist - wie oben bereits ausgef&#252;hrt - entgegen der Auffassung des Antragstellers nicht erforderlich. Mit der Definition in &#167;&#160;3 Abs.&#160;9 KrWG kn&#252;pft der Gesetzgeber an die st&#228;ndige Rechtsprechung des Bundesverwaltungsgerichts an, nach der f&#252;r den Abfallbesitz ein "Mindestma&#223; an tats&#228;chlicher Sachherrschaft" kennzeichnend ist; die Sachherrschaft an einem Grundst&#252;ck vermittelt die tats&#228;chliche Gewalt &#252;ber die dort lagernden Gegenst&#228;nde, sofern das Grundst&#252;ck nicht aufgrund von Betretungsrechten allgemein zug&#228;nglich ist (BVerwG, Urteil vom 22. Juli 2004, a.a.O., Rn. 14). Dieses Mindestma&#223; ist bei dem Eigent&#252;mer eines Grundst&#252;cks, auf dem sich Abf&#228;lle befinden, nur dann ausgeschlossen, wenn er die Fl&#228;che nicht dem Zugriff oder Zutritt Dritter entziehen kann, mit anderen Worten: wenn er mit seinem Grundst&#252;ck durch Betretungsrechte der Allgemeinheit in Pflicht genommen wird (BVerwG, Urteil vom 8. Mai 2003 - 7 C 15.02 - juris Rn. 11). Die hierf&#252;r erforderliche rechtliche und tats&#228;chliche freie Zug&#228;nglichkeit f&#252;r die Allgemeinheit kann sich etwa aus naturschutz- oder waldrechtlichen Betretungsrechten ergeben (BVerwG, Urteil vom 11. November 1997 - 7 C 58.96 - juris Rn. 11). Dass f&#252;r das in Rede stehende Grundst&#252;ck, auf dem die Bahnschwellen lagern, solche Betretungsrechte f&#252;r die Allgemeinheit bestehen, macht auch der Antragsteller nicht geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>6. Der Antragsteller beanstandet, die angegriffene Verf&#252;gung sei auch hinsichtlich der St&#246;rerauswahl ermessensfehlerhaft. Die ordnungsgem&#228;&#223;e St&#246;rerauswahl k&#246;nne das Verwaltungsgericht nicht damit begr&#252;nden, dass mit Bescheid vom 18. August 2020 auch die C-GmbH als Anlagenbetreiberin in Anspruch genommen worden sei. Nachdem eine Verf&#252;gung gegen dieses Unternehmen ergangen sei, bed&#252;rfe es keiner weiteren Verf&#252;gung gegen ihn, den Antragsteller, mit dem ihm eine Einwirkung auf das Eigentum eines Dritten aufgegeben werde. Es st&#252;nde dem Antragsgegner frei, in Vollziehung der Verf&#252;gung vom 18. August 2020 gegen die C-GmbH vorzugehen. Ob nach Ma&#223;gabe der Verf&#252;gung vom 11. November 2020 eine weitere Verf&#252;gung gegen dieses Unternehmen &#8222;aufgrund derselben Zielstellung nicht zielf&#252;hrend&#8220; sei, sei demgem&#228;&#223; unerheblich. Ein nachvollziehbarer Grund, stattdessen eine weitere Verf&#252;gung gegen einen Dritten zu erlassen, existiere jedenfalls nicht. Neben der Sache liege die weitere Erw&#228;gung des Verwaltungsgerichts, es best&#252;nden keine Anhaltspunkte daf&#252;r, dass die C-GmbH bei Kenntnis der streitgegenst&#228;ndlichen Verf&#252;gung einer Entsorgung der als Abfall zu betrachtenden Materialien durch den Antragsteller widersprechen w&#252;rde. Die C-GmbH habe gegen die Verf&#252;gung vom 28. August 2020 Widerspruch eingelegt und eine Aussetzung der Vollziehung erwirkt. Die Annahme, das Unternehmen sei mit einer Entfernung ihres Eigentums sowie dessen Vernichtung einverstanden, liege daher fern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Auch diese Einw&#228;nde verfangen nicht. Hat die Ordnungsbeh&#246;rde beim Einschreiten gegen eine Gefahr oder St&#246;rung die Auswahl unter mehreren Pflichtigen und w&#252;rde das Einschreiten gegen jeden dieser Pflichtigen zu einer Beseitigung der Gefahr oder St&#246;rung f&#252;hren, kann sie nach ihrem pflichtgem&#228;&#223;en Ermessen einen von ihnen oder mehrere nebeneinander in Anspruch nehmen (vgl. OVG SH, Beschluss vom 13. Januar 2021 - 4 MB 44/20 - juris Rn. 15, m.w.N.). Auch bei der Heranziehung zu einer Sanierung gem&#228;&#223; &#167;&#160;4 Abs.&#160;3 BBodSchG kann insbesondere der Gesichtspunkt der Effektivit&#228;t dazu f&#252;hren, dass grunds&#228;tzlich die in &#167;&#160;4 Abs.&#160;3 BBodSchG genannten Sanierungsverantwortlichen gleichrangig nebeneinander verantwortlich sein k&#246;nnen (vgl. HessVGH, Beschluss vom 24. Januar 2014 - 2 A 726/13.Z - juris Rn. 6, m.w.N.). Ebenso k&#246;nnen sowohl der Betreiber einer nach &#167;&#160;20 Abs.&#160;2 Satz&#160;1 BImSchG stillgelegten Anlage zur Lagerung von Abf&#228;llen nach &#167;&#160;5 Abs.&#160;3 Nr.&#160;2 BImSchG als auch der Grundst&#252;ckseigent&#252;mer als Abfallbesitzer nach &#167;&#160;62 KrWG zur Entsorgung der auf dem Betriebsgel&#228;nde lagernden Abf&#228;lle aus Gr&#252;nden der Effektivit&#228;t nebeneinander in Anspruch genommen werden. Die immissionsschutzrechtliche Pflicht des &#167;&#160;5 Abs.&#160;3 BImSchG zur Vermeidung von sch&#228;dlichen Auswirkungen einer stillgelegten Anlage, insbesondere die Pflicht des &#167;&#160;5 Abs.&#160;3 Nr.&#160;2 BImSchG, vorhandene Abf&#228;lle ordnungsgem&#228;&#223; und schadlos zu verwerten oder ohne Beeintr&#228;chtigung des Wohls der Allgemeinheit zu beseitigen, trifft nur den Anlagenbetreiber und nicht den Eigent&#252;mer des Betriebsgrundst&#252;cks; allerdings kann insoweit eine parallele Haftung nach Ma&#223;gabe des Polizei- und Ordnungsrechts oder spezieller Fachgesetze (u.a. des Abfallrechts) greifen (vgl. Dietlein, in: Landmann/Rohmer Umweltrecht, 96. EL September 2021, BImSchG &#167;&#160;5 Rn. 220). Der Inanspruchnahme des Abfallbesitzers neben dem Anlagenbetreiber steht auch nicht &#167;&#160;13 KrWG entgegen, wonach die Pflichten der Betreiber von genehmigungsbed&#252;rftigen und nicht genehmigungsbed&#252;rftigen Anlagen nach dem BImSchG, diese so zu errichten und zu betreiben, dass Abf&#228;lle vermieden, verwertet oder beseitigt werden, sich nach den Vorschriften des BImSchG richten. &#167;&#160;13 KrWG wendet sich an die Betreiber von genehmigungsbed&#252;rftigen und nicht genehmigungsbed&#252;rftigen Anlagen nach dem BImSchG (Beckmann, in: Landmann/Rohmer, Umweltrecht, 96. EL September 2021, KrWG &#167;&#160;13 Rn. 10). Da die Vorschrift ausdr&#252;cklich nur f&#252;r die Errichtung und den Betrieb der Anlage verweist, gelten zudem f&#252;r die Phase der Stilllegung neben &#167;&#160;5 Abs.&#160;3 Nr.&#160;2 BImSchG auch die Pflichten des KrWG (Delfs, in: Schmehl/Klement, GK-KrWG, 2. Aufl., &#167;&#160;13 Rn. 26, m.w.N.). Sie schlie&#223;t damit die Heranziehung (auch) des Abfallbesitzers nach &#167;&#160;62 KrWG im Anschluss an eine gegen den Anlagenbetreiber ergangene Stilllegungsverf&#252;gung nach &#167;&#160;20 Abs.&#160;2 Satz&#160;1 BImSchG nicht aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>7. Der Antragsteller beanstandet, der Antragsgegner versto&#223;e mit der unterschiedlichen Behandlung des Antragstellers und der C-GmbH hinsichtlich der Vollstreckbarkeit der jeweiligen Verf&#252;gungen gegen den allgemeinen Gleichheitssatz des Art.&#160;3 Abs.&#160;1 GG. Das Verwaltungsgericht ergehe sich in Spekulationen dar&#252;ber, ob die am 17. September 2020 bestehende Situation auf dem Grundst&#252;ck eine andere gewesen sein m&#246;ge, als diejenige, die ca. ein Jahr sp&#228;ter bestanden habe. Es bleibe weiterhin offen, aus welchen Gr&#252;nden der Antragsgegner nicht (erneut) den Sofortvollzug des Bescheides vom 18. August 2020 angeordnet habe und ob das in die Abw&#228;gung einzustellende Aussetzungsinteresse der C-GmbH anders zu gewichten sei, als das Aussetzungsinteresse des Antragstellers. Ein rechtfertigender Grund f&#252;r die Ungleichbehandlung sei nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auch dieser Einwand bleibt im Ergebnis ohne Erfolg. Der Bescheid des Antragsgegners vom 17. September 2020 (Bl. 30 der VG-Akte) ist so zu verstehen, dass die sofortige Vollziehung von Ziffer 2 des Bescheides vom 18. August 2020 (Ber&#228;umungs- und Entsorgungsanordnung) nicht in vollem Umfang ausgesetzt wurde, sondern nur hinsichtlich der daf&#252;r gesetzten Frist. Dies ergibt sich schon aus dem (fett gedruckten) Wortlaut der Regelung, wonach dem Antrag auf Aussetzung der Vollziehung stattgegeben werde, "soweit eine Frist bis zum 28.08.2020 f&#252;r die Ber&#228;umung des Grundst&#252;ckes in N-Stadt gesetzt ist und soweit innerhalb dieser Frist eine Entsorgung bzw. Ver&#228;u&#223;erung angeordnet wurde". In der Begr&#252;ndung wird ferner auf eine im Widerspruch der C-GmbH beschriebene Fristverl&#228;ngerung um 14 Tage Bezug genommen. Wollte aber der Antragsgegner - der Sache nach - der C-GmbH lediglich eine Ber&#228;umung und Entsorgung der Bahnschwellen auch noch nach dem 28. August 2020 erm&#246;glichen, ist eine Ungleichbehandlung des Antragstellers durch die in Rede stehende Anordnung der sofortigen Vollziehung vom 14. September 2021 nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>8. Der Antragsteller macht geltend, er k&#246;nne nicht zu einem Zugriff auf das Eigentum der C-GmbH verpflichtet werden, ohne dass gegen diese eine Duldungsverf&#252;gung ergangen sei. Die angegriffene Verf&#252;gung verpflichte ihn zur Vernichtung fremden Eigentums, ohne dass er hierzu im Verh&#228;ltnis zu der Eigent&#252;merin berechtigt w&#228;re oder diese die Entziehung ihres Eigentums zu dulden h&#228;tte. Die C-GmbH k&#246;nnte ihn daher zivilrechtlich auf Unterlassung sowie im Falle einer gleichwohl erfolgenden Entsorgung der Bahnschwellen auf Schadensersatz in Anspruch nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Auch dieses Vorbringen vermag nicht zu &#252;berzeugen. Dabei kann dahinstehen, inwieweit aufgrund der Besonderheiten des Abfallrechts bei einem Vorgehen gegen den Abfallbesitzer eine zus&#228;tzliche Duldungsverf&#252;gung gegen den (davon verschiedenen) Abfalleigent&#252;mer &#252;berhaupt erforderlich ist (verneinend: SaarlOVG, Beschluss vom 21. August 1992, a.a.O., Rn. 13 f.). Bejaht man diese Frage, kann ferner offenbleiben, ob im konkreten Fall eine an die C-GmbH gerichtete Duldungsverf&#252;gung deshalb entbehrlich ist, weil der Antragsgegner ihr als Anlagenbetreiberin bereits mit Bescheid vom 18. August 2020 auf der Grundlage des &#167;&#160;5 Abs.&#160;3 BImSchG die Ber&#228;umung des Grundst&#252;cks von den Bahnschwellen und die Entsorgung der Materialen aufgegeben hat. Der Antragsteller kann sich derzeit jedenfalls deshalb nicht auf das Fehlen einer Duldungsverf&#252;gung berufen, weil dies zwar ein Vollstreckungshindernis darstellen k&#246;nnte, die Rechtm&#228;&#223;igkeit des Grundverwaltungsakts aber unber&#252;hrt lassen w&#252;rde (vgl. BVerwG, Urteil vom 28. April 1972 - IV C 22.71 - juris, Rn. 18; Beschluss vom 29. Mai 1991 - 4 CB 16.91 - juris, Rn. 5; OVG BBg, Beschluss vom 25. Januar 2019 - OVG 11 S 77.18 - juris Rn. 11; NdsOVG, Beschluss vom 15. Januar 2016 - 15 MF 21/15 - juris Rn. 36 ff.). Der streitgegenst&#228;ndliche Bescheid des Antragsgegners vom 11. November 2020 enth&#228;lt keine Ma&#223;nahme der Verwaltungsvollstreckung, insbesondere wird darin auch kein Zwangsmittel angedroht. Gleiches gilt f&#252;r den Bescheid vom 14. September 2021, mit dem die sofortige Vollziehung der Verf&#252;gung angeordnet worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>9. Der Antragsteller r&#252;gt, die Ausf&#252;hrungen des Verwaltungsgerichts zum Vorliegen eines besonderen, &#252;ber das Interesse am Erlass der Verf&#252;gung selbst hinausgehenden &#246;ffentlichen Interesses an der sofortigen Vollziehung der Verf&#252;gung &#252;berzeugten nicht. Der Antragsgegner habe dieses Interesse nicht mit der Dauer des Verwaltungsverfahrens sowie eines etwaigen gerichtlichen Verfahrens begr&#252;nden k&#246;nnen. Auch der Verweis des Verwaltungsgerichts und des Antragsgegners auf m&#246;gliche Umweltgefahren etwa f&#252;r Boden, Wasser und Gesundheit des Menschen gen&#252;gten nicht. Unabh&#228;ngig von der Berechtigung dieser Bef&#252;rchtungen bildeten derartige Gefahren gerade den Grund f&#252;r die reglementierenden Regelungen und Begrenzungen des Chemikalien- und Abfallrechts, die gerade zur beh&#246;rdlichen Intervention berechtigten. Soweit der Gesetzgeber davon abgesehen habe, den Suspensiv Effekt durch entsprechende Regelungen auszuschlie&#223;en, k&#246;nnten die f&#252;r das ma&#223;gebliche Regelungsregime ma&#223;geblichen Gr&#252;nden daher gerade nicht rechtfertigen, die sofortige Vollziehung anzuordnen. Die geltend gemachten Umweltgefahren seien zudem im Wesentlichen spekulativer Natur. In welchem Umfang die in Rede stehenden Bahnschwellen mit Teer&#246;len kontaminiert seien, habe der Antragsgegner nicht festgestellt. Allerdings handele es sich bei gebrauchten Bahnschwellen regelm&#228;&#223;ig - und auch hier - um &#228;ltere Bahnschwellen, aus denen Teer&#246;le nicht mehr ohne Weiteres &#8222;ausgewaschen&#8220; werden k&#246;nnten. Auch bef&#228;nden sich die Materialien nicht auf unversiegeltem Boden, so dass gleichwohl etwa austretende Chemikalien nicht in den Boden oder gar das Grundwasser gelangen k&#246;nnten. Entgegen der Auffassung des Verwaltungsgerichts sei daher nicht &#8222;unstreitig&#8220;, dass durch Witterungseinfl&#252;sse umweltsch&#228;dliche und gesundheitsgef&#228;hrdende Stoffe in den Boden und damit auch ins Grundwasser gelangen k&#246;nnten. Eine relevante Gesundheitsgefahr gehe von den Bahnschwellen ebenfalls nicht aus. Das Gel&#228;nde sei eingez&#228;unt; ein Zugang f&#252;r beliebige Dritte bestehe nicht. Der Antragsgegner wolle daher die angeordnete Entsorgungspflicht offenbar gerade damit begr&#252;nden, dass Kunden der C-GmbH bei einem direkten Umgang mit den Bahnschwellen gef&#228;hrdet werden k&#246;nnten. Eine gesetzgeberische Entscheidung dahingehend, dass gebrauchte Bahnschwellen aufgrund damit etwa einhergehender Gesundheitsgefahren nicht in Verkehr gebracht werden d&#252;rften und deshalb auch ein Umgang weiterer Personen mit den Bahnschwellen vermieden werden m&#252;sse, existiere - wie sich aus den Regelungen in der REACH-Verordnung ergebe - nicht. Es sei deshalb ermessensfehlerhaft, mit Blick auf etwaige Gesundheitsgefahren, die mit dem Anbieten und dem nachfolgenden Erwerben kontaminierter Bahnschwellen verbunden sein sollen, das Anbieten zur Wiederverwendung auf dem Gebrauchtwarenmarkt durch eine Anordnung der Entsorgung der Bahnschwellen zu konterkarieren. Abgesehen davon d&#252;rfe angenommen werden, dass Personen, die mit gebrauchten Bahnschwellen umgingen, deren Beschaffenheit kennen. Auch weise die C-GmbH ihre Kunden vorsorglich auf die Verwendungsbeschr&#228;nkungen hin, die bei gebrauchten Holzbahnschwellen mit Blick auf eine Impr&#228;gnierung mit Teer&#246;len bestehen. Auch diese Einw&#228;nde erweisen sich als nicht stichhaltig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>a) Festzuhalten ist zun&#228;chst, dass der Antragsgegner das besondere &#246;ffentliche Interesse am Sofortvollzug nicht ma&#223;geblich mit der Dauer des Verwaltungsverfahrens und eines sich daran anschlie&#223;enden verwaltungsgerichtlichen Hauptsacheverfahrens abgestellt begr&#252;ndet hat, sondern auf Gefahren f&#252;r die menschliche Gesundheit und die Umwelt durch die auf dem Grundst&#252;ck des Antragstellers lagernden Holzbahnschwellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>b) Ein besonderes &#246;ffentliches Interesse am Sofortvollzug scheidet auch nicht deshalb aus, weil bereits die Verf&#252;gung vom 11. November 2020 - auch - den Zweck verfolgt, Gefahren f&#252;r die Umwelt durch die Lagerung der Bahnschwellen zu vermeiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zwar ist ein besonderes &#246;ffentliches Interesse im Sinne von &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;4 VwGO grunds&#228;tzlich nicht mit dem Erlassinteresse identisch, sondern muss &#252;ber dieses hinausgehen; daher kann allein die Rechtm&#228;&#223;igkeit eines Verwaltungsakts nicht seine Vollziehung vor Eintritt der Bestandskraft rechtfertigen (vgl. OVG NW, Beschluss vom 23. Juli 2019 - 1 B 719/19 - juris Rn. 31, m.w.N.). Allerdings ist anerkannt, dass das besondere Vollzugsinteresse durch das einschl&#228;gige materielle Recht bereichsspezifisch vorgepr&#228;gt sein kann, so dass f&#252;r bestimmte Arten von Verf&#252;gungen das Erlassinteresse mit dem Vollzugsinteresse identisch sein und die Gr&#252;nde, die den Erlass eines Verwaltungsaktes rechtfertigen, demnach zugleich auch dessen sofortigen Vollzug fordern k&#246;nnen (vgl. Beschluss des Senats vom 21. April 2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001262426","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 M 93/15","Beschluss","21.04.2016","Wiederherstellung einer Streuobstwiese","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>2 M 93/15</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001262426","part":"L","price":0.0,"anchor":"rd_20"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 M 93/15","Beschluss","21.04.2016","Wiederherstellung einer Streuobstwiese","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 20</a>, m.w.N.). Dies gilt u.a. f&#252;r verschiedene Bereiche des Umweltrechts (vgl. dazu Schoch, in: Schoch/Schneider, VwGO, 41. EL Juli 2021, &#167;&#160;80 Rn. 214 ff.). Ob bei abfallrechtlichen Entsorgungsanordnungen der in Rede stehenden Art eine solche Vorpr&#228;gung besteht, bedarf hier keiner Vertiefung. Denn ein &#252;ber den Erlass der Entsorgungsanordnung hinausgehendes &#246;ffentliches Interesse an der sofortigen Vollziehung der Verf&#252;gung ist hier gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Mit der streitgegenst&#228;ndlichen Anordnung verfolgt der Antragsgegner den Zweck, die auf dem Grundst&#252;ck des Antragstellers lagernden Bahnschwellen einer geordneten Entsorgung zuzuf&#252;hren, um das Gefahrenpotenzial f&#252;r die Umwelt zu beseitigen. Dabei ging er davon aus, dass die von den Abf&#228;llen ausgehenden Gefahren durch eine jahreszeitlich bedingte erh&#246;hte Wahrscheinlichkeit von Niederschl&#228;gen erh&#246;ht w&#252;rden, da durch eine feuchte Witterung vermehr Schadstoffe ausgewaschen werden k&#246;nnten (vgl. Seite&#160;5, 5. Absatz des Bescheides vom 11. November 2020). Dem gegen&#252;ber hat der Antragsgegner das besondere &#246;ffentliche Interesse in seinem Bescheid vom 14. September 2021 nicht allein auf Gefahren f&#252;r den Boden und das (Grund-)Wasser im Bereich des Grundst&#252;cks des Antragstellers gest&#252;tzt, sondern auch mit Gefahren f&#252;r die menschliche Gesundheit bei unsachgem&#228;&#223;em Umgang mit den teer&#246;limpr&#228;gnierten Holzbahnschwellen begr&#252;ndet. Diese enthielten bis zu 85 % polycyclische aromatisierte Kohlenwasserstoffe (PAK), die in h&#246;heren Konzentrationen den Stoff Benzo(a)pyren enthielten, der bei Hautkontakt krebserzeugende Wirkung habe und bei empfindlichen Personen Atembeschwerden verursachen k&#246;nne. Auch wenn das Grundst&#252;ck des Antragstellers verschlossen sei und damit dort ein Kontakt mit Menschen nahezu ausgeschlossen sei, habe sich aufgrund der in der Vergangenheit festgestellten fehlenden Entsorgungsnachweise gezeigt, dass die korrekte Entsorgung zum Ausschluss aller dieser Gefahren nicht ausreichend schl&#252;ssig sei. Ohne eine sichergestellte ordnungsgem&#228;&#223;e Entsorgung k&#246;nne die menschliche Gesundheit somit bei einem direkten Umgang mit den Holzbahnschwellen gef&#228;hrdet werden. Hiervon betroffen seine beispielsweise "unwissende" Personen, die nach einem Verkauf die Schwellen f&#252;r private oder gewerbliche Zwecke weiterverwendeten. Da der Antragsteller zu keiner Zeit die unter Nr.&#160;2 der Verf&#252;gung vom 11. November 2020 geforderten Dokumente (z.B. Verwendungsnachweise, &#220;bernahmeerkl&#228;rungen o. &#228;.) eingereicht habe, k&#246;nne der tats&#228;chliche Verbleib der bereits entsorgten ca. 108 Holzbahnschwellen nicht nachvollzogen werden. Dementsprechend k&#246;nne nicht ausgeschlossen werden, dass die Abf&#228;lle nicht ordnungsgem&#228;&#223; und anderweitig illegal entsorgt worden seien oder f&#252;r Zwecke genutzt w&#252;rden, f&#252;r welche Bahnschwellen nicht genutzt werden d&#252;rften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503154","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>c) Ein besonderes &#246;ffentliches Interesse am Sofortvollzug liegt auch in der Sache vor. Dabei kann dahinstehen, ob sich dieses aus der vom Antragsgegner angenommenen Gefahr ergibt, dass aus den auf dem Grundst&#252;ck des Antragstellers lagernden Holzbahnschwellen Schadstoffe ausgewaschen werden und in den Boden und das Grundwasser gelangen k&#246;nnen. Ein besonderes Vollzugsinteresse l&#228;sst sich jedenfalls darauf st&#252;tzen, dass bei unterbleibender ordnungsgem&#228;&#223;er Entsorgung die Gefahr besteht, dass die Schwellen zu einem Zweck weiterverwendet werden, der nach Nr.&#160;31 Spalte 2 Abs.&#160;3 des Anhangs XVII der Verordnung (EG) 1907/2006 unzul&#228;ssig ist, so dass die Gesundheit der mit ihnen in Kontakt kommenden Personen gef&#228;hrdet wird. Dass von teer&#246;limpr&#228;gnierten Holzbahnschwellen bei nach Nr.&#160;31 Spalte 2 Abs.&#160;3 des Anhangs VII der Verordnung (EG) 1907/2006 verbotener Verwendung Gesundheitsgefahren der vom Antragsgegner beschriebenen Art ausgehen k&#246;nnen, stellt auch der Antragsteller nicht in Abrede. Er vermag diese Gefahren auch nicht mit dem Hinweis zu entkr&#228;ften, dass eine zul&#228;ssige Wiederverwendung der Bahnschwellen m&#246;glich sei, angenommen werden d&#252;rfe, dass Personen, die mit gebrauchten Bahnschwellen umgingen, deren Beschaffenheit kennen, und die C-GmbH ihre Kunden vorsorglich auf die Verwendungsbeschr&#228;nkungen hinweise. Zu Recht hat der Antragsgegner darauf verwiesen, dass weder Antragsteller noch die C-GmbH bislang Unterlagen vorgelegt haben, die eine Verwendung der bereits weitergegebenen Bahnschwellen zu einem zul&#228;ssigen Zweck glaubhaft machen k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>10. Der Antragsteller tr&#228;gt schlie&#223;lich vor, auch im &#220;brigen sei die angegriffene Verf&#252;gung unter mehreren Aspekten ermessensfehlerhaft. So treffe die Annahme des Antragsgegners nicht zu, dass nach Ma&#223;gabe von Anhang XVII Nr.&#160;31 der VO (EG) 1907/2006 eine Weiterverwendungsabsicht nicht statthaft sei und Erzeugnisse, die ganz oder teilweise aus Holz bestehen und mit Holzschutzmitteln, die Teer&#246;le enthalten, behandelt wurden, nicht verwendet werden d&#252;rften. Ebenfalls unrichtig sei folglich die Behauptung, der Gesetzgeber habe bestimmt, dass nach Aufgabe der urspr&#252;nglichen Nutzung als Bahnschwelle nur noch eine Verwendung im Rahmen der ordnungsgem&#228;&#223;en Entsorgung durch zugelassene Abfallentsorgungsanlagen m&#246;glich sei. Auch dieses Vorbringen vermag der Beschwerde nicht zum Erfolg zu verhelfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Zwar k&#246;nnen aus den oben dargelegten Gr&#252;nden die in Rede stehenden Bahnschwellen zu verschiedenen Zwecken weiterverwendet werden, wenn sie vor dem 31. Dezember 2002 teer&#246;limpr&#228;gniert wurden. Dem gegen&#252;ber mag der Antragsgegner der Sache nach unrichtig davon ausgegangen sein, dass es sich bei den Bahnschwellen um Abf&#228;lle im objektiven Sinne nach &#167;&#160;3 Abs.&#160;4 KrWG handelt. Wie oben bereits ausgef&#252;hrt, ist das Verwaltungsgericht aber im Ergebnis zu Recht davon ausgegangen, dass die Bahnschwellen aber (jedenfalls) den subjektiven Abfallbegriff des &#167;&#160;3 Abs.&#160;3 Satz&#160;1 Nr.&#160;2, Satz&#160;2 KrWG erf&#252;llen. Die unrichtige Einordnung von Gegenst&#228;nden als Abfall im objektiven Sinne anstatt Abfall im subjektiven Sinne macht eine Entsorgungsanordnung jedoch nicht ermessensfehlerhaft. Die Verwaltungsgerichte haben grunds&#228;tzlich umfassend zu pr&#252;fen, ob das materielle Recht die durch einen Verwaltungsakt getroffene Regelung tr&#228;gt oder nicht; hierzu geh&#246;rt auch die Pr&#252;fung, ob ein angegriffener Verwaltungsakt kraft einer anderen als der angegebenen Rechtsgrundlage rechtm&#228;&#223;ig ist (BVerwG, Urteil vom 30. Juni 1989 - 4 C 40.88 - juris Rn. 20). In der Rechtsprechung wird auch bei Ermessensentscheidungen ein solches Auswechseln der Rechtsgrundlage nicht generell als unzul&#228;ssig angesehen (vgl. BVerwG, Urteil vom 30. Juni 1989, a.a.O.). Die Heranziehung anderer als im angefochtenen Bescheid genannter Normen ist dem Gericht nur dann verwehrt, wenn die anderweitige rechtliche Begr&#252;ndung zu einer Wesensver&#228;nderung des angefochtenen Bescheides f&#252;hren w&#252;rde (BVerwG, Urteil vom 21. November 1989 - 9 C 28.89 - juris Rn. 12; Urteil vom 31. M&#228;rz 2010 - 8 C 12.09 - juris Rn. 16). Dies gilt nicht nur f&#252;r das Auswechseln der Erm&#228;chtigungsgrundlage selbst, sondern auch dann, wenn - wie hier - eine gesetzliche Begriffsbestimmung ausgetauscht wird. Dass die angefochtene Entsorgungsabordnung in ihrem Wesen ge&#228;ndert wird, wenn die Bahnschwellen dem subjektiven Abfallbegriff des &#167;&#160;3 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 KrWG und nicht dem objektiven Abfallbegriff des &#167;&#160;3 Abs.&#160;4 KrWG zugeordnet werden, ist nicht ersichtlich. Insbesondere ist nicht erkennbar, dass sich wesentlich andere oder zus&#228;tzliche Ermessenserw&#228;gungen erforderlich sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>B. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>C. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47, 52 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;2 GKG. Der Senat schlie&#223;t sich der Streitwertbemessung der Vorinstanz an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>D. Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d270973" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001503154</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
