<html>
<head><title>3-M-152-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.10.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 M 152/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2010:1021.3M152.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KapVSTpP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 KapVO LSA","Landesnorm Sachsen-Anhalt","Kapazit&#228;tsverordnung des Landes Sachsen-Anhalt (KapVO LSA) vom 24. Januar 1994","g&#252;ltig ab 03.02.1994"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 KapV ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KapVSTV7P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 KapVO LSA","Landesnorm Sachsen-Anhalt","Kapazit&#228;tsverordnung des Landes Sachsen-Anhalt (KapVO LSA) vom 24. Januar 1994","g&#252;ltig ab 24.01.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;8 KapV ST</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001026271"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zulassung zum Studium der Humanmedizin (Wintersemester 2009/2010); Interessenabw&#228;gung bei Stellenk&#252;rzungen; Lehrdeputat bei befristet besch&#228;ftigten Mitarbeitern; Schwundquotenermittlung bei Teil- oder Vollzeitstudienplatzvergabe</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Interessenabw&#228;gung bei Stellenk&#252;rzungen in mit einem Numerus clausus belegten Studienf&#228;chern. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026271","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a><br><br>2. M&#246;glichkeit der Erh&#246;hung des Lehrdeputates bei befristet besch&#228;ftigten wissenschaftlichen Mitarbeitern. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026271","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a><br><br>3. Zur Ermittlung einer Schwundquote bei der Kl&#228;rung der Frage, ob Teilstudienpl&#228;tze oder Vollstudienpl&#228;tze zu vergeben sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026271","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026271","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 19. Februar 2010, 3 B 731/09, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Soweit in den Verfahren 3 M 83/10, 3 M 97/10, 3 M 100/10, 3 M 117/10, 3 M 118/10, 3 M 155/10 die Antragsteller ihre Beschwerden zur&#252;ckgenommen haben, werden die jeweiligen Beschwerdeverfahren insoweit entsprechend &#167;&#160;92 Abs.&#160;3 VwGO eingestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die zul&#228;ssigen Beschwerden der Antragsgegnerin haben keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit der in der Verordnung &#252;ber die Festsetzung von Zulassungszahlen f&#252;r Studienpl&#228;tze im Wintersemester 2009/2010 und im Sommersemester 2010 (Zulassungszahlenverordnung 2009/2010) - ZZVO 2009/2010 - vom 22. Juni 2009 (GVBl. LSA S.&#160;316) ist die Aufnahmekapazit&#228;t der Antragsgegnerin im Studienfach Humanmedizin f&#252;r das 1. Fachsemester auf 237 Studienpl&#228;tze festgesetzt worden. In der Verordnung wurde die Zulassungszahl f&#252;r das 1. Klinische Fachsemester (5. Fachsemester) ebenfalls auf 237 Studienpl&#228;tze festgesetzt. Das Verwaltungsgericht ist in seiner Entscheidung von einer Aufnahmekapazit&#228;t von 255 (Voll-)Studienpl&#228;tzen im 1. Fachsemester ausgegangen. Nachdem zum Zeitpunkt seiner Entscheidung bereits 238 Studienpl&#228;tze im 1. Fachsemester Humanmedizin belegt waren, ist die Antragsgegnerin zur Vergabe weiterer 17 (Voll-)Studienpl&#228;tze im Wege eines Los- und Nachr&#252;ckverfahrens verpflichtet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die hiergegen erhobenen Beschwerden der Antragsgegnerin, deren Pr&#252;fung gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;1 und 6 VwGO auf die von ihr dargelegten Gr&#252;nde beschr&#228;nkt ist, sind zul&#228;ssig. Die Beschwerden sind jedoch nicht begr&#252;ndet, da die von der Antragsgegnerin vorgebrachten Einw&#228;nde nicht geeignet sind, die Entscheidung des Verwaltungsgerichts in Frage zu stellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026271","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Das Verwaltungsgericht hat entgegen der Auffassung der Antragsgegnerin zun&#228;chst zutreffend festgestellt, dass sich die Ermittlung der Aufnahmekapazit&#228;t durch die Antragsgegnerin und die Wissenschaftsverwaltung f&#252;r das Wintersemester 2009/2010 und das Sommersemester 2010 nicht hinreichend an der Erfassung des Lehrangebots nach Stellengruppen und nach den hierauf entfallenden Regellehrverpflichtungen orientiert hat. Es hat insbesondere rechtsfehlerfrei ausgef&#252;hrt, dass auch durch die Einf&#252;gung eines (normativen) Stellenplanes im Einzelplan 06 des Haushaltsgesetzes 2008/2009 durch den Nachtrag zum Haushaltsplan 2009 im Nachtragshaushaltsgesetz 2009 vom 22. April 2009 (GVBl. LSA S.&#160;219) und insbesondere die dort eingef&#252;gte Anlage zum Kapitel 0605 (Stellenbeilage inkl. Titelgruppe 96, Zusammenfassung nach Lehreinheiten und sonstigen Stellen), welcher im Haushaltsgesetz 2010/2011 vom 17. Februar 2010 (GVBl. LSA S.&#160;56) fortgeschrieben worden ist, mangels n&#228;herer Begr&#252;ndung des Stellenplanansatzes durch den Haushaltsgesetzgeber keine ausreichende Legitimationsgrundlage f&#252;r die streitigen Stellenreduzierungen vorhanden ist. Das Verwaltungsgericht hat zutreffend darauf verwiesen, dass Stellenk&#252;rzungen dem verfassungsrechtlichen Gebot ersch&#246;pfender Kapazit&#228;tsauslastung unterliegen. Dieser Grundsatz setzt sowohl dem Normgeber als auch der Wissenschaftsverwaltung Schranken, soweit sie kapazit&#228;tsrelevante Ma&#223;nahmen treffen. Nach der Rechtsprechung des Bundesverfassungsgerichtes haben bei Strukturreformen, die Kapazit&#228;tseinbu&#223;en zur Folge haben, Normgeber <span style="text-decoration:underline">und</span> Wissenschaftsverwaltung besonders sorgf&#228;ltig zu beachten, dass Zulassungsbeschr&#228;nkungen nur statthaft sind, soweit sie zum Schutz eines &#252;berragend wichtigen Gemeinschaftsguts - etwa die Funktionsf&#228;higkeit der Hochschule in Wahrnehmung ihrer Aufgaben in Forschung und Lehre - und in den Grenzen des unbedingt Erforderlichen unter ersch&#246;pfender Nutzung der vorhandenen, mit &#246;ffentlichen Mitteln geschaffenen Ausbildungskapazit&#228;ten angeordnet werden. Dieses Gebot schlie&#223;t die Pflicht ein, die im Rahmen einer Strukturreform gesetzlich vorgesehenen M&#246;glichkeiten verfassungskonform in kapazit&#228;tsfreundlichem Sinne zu nutzen und die Unvermeidbarkeit gleichwohl eintretender Kapazit&#228;tsverluste unter Ber&#252;cksichtigung der gesetzlich vorgeschriebenen Berichtspflichten nachpr&#252;fbar zu begr&#252;nden (vgl. <span style="text-decoration:underline">BVerfG, Beschl. v. 08.02.1984 - 1 BvR 580/83</span> u. a. -, BVerfGE 66, 155). Als sachliche Gr&#252;nde f&#252;r einen Kapazit&#228;tsabbau kommen grunds&#228;tzlich auch allgemeine Sparzw&#228;nge oder Bem&#252;hungen um einen wirtschaftlicheren und/oder gezielteren Einsatz der staatlichen Haushaltsmittel in Betracht. Solche allgemeinen Vorgaben und Zielsetzungen k&#246;nnen aber im Bereich der mit einem absoluten Numerus clausus zulassungsbeschr&#228;nkten F&#228;cher wie dem Studiengang der Humanmedizin f&#252;r sich allein noch keine pauschalen Stellenk&#252;rzungen rechtfertigen; erforderlich ist vielmehr auch hier am Ende des Entscheidungsprozesses eine Abw&#228;gung der konkret f&#252;r und gegen die beabsichtigten Stellenreduzierung sprechenden Gr&#252;nde (vgl. OVG L&#252;neburg, Beschl. v. 28.04.2010 - 2 NB 159/09 - juris). Die Antragsgegnerin r&#228;umt zwar insofern zutreffend ein, dass f&#252;r die Beurteilung einer ordnungsgem&#228;&#223;en Abw&#228;gung in erster Linie auf die Erw&#228;gungen abzustellen ist, welche den Haushaltsgesetzgeber beim Erlass des Nachtragshaushaltes 2009 zur Zuweisung von Stellen zur Lehreinheit Vorklinische Medizin geleitet haben. Die Antragsgegnerin legt jedoch nicht dar, welche konkreten Erw&#228;gungen den Haushaltsgesetzgeber bewogen haben, abweichend von der bisherigen Rechtsprechung des Verwaltungsgerichts und des Senates (nur) 32,5 Stellen in der Lehreinheit Vorklinische Medizin als kapazit&#228;tswirksam anzuerkennen. Wie sich aus den verbindlichen Erl&#228;uterungen zum Kapitel 605 im Nachtragshaushalt 2009 ergibt, war dem Haushaltsgesetzgeber bei Erlass des Nachtragshaushaltes die bisherige Rechtsprechung des Verwaltungsgerichtes und des Senates zur Ausbildungskapazit&#228;t in der Lehreinheit Vorklinische Medizin bei der Antragsgegnerin bekannt. Welche den Gr&#252;nde den Haushaltsgesetzgeber bewogen haben, die bislang gerichtlich nicht anerkannten Stellenreduzierungen in der Vergangenheit entgegen der Rechtsprechung der Verwaltungsgerichte gleichwohl in den Stellenplan ab dem Haushaltsjahr 2009 zu &#252;bernehmen, legt die Antragsgegnerin nicht dar und ist weder den Erl&#228;uterungen zum Kapitel 605 im Nachtragshaushalt 2009 noch den Erl&#228;uterungen zum Haushaltsplan 2010/2011 zu diesem Kapitel zu entnehmen. &#220;bereinstimmend hei&#223;t es dort nur, dass die Zusch&#252;sse zur Grundausstattung aus dem Landeshaushalt so zu bemessen sind, dass eine Ausbildungskapazit&#228;t von 185 Studienanf&#228;ngern in der Humanmedizin und 40 Studienanf&#228;ngern in der Zahnmedizin erreicht wird. Weiter wird dort ausgef&#252;hrt, dass die Stellenbeilage von der Voraussetzung ausgeht, dass 185 Studienanf&#228;ngern die Ausbildung im Bereich Humanmedizin erm&#246;glicht werden kann. Der Umstand, dass bei Anwendung der Kapazit&#228;tsverordnung selbst bei der Ber&#252;cksichtigung von nur 32,5 Stellen in der Lehreinheit Vorklinische Medizin eine weitaus h&#246;here Ausbildungskapazit&#228;t als 185 Studienanf&#228;nger besteht, wird dort nicht gew&#252;rdigt. Weitere Erw&#228;gungen zur Frage, aus welchem Grund nur 32,5 Stellen f&#252;r die Lehreinheit Vorklinische Medizin als kapazit&#228;tswirksam anerkannt werden, finden sich in den verbindlichen Erl&#228;uterungen zum Kapitel 605 nicht. Auch in den (allgemeinen) Erl&#228;uterungen zum Kapitel 605 f&#252;r den Doppelhaushalt 2010/2011 finden sich nur Ausf&#252;hrungen zur Veranschlagung der Ausgaben nach Ma&#223;gabe der Zielvereinbarung vom 8. M&#228;rz 2006. Die von der Antragsgegnerin in der Beschwerdebegr&#252;ndung angef&#252;hrte &#196;nderung der Zielvereinbarung vom 28. September 2009 findet auch in der Begr&#252;ndung des Doppelhaushaltes 2010/2011 keine Erw&#228;hnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026271","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Das Verwaltungsgericht hat weiter in nicht zu beanstandender Weise hinsichtlich des Lehrangebots der Lehreinheit Vorklinische Medizin ausgef&#252;hrt, dass <span style="text-decoration:underline">grunds&#228;tzlich</span> nicht die tats&#228;chliche Zahl der Lehrpersonen mit ihren jeweiligen individuellen Lehrverpflichtungen zu ermitteln ist; vielmehr ist nach dem abstrakten Stellenprinzip die Zahl der vorhandenen Personalstellen mit der jeweils geltenden Regellehrverpflichtung ma&#223;gebend (vgl. hierzu Verordnung &#252;ber die Lehrverpflichtung an staatlichen Hochschulen des Landes Sachsen-Anhalt v. 06.04.2006 - LVVO LSA -, GVBl. LSA S.&#160;232). Dieses abstrakte Stellenprinzip beruht auf der Vorstellung des Normgebers, dass die personelle Aufnahmekapazit&#228;t einer Lehreinheit weniger durch die tats&#228;chlich erbrachten oder zu erbringenden Lehrleistungen der Lehrpersonen als durch die Zahl der ihr zugewiesenen Stellen bestimmt wird (vgl. <span style="text-decoration:underline">BVerwG, Urt. v. 20.04.1990 - 7 C 74.87</span> -, juris).Danach ist in die Kapazit&#228;tsberechnung die der Stelle der jeweiligen Stellengruppe aus ihrem Amtsinhalt abgeleitete Regellehrverpflichtung unabh&#228;ngig von ihrer Besetzung oder der Qualifikation ihres Stelleninhabers und seinem tats&#228;chlichen Lehraufwand einzubringen. Das Verwaltungsgericht hat zutreffend ausgef&#252;hrt, dass es bei der Ermittlung des den befristet besch&#228;ftigten wissenschaftlichen Mitarbeitern zugewiesenen Lehrdeputates insofern auf eine arbeitsrechtliche Betrachtung prim&#228;r nicht ankommt. Dem Wissenschaftszeitvertragsgesetz vom 12. April 2007 (WissZeitVG, BGBl. I S.&#160;506) kommt dabei allein eine arbeitsrechtliche Bedeutung zu, es begr&#252;ndet keine Lehrverpflichtung f&#252;r einzelne Personalgruppen (vgl. OVG M&#252;nster, Beschl. v. 08.06.2010 - 13 C 260/10 - juris; VGH Kassel, Beschl. v. 12.05.2009 - 10 B 1911/08.GM.S8 - juris). Das Verwaltungsgericht hat weiter in rechtlich nicht zu beanstandender Weise unter Bezugnahme auf die obergerichtliche Rechtsprechung (vgl. BayVGH, Beschl. v. 08.03.2010 - 7 CE 09.10605 u. a. - juris; OVG M&#252;nster, Beschl. v. 02.03.2010 - 13 C 11/10 u.a . - juris) ausgef&#252;hrt, dass eine Erh&#246;hung des unbereinigten Lehrangebotes in Bezug auf die befristet besch&#228;ftigten wissenschaftlichen Mitarbeiter dann in Betracht kommen kann, wenn die Antragsgegnerin die gesetzlichen Einschr&#228;nkungen der Befristung systematisch und missbr&#228;uchlich verletzen w&#252;rde, um auf diese Weise die h&#246;here Lehrverpflichtung f&#252;r unbefristetes Lehrpersonal zu umgehen und so die Aufnahmekapazit&#228;t niedrig zu halten. Insoweit kann auch nach Auffassung des Senats nur ein qualifizierter Versto&#223; gegen die Bestimmungen des Wissenschaftszeitvertragsgesetzes zu einer Erh&#246;hung des Lehrangebotes f&#252;hren. Das Verwaltungsgericht hat nach Pr&#252;fung der von der Antragsgegnerin vorgelegten Dienstvertr&#228;ge einen solchen Versto&#223; nur hinsichtlich der wissenschaftlichen Mitarbeiter Dr. G. und Dr. N. angenommen, da diese zum Beginn des Berechnungszeitraumes am 1. Oktober 2009 mehr als zehn Jahre und damit ungew&#246;hnlich lang als befristet besch&#228;ftigte wissenschaftliche Mitarbeiter t&#228;tig waren. Soweit sich die Antragsgegnerin gegen den Ansatz eines h&#246;heren Lehrdeputates f&#252;r Dr. G. wendet, ist ihr Vortrag bereits nicht widerspruchsfrei. Die Antragsgegnerin f&#252;hrt erstmals in der Beschwerdebegr&#252;ndung aus, dass Dr. G. schon unter dem 14. Oktober 2008 habilitiert worden sei und dass der befristete Vertrag nicht bis zum Fristende am 30. Juni 2010 fortgesetzt, sondern durch &#8222;K&#252;ndigung&#8220; zum 31. Dezember 2009 beendet worden sei. Dieser Vortrag ist durch die eidesstattliche Versicherung des Direktors des Instituts f&#252;r Anatomie und Zellbiologie vom 24. M&#228;rz 2010 bekr&#228;ftigt worden. Einmal davon abgesehen, dass der Zeitpunkt der von der Antragsgegnerin angef&#252;hrten &#8222;K&#252;ndigung&#8220; nach Beginn des hier ma&#223;geblichen Berechnungszeitraums i. S. d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KapVSTpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 KapVO LSA","Landesnorm Sachsen-Anhalt","Kapazit&#228;tsverordnung des Landes Sachsen-Anhalt (KapVO LSA) vom 24. Januar 1994","g&#252;ltig ab 03.02.1994"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;5 Abs.&#160;2 KapVO LSA</a> liegt, ist ausweislich der weiteren von der Antragsgegnerin vorgelegten Unterlagen das mit Dr. G. begr&#252;ndete befristete Dienstverh&#228;ltnis nicht durch K&#252;ndigung beendet worden. Ausweislich der vorgelegten Entlassungsurkunde vom 18. Dezember 2009 ist Dr. G. zu einem von der Antragsgegnerin nicht n&#228;her benannten Zeitpunkt zur wissenschaftlichen Assistentin ernannt und damit ein Beamtenverh&#228;ltnis begr&#252;ndet worden. Ob hier m&#246;glicherweise Dr. G. ein unbefristetes Beamtenverh&#228;ltnis eingegangen ist und daher ohnehin ein Lehrdeputat von 8 SWS anzusetzen gewesen w&#228;re, kann nicht abschlie&#223;end beurteilt werden, da die Antragsgegnerin nur die Entlassungs-, nicht jedoch auch die Ernennungsurkunde vorgelegt hat. Wann das befristet abgeschlossene arbeitsrechtliche Dienstverh&#228;ltnis mit Dr. G. geendet hat, l&#228;sst sich den vorgelegten Unterlagen nicht entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Soweit die Antragsgegnerin die Auffassung des Verwaltungsgerichts, dass sie auch hinsichtlich Dr. N. die gesetzlichen Beschr&#228;nkungen der Befristungsm&#246;glichkeiten missbr&#228;uchlich verletzt hat, in Frage stellt, greifen diese Einwendungen ebenfalls nicht durch. Das Verwaltungsgericht hat zutreffend festgestellt, dass der 1960 geborene wissenschaftliche Mitarbeiter Dr. N. bereits mit Wirkung vom 1. Oktober 1999 von der Antragsgegnerin als promovierter wissenschaftlicher Mitarbeiter angestellt worden ist. Er war zun&#228;chst bis zum 30. Juni 2001 in verschiedenen drittmittelfinanzierten Forschungsprojekten t&#228;tig, wobei sein befristeter Arbeitsvertrag zweimal verl&#228;ngert wurde. Mit Wirkung vom 01. Juli 2001 ist er dann unter Berufung in das Beamtenverh&#228;ltnis auf Zeit f&#252;r drei Jahre zum wissenschaftlichen Assistenten ernannt worden. Hieran schloss sich ein weiteres befristetes Anstellungsverh&#228;ltnis im Hinblick auf ein Forschungsprojekt an. In der Zeit vom 01. Juli 2005 bis zum 12. M&#228;rz 2006 war Herr Dr. N. nicht bei der Antragsgegnerin besch&#228;ftigt. Mit Wirkung vom 13. M&#228;rz 2006 wurde er erneut befristet angestellt. Dieses Dienstverh&#228;ltnis ist nachfolgend <span style="text-decoration:underline">f&#252;nfmal</span> verl&#228;ngert worden, zuletzt durch einen &#196;nderungsvertrag vom 29. Juli 2009 bis nunmehr zum 30. September 2011. Seit der erneuten Anstellung im Jahr 2006 ist aus den vorgelegten Dienstvertr&#228;gen nicht ersichtlich, worauf die weiteren Befristungen beruhen. Aus dem von der Antragsgegnerin mit der Beschwerdebegr&#252;ndung vorgelegten Ver&#246;ffentlichungsverzeichnis und der Erkl&#228;rung des kommissarischen Direktors des Instituts f&#252;r Physiologische Chemie Prof. Dr. H. vom 24. M&#228;rz 2010 sind keine Umst&#228;nde erkennbar, welche die vorgehenden Feststellungen des Verwaltungsgerichts in Frage stellen. Hinsichtlich des Schriftenverzeichnisses f&#228;llt zun&#228;chst auf, dass die Ver&#246;ffentlichungen von Dr. N. sich &#252;berwiegend auf den Zeitraum <span style="text-decoration:underline">vor</span> dem Jahr 2003 beziehen. Prof. Dr. H. f&#252;hrt in der Erkl&#228;rung - allerdings ohne konkrete Zeitr&#228;ume zu benennen - aus, dass Dr. N. vom vormaligen Institutsdirektor Prof. Dr. B. bei seiner Anstellung - vermutlich im Jahr 1999 - das Angebot erhalten habe, sich zu habilitieren. Nach dem Wechsel von Prof. Dr. B. an das Max-Planck-Institut in Bad Nauheim, welcher nach den dem Senat vorliegenden Unterlagen bereits (sp&#228;testens) zum Ende des Jahres 2004 erfolgte, seien technische Voraussetzungen f&#252;r die Arbeit von Dr. N. weggefallen, welche erst in den Folgejahren wieder h&#228;tten geschaffen werden k&#246;nnen. Dr. N. habe mittlerweile eine Arbeit als Erstautor verantwortlich publiziert. Eine zweite Arbeit als Erstautor sei in der Revision. Zwei weitere Forschungsarbeiten seien &#8222;auf einem sehr guten Weg&#8220; und es erscheine &#8222;glaubhaft&#8220;, dass diese Arbeiten Ende 2010/Anfang 2011 zur Ver&#246;ffentlichung eingereicht werden k&#246;nnten. Zwar f&#252;hrt wie oben ausgef&#252;hrt, nicht jede &#220;berschreitung der h&#246;chstzul&#228;ssigen Befristungsdauer von neun Jahren nach &#167;&#160;2 Abs.&#160;1 Satz&#160;2 WissZeitVG zu einer Erh&#246;hung des Lehrdeputatsansatzes f&#252;r befristet besch&#228;ftigte wissenschaftliche Mitarbeiter. Nach dem Zweck der Befristungsregelungen soll einerseits den wissenschaftlichen Mitarbeitern ein hinreichender Zeitraum zur Qualifizierung offen stehen. Andererseits zwingt die Regelung Hochschulen sowie die Nachwuchswissenschaftler die Qualifizierungsphase z&#252;gig voranzutreiben, wenn das Privileg der befristeten Besch&#228;ftigung genutzt werden soll. Die Neun-Jahres-Frist im Bereich der Medizin f&#252;r bereits promovierte Medizinerinnen und Mediziner ber&#252;cksichtigt dabei den Umstand, dass diese Mitarbeiter neben Aufgaben in Forschung und Lehre regelm&#228;&#223;ig auch mit Aufgaben der Krankenversorgung betraut sind (vgl. Begr&#252;ndung zum WissZeitVG in BT-Drs. 16/3438, S.&#160;12). Angesichts des Umstandes, dass auch nach der Erkl&#228;rung von Prof. Dr. H. <span style="text-decoration:underline">elf</span> Jahre nach Abschluss des ersten Dienstvertrages der Erwerb der von Dr. N. angestrebten weiteren wissenschaftlichen Qualifikation bislang nur im Bereich des M&#246;glichen ist und Dr. N. nach den vorgelegten Dienstvertr&#228;gen zumindest &#252;berwiegend nicht mit Aufgaben der Krankenversorgung betraut war, h&#228;tte es wesentlich konkreterer Darlegungen der Antragsgegnerin bedurft, aus welchen Gr&#252;nden Herr Dr. N. die weitere wissenschaftliche Qualifikation nicht in dem vom Gesetzgeber als h&#246;chstzul&#228;ssigen zeitlichen Rahmen erworben konnte. Soweit die Antragsgegnerin darauf verweist, dass nach dem WissZeitVG bestimmte Gr&#252;nde wie z. B. die Betreuung von Kindern und pflegebed&#252;rftigen Angeh&#246;rigen dazu f&#252;hren k&#246;nnen, dass die h&#246;chstzul&#228;ssige Befristungsdauer &#252;berschritten werden darf und sie sich aus datenschutzrechtlichen Gr&#252;nden gehindert sehe, entsprechende Angaben in Bezug auf Dr. N. den Gerichten mitzuteilen, greift dieser Einwand nicht durch. Die Antragsgegnerin behauptet in der Beschwerdebegr&#252;ndung nicht, dass einer der in &#167;&#160;2 Abs.&#160;5 WissZeitVG genannten Gr&#252;nde in der Person von Dr. N. in der Vergangenheit vorgelegen haben, sondern verweist lediglich abstrakt auf die Rechtslage. Insoweit kann bereits nicht beurteilt werden, ob im vorliegenden Fall tats&#228;chlich datenschutzrechtliche Interessen des angestellten wissenschaftlichen Mitarbeiters dem Interesse der Antragsteller auf eine hinreichende Ermittlung der Aufnahmekapazit&#228;t vorgehen. Soweit die Antragsgegnerin zur Begr&#252;ndung ihrer Auffassung weiter auf die Vorschrift des &#8222;&#167;&#160;5 Ziff. 3 WissZeitVG&#8220; verweist, ist dieser Hinweis nicht nachvollziehbar, da eine solche Vorschrift nicht existiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Verwaltungsgericht hat weiter zutreffend den Dienstleistungsexport der Lehreinheit Vorklinische Medizin in die sog. innovativen Studieng&#228;nge Gesundheits- und Pflegewissenschaften, Ern&#228;hrungswissenschaften und Medizinische Physik auch f&#252;r den hier streitigen Berechnungszeitraum nicht anerkannt. Es hat in rechtlich nicht zu beanstandender Weise ausgef&#252;hrt, dass die Abw&#228;gungsentscheidungen der Antragsgegnerin hinsichtlich des Exportes von Lehrleistungen in andere Studieng&#228;nge auch weiterhin an der in der Zielvereinbarung vom 8. M&#228;rz 2006 bzw. die Erg&#228;nzungsvereinbarung vom 28. September 2009 kostennormwert- und budgetorientierten Betrachtungsweise ausgerichtet sind, welche nicht mit dem oben dargestellten abstrakten Stellenprinzip der Kapazit&#228;tsverordnung in Einklang steht. Aus welchen Gr&#252;nden es als &#8222;vorzugsw&#252;rdig&#8220; erscheint, die Studienanf&#228;ngerkapazit&#228;t im Studiengang Humanmedizin um 11,7 Studienpl&#228;tze zu reduzieren, um somit den Dienstleistungsexport in die vorgenannten, nur mit einer &#246;rtlichen Zulassungsbeschr&#228;nkung versehenen Bachelorstudieng&#228;nge zu gew&#228;hrleisten, legt die Antragsgegnerin angesichts des Umstandes, dass die Wartezeit f&#252;r Studienanf&#228;nger im Studiengang Humanmedizin mittlerweile 12 Semester betr&#228;gt und damit nunmehr fast die Regelstudienzeit von sechs Jahren und drei Monaten nach &#167;&#160;1 Abs.&#160;2 Satz&#160;2 &#196;ApprO erreicht hat, nicht dar. Nach Rechtsprechung des Bundesverfassungsgerichts ist in Situationen eines solchen hohen Bewerber&#252;berhangs gerade zu unterscheiden, ob ein Studiengang mit einer &#246;rtlichen Zulassungsbeschr&#228;nkung wie die sog. innovativen Studieng&#228;nge oder wie der Studiengang Humanmedizin mit einem sog. harten Numerus clausus beschr&#228;nkt ist. Der absolute Numerus clausus hat n&#228;mlich besonders einschneidende Auswirkungen, denn er f&#252;hrt dazu, dass eine mehr oder minder gro&#223;e Zahl der Bewerber den Beginn des gew&#252;nschten Studiums auf mehr oder weniger lange Zeit hinausschieben muss. Bei starker Nachfrage und entsprechend langen Wartzeiten beeintr&#228;chtigen derartige Zulassungsbeschr&#228;nkungen nicht nur die Wahl der Ausbildungsst&#228;tte, sondern k&#246;nnen zugleich die Berufswahl bis hin zur Preisgabe der urspr&#252;nglichen Absichten beeinflussen. Sozial schw&#228;chere Bewerber haben dabei nicht die gleichen M&#246;glichkeiten wie finanziell besser gestellte Studieninteressenten, l&#228;ngere Wartezeiten zu &#252;berbr&#252;cken oder eine Ausbildung im Ausland zu beginnen (vgl. BVerfG, Entscheidung v. 18.07.1972, 1 BvL 32/70 und 1 BvL 25/71, BVerfGE 33, 303, 328). Die Antragsgegnerin legt auch in der Beschwerdebegr&#252;ndung nicht dar, dass diese <span style="text-decoration:underline">verfassungsrechtlichen</span> Kriterien in ihrer Abw&#228;gungsentscheidung hinsichtlich des Dienstleistungsexportes in die sog. innovativen Studieng&#228;nge hinreichend gew&#252;rdigt worden sind. Im &#220;brigen legt auch der Haushaltsgesetzgeber auch noch nach den (allgemeinen) Erl&#228;uterungen zum Kapitel 605 f&#252;r den Doppelhaushalt 2010/2011 bei seiner Veranschlagung die urspr&#252;ngliche Zielvereinbarung vom 8. M&#228;rz 2006 zugrunde, welche nach Auffassung der Antragsgegnerin nicht mehr Grundlage ihrer Abw&#228;gungsentscheidung hinsichtlich des Dienstleistungsexportes sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Soweit die Antragsgegnerin in der Beschwerdebegr&#252;ndung beanstandet, dass das Verwaltungsgericht fehlerhaft einen Schwundfaktor von 0,9559 ber&#252;cksichtigt habe, greifen diese Bedenken ebenfalls nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Verwaltungsgericht war entgegen der Auffassung der Antragsgegnerin zun&#228;chst nicht gehindert, seiner Ermittlung der erstsemesterlichen Aufnahmekapazit&#228;t <span style="text-decoration:underline">&#252;berhaupt</span> eine Schwundquote zugrunde zu legen. Die von der Zulassungszahlenverordnung 2009/2010 normierte Auff&#252;llverpflichtung f&#252;r die h&#246;heren Fachsemester k&#246;nnte die Verpflichtung zur Erh&#246;hung der Studienanf&#228;ngerzahl durch eine Schwundquote nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KapVSTpP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 KapVO LSA","Landesnorm Sachsen-Anhalt","Kapazit&#228;tsverordnung des Landes Sachsen-Anhalt (KapVO LSA) vom 24. Januar 1994","g&#252;ltig ab 03.02.1994"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 KapVO LSA</a> allenfalls dann zu verdr&#228;ngen, solange die Erwartung des Normgebers gerechtfertigt ist, dass damit das Ziel der Kapazit&#228;tsauslastung durch Auff&#252;llen der h&#246;heren Fachsemester bis auf die Zulassungszahl des Anfangssemesters erf&#252;llt wird (vgl. VGH Mannheim, Beschl. v. 31.07.2008 - NC 9 S 2978/07 -, juris). Die Annahme eines Schwundfaktors kann dann geboten sein, wenn aufgrund der Verh&#228;ltnisse in den vergangenen Studienjahren k&#252;nftig eine Auff&#252;llung nicht zu erwarten sein d&#252;rfte (VGH Mannheim, Beschl. v. 17.09.2008 - NC 9 S 1792/08 -, juris). Das Verwaltungsgericht hat zutreffend darauf verwiesen, dass die Antragsgegnerin selbst im Rahmen ihrer Kapazit&#228;tsberechnung f&#252;r das Wintersemester 2009/2010 einen Schwundfaktor ber&#252;cksichtigt hat und damit <span style="text-decoration:underline">nicht</span> davon ausgegangen ist, dass aufgrund des Auff&#252;llens in den h&#246;heren Fachsemestern der Ansatz einer Schwundquote entbehrlich ist. Auch der Normgeber ist bei der Festsetzung der Zulassungszahlen erkennbar prognostisch davon ausgegangen, dass trotz der Regelung einer Auff&#252;llverpflichtung f&#252;r die h&#246;heren Fachsemester das in den Folgesemestern zu erwartende Schwundverhalten eine Korrektur der Studienanf&#228;ngerzahl durch den Ansatz einer Schwundquote erforderlich macht. Das Verwaltungsgericht hat weiter in rechtlich nicht zu beanstandender Weise ausgef&#252;hrt, dass erhebliche Zweifel daran bestehen, dass die Antragsgegnerin in der Vergangenheit der nach der jeweils ma&#223;geblichen Zulassungszahlenverordnung bestehenden Auff&#252;llverpflichtung tats&#228;chlich <span style="text-decoration:underline">stets</span> Folge geleistet hat und dies in Zukunft tun wird. Die Antragsgegnerin ist nicht der Begr&#252;ndung des Verwaltungsgerichts n&#228;her entgegengetreten, dass sie in den vorl&#228;ufigen Rechtsschutzverfahren &#252;ber die Zulassung zum Studium der Humanmedizin im Sommersemester 2009 f&#252;r h&#246;here Fachsemester eine Zulassung der Antragsteller bis zur Auff&#252;llgrenze gerade mit der Begr&#252;ndung abgelehnt hat, der tats&#228;chlich vorhandene Schwund m&#252;sse Ber&#252;cksichtigung finden. Insoweit ist das Verwaltungsgericht nachvollziehbar der Auffassung der Antragsgegnerin entgegentreten, dass diese mit <span style="text-decoration:underline">Gewissheit</span> in der Zukunft ihren Auff&#252;llverpflichtungen nachkommen werde und daher der Ansatz einer Schwundquote nicht (mehr) gerechtfertigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Weiter greifen auch die Bedenken hinsichtlich der Ermittlung der Schwundquote durch das Verwaltungsgericht nicht durch. Das Verwaltungsgericht hat unter zutreffender Anwendung der Rechtsprechung des Senats (vgl. Beschl. v. 16.07.2009 - 3 N 599/08 -, juris) die aus ihrer Sicht nicht nachvollziehbaren Bestandszahlen in den einzelnen Semesterkohorten unber&#252;cksichtigt gelassen, da sie im Ergebnis - kapazit&#228;tsung&#252;nstig - zu einer niedrigeren Schwundquote f&#252;hren. Es hat die von der Antragstellerin mitgeteilten Zahlen durch korrigierte Werte zu ersetzt, mit denen sich eine realit&#228;tsn&#228;here &#220;bergangsquote errechnen l&#228;sst. Es hat es dabei mangels besserer Erkenntnisquellen in rechtlich nicht zu beanstandender Weise als ausreichend erachtet, die nicht plausibel ableitbaren Bestandszahlen durch die Zahlen des jeweils vorhergehenden Semesters zu ersetzen, mit der Folge, dass bei den regul&#228;ren Studierendenzahlen der betreffenden Semester&#252;berg&#228;nge kein Schwund zu verzeichnen ist. Soweit die Antragsgegnerin in der Beschwerdebegr&#252;ndung auf eine &#8222;&#252;berpr&#252;fte&#8220; Schwundberechnung vom 5. Februar 2010 verweist, wonach die in ihrer Schwundberechnung festzustellenden &#8222;Aufw&#252;chse&#8220; damit zu erkl&#228;ren sind, dass bei der Erstellung der Bestandszahlen zwei Stichtage verwendet und nach einem Stichtag eingetretene &#196;nderungen erst zum darauffolgenden Stichtag ber&#252;cksichtigt worden seien, was dann dort zu einem &#8222;Aufwuchs&#8220; f&#252;hre, legt sie nicht dar, dass diese &#8222;&#252;berpr&#252;fte&#8220; Schwundquotenermittlung eine h&#246;here Validit&#228;t aufweist als die vom Verwaltungsgericht vorgenommene Berechnung. Die Antragsgegnerin r&#228;umt in der Beschwerdebegr&#252;ndung selbst ein, dass die urspr&#252;nglich gegen&#252;ber dem Verwaltungsgericht vorgelegte Schwundquotenberechnung zum Teil auf fehlerhaftem Datenmaterial beruht. Die Antragsgegnerin hat in dem Schreiben vom 9. Februar 2010, auf welches sie in der Beschwerdebegr&#252;ndung verweist, ausdr&#252;cklich erkl&#228;rt, dass in bestimmten Semestern &#8222;zu wenig&#8220; Studenten gez&#228;hlt worden seien. Die Antragsgegnerin hat auch in der Beschwerdebegr&#252;ndung nicht im Einzelnen nachvollziehbar und durch den Senat &#252;berpr&#252;fbar dargelegt, wie sich die semesterlichen Bestandszahlen nunmehr tats&#228;chlich zutreffend darstellen m&#252;ssten. Die blo&#223;e Vorlage einer &#8222;&#252;berpr&#252;ften&#8220; Schwundberechnung, ohne die Richtigkeit des Datenmaterials im Einzelnen nachpr&#252;fbar zu belegen, ist nicht ausreichend. Das Verwaltungsgericht hat in diesem Zusammenhang auch zutreffend ausgef&#252;hrt, dass die Antragsgegnerin im Hinblick auf die ihrer Kapazit&#228;tsberechnung zugrunde gelegten Daten und Annahmen eine Darlegungspflicht trifft, deren Verletzung sowohl in Gestalt von Begr&#252;ndungsl&#252;cken als auch im Hinblick auf Fehler des Ableitungszusammenhangs den Schluss nahelegen kann, dass sie das Gebot ersch&#246;pfender Kapazit&#228;tsauslastung verletzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Auch die Bedenken der Antragsgegnerin gegen die Auffassung des Verwaltungsgerichts, dass die aufgedeckten weiteren 17 Studienpl&#228;tze als Vollstudienpl&#228;tze zu vergeben sind, greifen nicht durch. Die Antragsgegnerin geht unzutreffend davon aus, dass das Verwaltungsgericht bei seiner Entscheidung von einer Aufnahmekapazit&#228;t im 1. Klinischen Semester (5. Fachsemester) von lediglich 219 Studienpl&#228;tzen ausgegangen ist. Das Verwaltungsgericht hat die Berechnungen der Antragsgegnerin, nach welchen eine Aufnahmekapazit&#228;t von 219 Studienpl&#228;tzen im 1. Klinischen Fachsemester besteht, nur zur Pr&#252;fung der von den <span style="text-decoration:underline">Antragstellern</span> aufgeworfene Frage herangezogen, ob &#252;ber die nach der Zulassungszahlenverordnung festgesetzte Kapazit&#228;t von 237 Studienpl&#228;tzen im 1. Klinischen Semester hinaus in diesem Semester noch weitere Studienpl&#228;tze zur Verf&#252;gung stehen. Es hat im Ergebnis festgestellt, dass <span style="text-decoration:underline">mehr</span> als die vom Verordnungsgeber festgesetzten 237 Studienpl&#228;tze im 1. Klinischen Fachsemester nicht zur Verf&#252;gung stehen. Es ist dann bei seinen nachfolgenden Ausf&#252;hrungen ausdr&#252;cklich der Entscheidung des Verordnungsgebers gefolgt, dass nicht entsprechend dem Festsetzungsvorschlag der Antragsgegnerin eine Ausbildungskapazit&#228;t von 219 Studienpl&#228;tzen, sondern vielmehr eine Ausbildungskapazit&#228;t von 237 Pl&#228;tzen im 1. Klinischen Semester zur Verf&#252;gung steht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026271","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Entgegen der Auffassung der Antragsgegnerin hat das Verwaltungsgericht zur Beurteilung der Frage, wie viele der 255 Studienanf&#228;nger im 1. Fachsemester voraussichtlich das 1. Klinische Semester erreichen werden und ob aufgrund der nur 237 Studienpl&#228;tze im 1. Klinischen Semester ein Engpass besteht, welcher zur Vergabe von Teilstudienpl&#228;tzen anstelle der Vergabe von Vollstudienpl&#228;tzen f&#252;hren w&#252;rde, in rechtlich nicht zu beanstandender Weise einen sog. Pr&#252;fungs- und Exmatrikulationsschwund ber&#252;cksichtigt. Die Antragsgegnerin beruft sich zur Begr&#252;ndung ihrer Auffassung, dass ein solcher Schwund nicht zu ber&#252;cksichtigen sei, zun&#228;chst zu Unrecht auf den Beschluss des Senates vom 18.08.2009 (3 M 51/09 u. a.). In diesem Beschluss hatte sich der Senat nicht zur Frage der Ber&#252;cksichtigungsf&#228;higkeit eines solchen Schwundes ge&#228;u&#223;ert, da nach dem Vortrag der Beteiligten und nach den f&#252;r den dort streitigen Berechnungszeitraum vorliegenden Unterlagen keine Veranlassung bestand, sich zu dieser Frage zu &#228;u&#223;ern. Das Verwaltungsgericht ist in dem angefochtenen Beschluss zutreffend aufgrund der vorgelegten Unterlagen und dem Vortrag der Beteiligten davon ausgegangen, dass hinsichtlich des streitgegenst&#228;ndlichen Berechnungszeitraumes bei der Frage, ob lediglich Teilstudienpl&#228;tze zu vergeben sind, ein solcher Pr&#252;fungs- und Exmatrikulationsschwund im Grundsatz zu ber&#252;cksichtigen ist. In dem Evaluationsbericht des Wissenschaftsrates vom 9. Juli 2009 zur weiteren Entwicklung der Universit&#228;tsmedizin der Antragsgegnerin (ver&#246;ffentlicht im Internet unter <span style="text-decoration:underline">www.wissenschaftsrat.de/download/veroeffentlichungen/2000-2009/2009/21/9283-09.pdf</span> ) hei&#223;t es, dass die Anzahl der Absolventinnen und Absolventen der Jahre 2005 bis 2007 bezogen auf die Studienanf&#228;ngerzahl der Wintersemester 1999/2000 bis 2001/2002 in der Humanmedizin 50 % betrug, in der Zahnmedizin bezogen auf die Zahl der WS 2000/2001 bis 2002/2003 71 %. Damit hat in der Humanmedizin die H&#228;lfte der Studienanf&#228;ngerinnen und -anf&#228;nger das Studium bei der Antragsgegnerin abgebrochen bzw. den Studienort und/oder das -fach gewechselt bzw. studieren au&#223;erhalb der Regelstudienzeit. In der Zahnmedizin sind es 29 %. Unter den Studierenden in der Zahnmedizin konnte ermittelt werden, dass vor allem der Wunsch, am Heimatort weiter zu studieren, als Grund f&#252;r den Wechsel angegeben wurde. Der hohe Schwund in den letzten Jahren im Studiengang Medizin wird nach Darstellung des Wissenschaftsrates durch die Fakult&#228;t so interpretiert, dass der Studienort f&#252;r die Studierenden bislang nicht attraktiv genug war und die M&#246;glichkeit nach dem Physikum in eine andere Stadt zu wechseln, um weiter Medizin zu studieren, <span style="text-decoration:underline">rege</span> (Hervorhebung durch den Senat) genutzt wurde. Nach einer Einsch&#228;tzung der Fakult&#228;t werde sich dieses Verhalten <span style="text-decoration:underline">voraussichtlich</span> in den kommenden Jahren aufgrund einer verbesserten Infrastruktur bei der Antragsgegnerin &#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Soweit die Antragsgegnerin weiter die n&#228;here Berechnung des Pr&#252;fungs- und Exmatrikulationsschwundes durch das Verwaltungsgericht in Frage stellt und insbesondere eine Abweichung der Entscheidung des Verwaltungsgerichts von der auch von ihm selbst zitierten Entscheidung des Oberverwaltungsgerichts L&#252;neburg vom 20. November 2004 (2 NB 430/03, juris) r&#252;gt, kann dem nicht gefolgt werden. Das Verwaltungsgericht ist zun&#228;chst in &#220;bereinstimmung mit der Entscheidung des Oberverwaltungsgerichts L&#252;neburg davon ausgegangen, dass der Ansatz eines Pr&#252;fungs- und Exmatrikulationsschwundes die Verringerung der Zahl der Studierenden beim &#220;bergang vom vorklinischen in den klinischen Studienabschnitt abbildet. Das Verwaltungsgericht hat zun&#228;chst anhand des von der Antragsgegnerin vorgelegten Zahlenmaterials die Zahl der Studenten prognostisch ermittelt, welche unabh&#228;ngig vom sonstigen Schwundverhalten den vorklinischen Studienabschnitt voraussichtlich nicht erfolgreich absolvieren werden und dementsprechend im klinischen Studienabschnitt keine Lehre nachfragen werden (sog. Pr&#252;fungsschwund). Es hat dann weiter in &#220;bereinstimmung auch mit der vorbenannten Entscheidung des Oberverwaltungsgerichts L&#252;neburg festgestellt, dass zur Ermittlung des zus&#228;tzlich zu ber&#252;cksichtigenden Exmatrikulationsschwundes <span style="text-decoration:underline">grunds&#228;tzlich</span> eine Betrachtung der &#220;bergangsquote vom letzten vorklinischen in das erste klinische Semester und des hieran ankn&#252;pfenden Auff&#252;llverhaltens der Hochschule geboten ist. Hierbei hat das Verwaltungsgericht auch zutreffend gew&#252;rdigt, dass die vorgenannte &#220;bergangsquote grunds&#228;tzlich auch den Pr&#252;fungsschwund umfasst. Insoweit w&#228;re es auch nach Auffassung des Verwaltungsgerichts denkbar, den Pr&#252;fungs- und Exmatrikulationsschwund insgesamt aus der &#220;bergangsquote vom letzten vorklinischen in das erste klinische Fachsemester abzuleiten. Das Verwaltungsgericht hat jedoch zutreffend festgestellt, dass die Antragsgegnerin kein ausreichendes Datenmaterial zur Verf&#252;gung gestellt hat, aus dem sich diese &#220;bergangsquote mit hinreichender Gewissheit bestimmen lie&#223;e. Die von der Antragsgegnerin vorlegten Schwundberechnungen beziehen sich lediglich auf den vorklinischen Studienabschnitt einerseits oder den klinischen Studienabschnitt andererseits, nehmen aber den hier allein interessierenden &#220;bergang vom letzten vorklinischen in das erste klinische Fachsemester aus. Das Verwaltungsgericht hat mangels anderweitiger Anhaltspunkte zur Bestimmung des Exmatrikulationsschwundes am Ende des vorklinischen Studienabschnitts den von der Antragsgegnerin zur Berechnung der klinischen Kapazit&#228;t in Ansatz gebrachten Schwundfaktor von 0,9221 herangezogen. Von diesem Schwundfaktor ausgehend w&#252;rden lediglich 235 Studierende (92,21 % von 255 Studienanf&#228;ngern) der hier ma&#223;gebenden Eingangssemesterkohorte das erste klinische Fachsemester erreichen. Die sich somit im Vergleich zur Anzahl der Studierenden im Eingangssemester ergebende Differenz von 20 Studierenden lie&#223;e sich bei Ber&#252;cksichtigung eines Pr&#252;fungsschwundes von 5 % im Umfang von 13 Studierenden auf das Nichtbestehen des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung zur&#252;ckf&#252;hren. Damit verbleibt nach Auffassung des Verwaltungsgerichts noch ein zu erwartender (Rest-)Schwund von sieben Studierenden. Nach der insoweit nicht zu beanstandenden Einsch&#228;tzung des Verwaltungsgerichts ist dieser Schwund zumindest hinsichtlich einer Zahl von f&#252;nf Studierenden auf eine Exmatrikulation von Studierenden beim &#220;bergang vom letzten vorklinischen in das erste klinische Semester zur&#252;ckzuf&#252;hren. Mangels anderer Berechnungsgrundlagen geht das Verwaltungsgericht im Wege einer Prognose davon aus, dass von den nach Abzug des Pr&#252;fungsschwundes verbleibenden 242 Studierenden der Eingangssemesterkohorte im Wintersemester 2009/2010 mindestens f&#252;nf weitere Studierende nicht im klinischen Studienabschnitt bei der Antragsgegnerin weiterstudieren werden. Nach der nicht zu beanstandenden Auffassung des Verwaltungsgerichts d&#252;rfen dabei die nicht in der Sph&#228;re der Antragsteller liegenden Schwierigkeiten bez&#252;glich der Feststellung des <span style="text-decoration:underline">tats&#228;chlichen</span> Pr&#252;fungs- und Exmatrikulationsschwundes beim &#220;bergang vom vorklinischen in den klinischen Studienabschnitt nicht dazu f&#252;hren, dass diejenigen Studienplatzbewerber, auf die einer der gerichtlich festgestellten Studienpl&#228;tze entf&#228;llt, im Rahmen des vorl&#228;ufigen Rechtsschutzverfahrens lediglich einen Teil- anstelle eines Vollstudienplatzes erhalten, obwohl bei einer Gesamtschau prognostisch eine hohe Wahrscheinlichkeit besteht, dass sie ihr Studium im klinischen Abschnitt bei der Antragsgegnerin werden fortsetzen k&#246;nnen. Die Antragstellerin h&#228;lt dem in der Beschwerdebegr&#252;ndung entgegen, dass das Verwaltungsgericht - &#228;hnlich wie im Studiengang Zahnmedizin - in seine Berechnungen den Schwundfaktor f&#252;r den <span style="text-decoration:underline">vorklinischen</span> Abschnitt h&#228;tte einbeziehen m&#252;ssen. Abgesehen von dem blo&#223;en Umstand, dass diese Berechnung f&#252;r die Antragsgegnerin g&#252;nstiger w&#228;re und wie oben aufgezeigt auch die Ermittlung der Schwundquote f&#252;r den vorklinischen Studienabschnitt mit erheblichen Unw&#228;gbarkeiten behaftet ist, zeigt die Antragsgegnerin nicht auf, warum ihre Berechnungsart im Vergleich zur Methode des Verwaltungsgerichts zur Ermittlung eines mehr der Hochschulwirklichkeit entsprechenden Pr&#252;fungs- und Exmatrikulationsschwundes beim &#220;bergang vom vorklinischen zum klinischen Abschnitt f&#252;r den Bereich der Humanmedizin f&#252;hren w&#252;rde. Im &#220;brigen ber&#252;cksichtigt die Antragsgegnerin bei ihrer Argumentation nicht den Umstand, dass die ausbildungs- und pr&#252;fungsrechtliche Trennung von vorklinischem und klinischem Abschnitt bei der Zahnmedizin im Unterschied zur Humanmedizin kapazit&#228;tsrechtlich keine Rolle spielt (vgl. BayVGH, Beschl. v. 20.06.2007 - 7 CE 07.10004 u.a., juris). Die Antragsgegnerin hat in der Beschwerdebegr&#252;ndung auch nicht dargelegt, dass der vom Verwaltungsgericht seiner Berechnung zugrunde gelegte Pr&#252;fungs- und Exmatrikulationsschwund prognostisch betrachtet zur Entstehung einer f&#252;r die Hochschule nicht mehr vertretbaren &#220;berlast im klinischen Studienabschnitt f&#252;hrt. Auf den von einigen Antragstellern hervorgehobenen Umstand, dass nunmehr der Verordnungsgeber in der Zulassungszahlenverordnung 2010/2011 vom 21. Juni 2010 (GVBl. LSA S.&#160;366) eine Aufnahmekapazit&#228;t von 255 <span style="text-decoration:underline">Vollstudienpl&#228;tzen</span> im 1. Fachsemester Humanmedizin bei der Antragsgegnerin bestimmt hat, kommt es daher nicht mehr entscheidungserheblich an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#167;&#160;154 Abs.&#160;2, 155 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die H&#246;he des Streitwertes in den Verfahren, in denen neben der Antragsgegnerin auch urspr&#252;nglich die Antragsteller Beschwerde eingelegt haben, folgt aus den &#167;&#167;&#160;47 Abs.&#160;1 Satz&#160;1, 52 Abs.&#160;2, 53 Abs.&#160;3 Nr.&#160;1 GKG und war auf den Auffangstreitwert festzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>In den Verfahren, in denen nur die Antragsgegnerin Beschwerde eingelegt hat, liegt die Beschwer der Antragsgegnerin durch den angefochtenen Beschluss des Verwaltungsgerichts vom 19. Februar 2010 und die nach &#167;&#160;52 Abs.&#160;1 und 2 GKG f&#252;r die Streitwertfestsetzung ma&#223;gebliche Bedeutung der Sache in der Verpflichtung, 17 Studienpl&#228;tze zu vergeben und unter den Bewerbern eine Rangfolge auszulosen, weil die Zahl der Bewerber die Zahl der nach Ansicht des Verwaltungsgerichts noch von der Antragsgegnerin zu vergebenden Studienpl&#228;tze &#252;berstieg. Als Streitwert f&#252;r jedes einzelne von der Antragsgegnerin angestrengte Beschwerdeverfahren kann daher nur ein Anteil am Gesamtstreitwert in Betracht kommen, wobei sich dieser Anteil aus dem Verh&#228;ltnis der in den angefochtenen Beschl&#252;ssen angeordneten Zulassungen zur Bewerberzahl ergibt (vgl. OVG L&#252;neburg, Beschl. v. 30.11.2004 - 2 NB 430/03 - m. w. N.). Mithin ergibt sich daher f&#252;r jedes der urspr&#252;nglich 29 von der Antragsgegnerin (allein) angestrengten Beschwerdeverfahren ein Streitwert von jeweils 2.931,- &#8364; (5.000,- &#8364; x 17 : 29), so dass dieser Wert auch den vorliegenden Beschwerdeverfahren zugrunde zu legen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO sowie &#167;&#160;68 Abs.&#160;1 Satz&#160;5 GKG i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d471163" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001026271</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
