<html>
<head><title>8-K-5-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.06.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 K 5/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2017:0608.8K5.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5 Abs 1 FlurbG, &#167;&#160;59 Abs 1 FlurbG, &#167;&#160;59 Abs 2 FlurbG, &#167;&#160;59 Abs 3 S 1 FlurbG, &#167;&#160;110 FlurbG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001317027","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001317027"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Eintritt der Ausschlusswirkung gem&#228;&#223; &#167;&#160;59 Abs.&#160;2 FlurbG</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ohne Belang f&#252;r den Eintritt der Ausschlusswirkung des &#167;&#160;59 Abs.&#160;2 FlurbG ist, ob den Beteiligten gem&#228;&#223; &#167;&#160;59 Abs.&#160;3 Satz&#160;1 FlurbG ein Auszug aus dem Flurbereinigungsplan zugestellt wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001317027","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger wenden sich gegen den Flurbereinigungsplan im
                                vereinfachten Flurbereinigungsverfahren (L.).</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Beschluss vom 01.12.2006 ordnete der Beklagte das
                                vereinfachte Flurbereinigungsverfahren (L.) an, nachdem er zuvor am
                                28.11.2005 in (J.) eine entsprechende Aufkl&#228;rungsversammlung gem&#228;&#223; &#167;&#160;5 FlurbG durchgef&#252;hrt hatte, an der auch die Kl&#228;gerin zu 2 teilnahm.
                                Die Kl&#228;ger sind als Miteigent&#252;mer von Grundst&#252;cken im
                                Verfahrensgebiet Teilnehmer dieses Flurbereinigungsverfahrens. Der
                                Flurbereinigungsbeschluss vom 01.12.2006 wurde in den Monaten
                                Dezember 2006 und Januar 2007 in den im Flurbereinigungsgebiet
                                gelegenen und angrenzenden Gemeinden durch Aushang sowie
                                Ver&#246;ffentlichung in verschiedenen Amtsbl&#228;ttern bekanntgemacht.
                                Widerspr&#252;che wurden hiergegen nicht erhoben.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bekanntmachung vom 22.04.2013 wurde der
                                Flurbereinigungsplan bekanntgegeben. In der Bekanntmachung wurde auf
                                die Auslegung des Flurbereinigungsplans in der Zeit vom 27.05.2013
                                bis zum 07.06.2013 im Bauamt der Hansestadt Gardelegen w&#228;hrend der
                                Dienstzeiten und zus&#228;tzlich am 11.06.2013 in der Zeit von 9.00 &#8211;
                                18.00 Uhr in (J.) hingewiesen. Der Termin zur Anh&#246;rung der
                                Beteiligten finde am 11.06.2013 um 18.30 Uhr in (J.) statt. Die
                                Beteiligten wurden als Teilnehmer f&#252;r ihre dem
                                Flurbereinigungsverfahren unterliegenden Grundst&#252;cke und als Inhaber
                                von Rechten an Grundst&#252;cken, die dem Flurbereinigungsplan
                                unterliegen, geladen. Widerspr&#252;che gegen den Flurbereinigungsplan
                                m&#252;ssten die Beteiligten zur Vermeidung des Ausschlusses im
                                Anh&#246;rungstermin vorbringen. Die Bekanntmachung wurde u.a. im
                                Amtsblatt f&#252;r den Altmarkkreis Salzwedel vom 22.05.2013
                                ver&#246;ffentlicht.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 29.04.2013 informierte der Beklagte
                                jedenfalls die Kl&#228;gerin zu 2 zus&#228;tzlich &#252;ber den
                                Flurbereinigungsplan.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;ger waren Miteigent&#252;mer der Flurst&#252;cke 428/38,
                                436/37 und 37/1 der Flur A der Gemarkung (J.). Mit dem
                                Flurbereinigungsplan wurden ihnen als Abfindung die Flurst&#252;cke 315
                                und 313 in &#228;hnlicher Lage zugeteilt. Das Flurst&#252;ck 315 liegt an der
                                W-Stra&#223;e in (J.) und ist mit dem Wohnhaus der Kl&#228;ger bebaut. Das
                                Flurst&#252;ck 313 liegt dahinter und ist eine Gr&#252;nlandfl&#228;che. Als
                                Zufahrt zu den Flurst&#252;cken nutzen die Kl&#228;ger seit langem das
                                Flurst&#252;ck 316 (vormals 421/38), auf dem sie ein Hoftor und einen
                                Carport errichtet haben. Eigent&#252;merin des Flurst&#252;cks 316 ist Frau
                                H., die Nachbarin der Kl&#228;ger, die das Grundst&#252;ck durch notariellen
                                Kaufvertrag vom 13.08.2013 erworben hat. Zulasten des Flurst&#252;cks 316
                                war im Grundbuch ein &#220;berfahrtsrecht u.a. f&#252;r die jeweiligen
                                Eigent&#252;mer des Flurst&#252;cks 436/37 (jetzt 313) eingetragen. Mit dem
                                Flurbereinigungsplan wurde das &#220;berfahrtsrecht gel&#246;scht.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zu dem Anh&#246;rungstermin am 11.06.2013 erschien kein
                                Teilnehmer. Gegen den Flurbereinigungsplan wurde kein Widerspruch
                                eingelegt. Am 24.01.2014 ordnete der Beklagte die Ausf&#252;hrung des
                                Flurbereinigungsplans gem&#228;&#223; &#167;&#160;61 FlurbG an.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nachdem das auf dem Flurst&#252;ck 316 lastende
                                &#220;berfahrtsrecht auf Ersuchen des Beklagten vom 25.06.2014 am
                                21.08.2014 im Grundbuch gel&#246;scht wurde, legten die Kl&#228;ger mit
                                Schreiben vom 27.01.2015, bei dem Beklagten eingegangen am
                                29.01.2015, "Einspruch" ein und beantragten die Wiedereintragung des
                                Wegerechts. Das Landesverwaltungsamt Sachsen-Anhalt wertete das
                                Schreiben als Widerspruch gegen den Flurbereinigungsplan und wies
                                diesen mit Widerspruchsbescheid vom 22.09.2015 als unzul&#228;ssig
                                zur&#252;ck. Zur Begr&#252;ndung wurde ausgef&#252;hrt, der Widerspruch sei nicht
                                fristgerecht eingelegt worden. Gem&#228;&#223; &#167;&#160;59 Abs.&#160;2 FlurbG m&#252;ssten
                                Widerspr&#252;che im Anh&#246;rungstermin vorgebracht werden. Das sei hier
                                nicht geschehen. Die Kl&#228;ger seien auch ordnungsgem&#228;&#223; unter
                                Einhaltung der Ladungsfrist zu dem Anh&#246;rungstermin geladen und auf
                                die Folgen des Ausbleibens im Anh&#246;rungstermin hingewiesen worden.
                                Die Bekanntmachung im Amtsblatt f&#252;r den Altmarkkreis Salzwedel vom
                                22.05.2013 sei ausreichend. Zus&#228;tzlich sei den Kl&#228;gern mit Schreiben
                                vom 29.04.2013 ein Auszug aus dem Flurbereinigungsplan durch Einwurf
                                in den Briefkasten am 07.05.2013 zugestellt worden. Selbst wenn
                                diese Zustellung nicht nachweisbar sein sollte, wirke sich dies auf
                                die Einhaltung der Ladungsfrist nicht aus. Der Widerspruch der
                                Kl&#228;ger sei nicht im Anh&#246;rungstermin am 11.06.2013, sondern erst mit
                                Schreiben vom 27.01.2015 und damit versp&#228;tet vorgebracht worden.
                                Damit seien die Rechtsfolgen des &#167;&#160;59 Abs.&#160;2 FlurbG eingetreten.
                                Eine nachtr&#228;gliche Zulassung des Widerspruchs gem&#228;&#223; &#167;&#160;134 Abs.&#160;2
                                FlurbG scheide aus. Die Kl&#228;ger h&#228;tten die Frist schuldhaft vers&#228;umt.
                                Es trete f&#252;r sie auch keine unbillige H&#228;rte ein. Das Flurst&#252;ck 315
                                liege an einer &#246;ffentlichen Stra&#223;e und sei erschlossen. Das
                                Flurst&#252;ck 313 liege dahinter und sei &#252;ber das Flurst&#252;ck 315 zu
                                erreichen.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 28.10.2015 haben die Kl&#228;ger beim erkennenden Gericht
                                Klage erhoben. Mit Schreiben vom 24.11.2015 haben sie klargestellt,
                                dass sich die Klage nicht gegen das Landesverwaltungsamt, sondern
                                gegen den Beklagten richte.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;ger tragen vor, sie seien nicht ordnungsgem&#228;&#223; zu
                                dem Anh&#246;rungstermin am 11.06.2013 geladen worden. Die
                                Ver&#246;ffentlichung im Amtsblatt des Altmarkkreises vom 22.05.2013
                                h&#228;tten sie nicht erhalten, da sie den Generalanzeiger, mit dem das
                                Amtsblatt vertrieben werde, schon seit Jahren nicht mehr bekommen
                                w&#252;rden. Ein Schreiben vom 29.04.2013 sei nur der Kl&#228;gerin zu 2
                                zugegangen. Sie seien an dem Flurbereinigungsverfahren nur gem&#228;&#223; &#167;&#160;10 Nr.&#160;1 FlurbG als Teilnehmer, nicht aber gem&#228;&#223; &#167;&#160;10 Nr.&#160;2 Buchst.
                                b FlurbG als Nebenbeteiligte beteiligt worden. Das sei nicht
                                ausreichend. Da sie keine Kenntnis davon gehabt h&#228;tten, dass es auch
                                um ihr Wegerecht gehe, h&#228;tten sie keine Veranlassung gehabt, zum
                                Anh&#246;rungstermin am 11.06.2013 zu gehen. Auch in der
                                Aufkl&#228;rungsversammlung vom 28.11.2006 seien sie nicht &#252;ber die
                                Absicht, die Dienstbarkeit aufheben zu wollen, aufgekl&#228;rt worden.
                                Der Flurbereinigungsbeschluss vom 01.12.2006 sei daher rechtswidrig,
                                verletze sie in ihren Rechten und sei aufzuheben. Zudem sei der
                                Flurbereinigungsplan nicht ordnungsgem&#228;&#223; bekanntgemacht worden.
                                Erforderlich sei eine Auslegung von mindestens 14 Tagen. Demgem&#228;&#223;
                                k&#246;nne ihr Widerspruch nicht versp&#228;tet sein. Der Flurbereinigungsplan
                                sei auch materiell rechtswidrig. Die L&#246;schung des Wegerechts
                                verletze die Eigentumsgarantie des Art.&#160;14 Abs.&#160;1 GG. Das Flurst&#252;ck
                                313 sei nur &#252;ber das Flurst&#252;ck 316 erreichbar. Um das Flurst&#252;ck 313
                                &#252;ber das Flurst&#252;ck 315 zu erreichen, m&#252;ssten sie teilweise ihr Haus
                                zur&#252;ckbauen oder B&#228;ume f&#228;llen, was unzumutbar sei. Der Beklagte
                                h&#228;tte nicht bei Gelegenheit der Flurbereinigung private Interessen
                                wie das Wegerecht neu ordnen d&#252;rfen, weil der Zweck der
                                Flurbereinigung dies nicht erfordert und auch kein &#246;ffentliches
                                Interesse daran bestanden habe. Der Beklagte habe den Eigent&#252;mern
                                des Flurst&#252;cks 316 etwas zum Nachteil der Kl&#228;ger verschafft, was
                                diese auf zivilrechtlichem Wege nie bekommen h&#228;tten. Die
                                Dienstbarkeit h&#228;tte nur gel&#246;scht werden d&#252;rfen, wenn der Zweck der
                                Flurbereinigung dies erfordert h&#228;tte, das Interesse der Eigent&#252;mer
                                ihr Interesse an dem Weg deutlich &#252;berwogen h&#228;tte und wenn sie
                                zugestimmt h&#228;tten. Hieran fehle es. Sie h&#228;tten von der L&#246;schung der
                                Dienstbarkeit nichts gewusst. Es w&#228;re erforderlich gewesen, sie
                                ordnungsgem&#228;&#223; zu beteiligen, &#252;ber das Vorhaben aufzukl&#228;ren,
                                darzulegen, weshalb der Zweck der Flurbereinigung nur mit der
                                L&#246;schung der Dienstbarkeit erreicht werden k&#246;nne, und ihre
                                Zustimmung einzuholen.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
                            
                                
                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">den Flurbereinigungsplan des Beklagten vom
                                        11.06.2013 in der Gestalt des Widerspruchsbescheides des
                                        Landesverwaltungsamtes Sachsen-Anhalt vom 22.09.2015 zu
                                        &#228;ndern und das Wegerecht auf dem Flurst&#252;ck 316, welches mit
                                        dem Flurbereinigungsplan vom 11.06.2013 aufgehoben wurde,
                                        wieder einzutragen,</p></dd>
</dl>
                                
                            
                            
                                
                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise,</p></dd>
</dl>
                                
                            
                            
                                
                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">den Widerspruchsbescheid des
                                        Landesverwaltungsamtes Sachsen-Anhalt vom 22.09.2015
                                        aufzuheben und die Sache zur erneuten Verhandlung und
                                        Bescheidung an die Widerspruchsbeh&#246;rde
                                        zur&#252;ckzuverweisen.</p></dd>
</dl>
                                
                            
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
                            
                                
                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
                                
                            
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Er verteidigt den angefochtenen Flurbereinigungsplan
                                sowie den Widerspruchsbescheid und tr&#228;gt erg&#228;nzend vor, die
                                Bekanntgabe des Flurbereinigungsplans mit den Auslegungszeiten sowie
                                die Ladung zum Anh&#246;rungstermin sei gem&#228;&#223; &#167;&#160;59 Abs.&#160;3 FlurbG durch
                                &#246;ffentliche Bekanntmachung in den entsprechenden Amtsbl&#228;ttern
                                erfolgt. Eine bestimmte Auslegungsfrist sei nicht vorgeschrieben.
                                Die Auslegung vom 27.05.2013 bis zum 07.06.2013 habe den Kl&#228;gern
                                ausreichend Zeit geboten, den Flurbereinigungsplan einzusehen. Im
                                Anh&#246;rungstermin am 11.06.2013 sei von ihnen kein Widerspruch erhoben
                                worden. Das &#220;berfahrtsrecht sei zu Recht aufgehoben worden, da die
                                neu gebildeten Flurst&#252;cke 315 und 313 erschlossen und zug&#228;nglich
                                seien.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und
                                Streitstandes wird auf den Inhalt der Gerichtsakte sowie der
                                beigezogenen Verwaltungsvorg&#228;nge des Beklagten verwiesen.</p></dd>
</dl>
                        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>I. Die Klage hat keinen Erfolg.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das Landesverwaltungsamt Sachsen-Anhalt hat den
                                Widerspruch der Kl&#228;ger gegen den Flurbereinigungsplan des Beklagten
                                im vereinfachten Flurbereinigungsverfahren (L.) zu Recht als
                                unzul&#228;ssig zur&#252;ckgewiesen. Der Flurbereinigungsplan ist
                                bestandskr&#228;ftig.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>1. Der Flurbereinigungsplan ist wirksam. Insbesondere
                                ist er den Beteiligten ordnungsgem&#228;&#223; bekanntgegeben worden. F&#252;r die
                                Bekanntmachung des Flurbereinigungsplans ist in &#167;&#160;59 Abs.&#160;1 Satz&#160;1
                                FlurbG keine bestimmte Form vorgeschrieben (vgl. Wingerter/Mayr,
                                FlurbG, 9. Aufl. 2013, &#167;&#160;59 RdNr.&#160;1). Das Rechtsstaatsprinzip
                                gebietet insoweit lediglich, dass der Flurbereinigungsplan den
                                Beteiligten in einer Weise f&#246;rmlich zug&#228;nglich gemacht wird, dass
                                sie sich verl&#228;sslich Kenntnis von seinem Inhalt verschaffen k&#246;nnen.
                                Die M&#246;glichkeit darf nicht in unzumutbarer Weise erschwert sein.
                                Konkrete weitere Gebote f&#252;r die Ausgestaltung des
                                Bekanntmachungsvorgangs im Einzelnen ergeben sich aus dem
                                Rechtsstaatsprinzip nicht (vgl. BVerwG, Beschl. v. 22.06.2012 &#8211;
                                BVerwG 8 BN 1.12 &#8211;, juris RdNr.&#160;5 m.w.N. zur Verk&#252;ndung von
                                Rechtsnormen). Diesen Anforderungen wird die Bekanntmachung des
                                Flurbereinigungsplans des Beklagten im vereinfachten
                                Flurbereinigungsverfahren (L.) gerecht. Die Bekanntmachung erfolgte
                                durch Auslegung in der Zeit vom 27.05.2013 bis zum 07.06.2013 im
                                Bauamt der Hansestadt Gardelegen w&#228;hrend der Dienstzeiten und
                                zus&#228;tzlich am 11.06.2013 in der Zeit von 9.00 &#8211; 18.00 Uhr in (J.).
                                Hierauf wurde in der &#246;ffentlichen Bekanntmachung vom 22.04.2013, die
                                u.a. am 22.05.2013 im Amtsblatt f&#252;r den Altmarkkreis Salzwedel
                                ver&#246;ffentlicht wurde, hingewiesen. Hiernach konnten sich die Kl&#228;ger
                                in zumutbarer Weise vom Inhalt des Flurbereinigungsplans Kenntnis
                                verschaffen.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>2. Die Ausschlusswirkung des &#167;&#160;59 Abs.&#160;2 FlurbG ist
                                eingetreten. Nach dieser Vorschrift m&#252;ssen die Beteiligten
                                Widerspr&#252;che gegen den bekanntgegebenen Flurbereinigungsplan zur
                                Vermeidung des Ausschlusses in einem Anh&#246;rungstermin vorbringen;
                                hierauf ist in der Ladung und im Termin hinzuweisen. Die
                                Ladungsfrist betr&#228;gt zwei Wochen. Die Ausschlusswirkung setzt
                                hiernach voraus, dass die Beteiligten im Anh&#246;rungstermin keinen
                                Widerspruch gegen den Flurbereinigungsplan vorgebracht haben, obwohl
                                sie zu dem Termin ordnungsgem&#228;&#223; unter Einhaltung der Ladungsfrist
                                geladen und in der Ladung und im Termin auf die Ausschlusswirkung
                                des &#167;&#160;59 Abs.&#160;2 FlurbG hingewiesen wurden. Diese Voraussetzungen
                                liegen vor.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>a) Die Kl&#228;ger haben im Anh&#246;rungstermin vom 11.06.2013
                                keinen Widerspruch erhoben, sondern erst &#252;ber 1 &#189; Jahre sp&#228;ter am
                                29.01.2015.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>b) Die Kl&#228;ger sind auch ordnungsgem&#228;&#223; zu dem Termin vom
                                11.06.2013 geladen worden. Die Ladung kann gem&#228;&#223; &#167;&#167;&#160;59 Abs.&#160;3 Satz&#160;3, 111 Abs.&#160;1 Satz&#160;2 FlurbG durch &#246;ffentliche Bekanntmachung
                                erfolgen. Gem&#228;&#223; &#167;&#160;110 Satz&#160;1 FlurbG erfolgt die &#246;ffentliche
                                Bekanntmachung in den Flurbereinigungsgemeinden nach den f&#252;r die
                                &#246;ffentliche Bekanntmachung von Verf&#252;gungen der Gemeinden bestehenden
                                Rechtsvorschriften. Die Form der &#246;ffentlichen Bekanntmachung richtet
                                sich vorliegend, da die Kl&#228;ger in Gardelegen wohnen, nach der
                                Hauptsatzung der Hansestadt Gardelegen. Die Ladung der Beteiligten
                                zu dem Anh&#246;rungstermin vom 11.06.2013 wurde am 22.05.2013 im
                                Amtsblatt f&#252;r den Altmarkkreis Salzwedel ver&#246;ffentlicht. Dass diese
                                Form der Bekanntmachung nicht den Bekanntmachungsvorschriften der
                                Hansestadt Gardelegen entsprach, machen die Kl&#228;ger nicht geltend.
                                Inhaltliche M&#228;ngel der Ladung liegen nicht vor. Insbesondere war die
                                Bezeichnung der Adressaten nicht zu beanstanden. Macht die Beh&#246;rde
                                von der Erm&#228;chtigung zur &#246;ffentlichen Bekanntmachung einer Ladung
                                Gebrauch, so bedarf es keiner gesonderten Ladung einzelner
                                Beteiligter. Allerdings muss sich aus der &#246;ffentlich
                                bekanntgemachten Ladung mit hinreichender Bestimmtheit ergeben, an
                                wen sie sich richtet. Dazu ist es nicht erforderlich, die Adressaten
                                namentlich aufzuf&#252;hren. Vielmehr reicht eine allgemeine Bezeichnung
                                aus, wenn sie geeignet ist, die so bezeichneten Adressaten der
                                Ladung erkennen zu lassen, dass sie auch gemeint sind (vgl. BVerwG,
                                Beschl. v. 19.09.1994 &#8211; BVerwG 11 B 99.94 &#8211;, juris RdNr.&#160;2). Dies
                                folgt aus dem Zweck der Verfahrensvereinfachung und
                                Verfahrensbeschleunigung, den &#167;&#160;111 FlurbG ebenso verfolgt wie &#167;&#160;110
                                FlurbG. F&#252;r die zuletzt genannte Vorschrift ist anerkannt, dass es
                                keiner Ermittlung und namentlichen Bezeichnung aller Betroffenen
                                bedarf (vgl. BVerwG, Urt. v. 28.10.1982 &#8211; BVerwG 5 C 9.82 &#8211;, juris
                                RdNr.&#160;21). Hiernach war die &#246;ffentlich bekanntgemachte Ladung
                                hinreichend bestimmt. Sie richtete sich an die Beteiligten des
                                vereinfachten Flurbereinigungsverfahrens (L.) als Teilnehmer f&#252;r
                                ihre dem Flurbereinigungsverfahren unterliegenden Grundst&#252;cke und
                                als Inhaber von Rechten an Grundst&#252;cken, die dem
                                Flurbereinigungsplan unterliegen. Hieraus war f&#252;r die Kl&#228;ger, denen
                                ihre Stellung als Beteiligte in diesem Flurbereinigungsverfahren
                                bekannt war, ohne weiteres ersichtlich, dass die Bekanntmachung und
                                Ladung sich an sie richtete. Die Ladung erhielt auch den
                                erforderlichen Hinweis, dass die Beteiligten Widerspr&#252;che gegen den
                                Flurbereinigungsplan zur Vermeidung des Ausschlusses im
                                Anh&#246;rungstermin vorbringen m&#252;ssen. Ein erneuter Hinweis im Termin
                                war nicht erforderlich, weil dort kein Teilnehmer erschienen ist.
                                Mit der Bekanntmachung der Ladung im Amtsblatt f&#252;r den Altmarkkreis
                                Salzwedel vom 22.05.2013 wurde auch die Ladungsfrist von zwei Wochen
                                gem&#228;&#223; &#167;&#160;59 Abs.&#160;2 Satz&#160;2 FlurbG gewahrt.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>c) Eine zus&#228;tzliche f&#246;rmliche Zustellung der Ladung zum
                                Anh&#246;rungstermin an die Kl&#228;ger war nicht erforderlich. Es gen&#252;gt die
                                &#246;ffentliche Bekanntmachung der Ladung. Die Zustellung der Ladung ist
                                durch &#167;&#160;59 FlurbG nicht zwingend vorgeschrieben. Sie ist eine
                                M&#246;glichkeit, um die Rechtzeitigkeit der Ladung nachzuweisen, doch
                                kann die Ladung nach &#167;&#160;59 Abs.&#160;3 Satz&#160;3 Halbs.1 FlurbG auch durch
                                &#246;ffentliche Bekanntmachung erfolgen. In diesem Fall ist eine
                                Zustellung der Ladung entbehrlich. Es widerspr&#228;che dem Sinn und
                                Zweck der &#246;ffentlichen Bekanntmachung, wenn neben ihr wegen der
                                &#220;bersendung des Auszuges aus dem Flurbereinigungsplan auch eine
                                individuelle Zustellung der Ladung zu erfolgen h&#228;tte (vgl. OVG MV,
                                Urt. v. 22.02.2011 &#8211; 9 K 15/08 &#8211;, RzF 23 zu &#167;&#160;59 Abs.&#160;2 FlurbG). Vor
                                diesem Hintergrund ist es f&#252;r den Eintritt der Ausschlusswirkung des
                                &#167;&#160;59 Abs.&#160;2 FlurbG auch unerheblich, ob die Kl&#228;ger vom Beklagten mit
                                dem Schreiben vom 29.04.2013 nur als Teilnehmer i.S.d. &#167;&#160;10 Nr.&#160;1
                                FlurbG oder auch als Nebenbeteiligte gem&#228;&#223; &#167;&#160;10 Nr.&#160;2 Buchst b
                                FlurbG am Verfahren beteiligt wurden.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001317027","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>d) Ohne Belang f&#252;r den Eintritt der Ausschlusswirkung
                                des &#167;&#160;59 Abs.&#160;2 FlurbG ist ferner, ob den Kl&#228;gern gem&#228;&#223; &#167;&#160;59 Abs.&#160;3
                                Satz&#160;1 FlurbG ein Auszug aus dem Flurbereinigungsplan zugestellt
                                wurde. Der fehlende Zugang eines Auszugs aus dem
                                Flurbereinigungsplan ist ein Verfahrensfehler, der sich nicht auf
                                die Einhaltung der Ladungsfrist auswirkt. Selbst wenn den Kl&#228;gern
                                ein solcher Auszug entgegen &#167;&#160;59 Abs.&#160;3 FlurbG nicht oder nicht in
                                dem erforderlichen Umfang zugestellt worden oder sonst wie
                                zugegangen sein sollte, ist dies ohne Einfluss auf die Einhaltung
                                der Ladungsfrist. Die &#220;bersendung des Auszuges ist, wie sich bereits
                                aus dem Wortlaut des &#167;&#160;59 Abs.&#160;3 FlurbG ergibt, nicht Teil des
                                Ladungsvorganges, sondern erfolgt selbstst&#228;ndig. Der Systematik des
                                &#167;&#160;59 Abs.&#160;3 FlurbG l&#228;sst sich entnehmen, dass das Gesetz zwischen
                                der Ladung und der &#220;bersendung der Ausz&#252;ge aus dem
                                Flurbereinigungsplan trennt; die Ausz&#252;ge sind zuzustellen (Satz&#160;1)
                                und sollen der Ladung beigef&#252;gt werden (Satz&#160;2). Auch aus dem
                                Verh&#228;ltnis der Abs.&#160;2 und 3 des &#167;&#160;59 FlurbG ergibt sich eine
                                Trennung zwischen Ladung und Ausz&#252;gen: Abs.&#160;2 regelt die
                                Notwendigkeit der Ladung und zugleich ihren notwendigen Inhalt, zu
                                dem die Ausz&#252;ge gerade nicht z&#228;hlen. Diese werden gesondert in Abs.&#160;3 geregelt. Dass ihnen eine gesteigerte Bedeutung zukommt, ergibt
                                sich aus der sie betreffenden gesetzlichen Regelung, aber dass sie
                                als Teil der Ladung anzusehen sind, l&#228;sst sich aus der Systematik
                                des &#167;&#160;59 FlurbG nicht entnehmen. Dies l&#228;sst sich weiter mit der
                                &#220;berlegung begr&#252;nden, dass die &#220;bersendung der Ausz&#252;ge einen
                                speziellen, nicht an die Bekanntgabe der Ladung ankn&#252;pfenden Zweck
                                hat, n&#228;mlich die Vorabinformation der Teilnehmer und damit im
                                Ergebnis der Beschleunigung des Verfahrens dient. In Kenntnis der
                                geplanten Regelung kann ein Teilnehmer im Anh&#246;rungstermin besser
                                argumentieren und m&#246;glicherweise in diesem Termin bereits eine
                                einvernehmliche Regelung finden, als wenn er unvorbereitet mit den
                                Ergebnissen der Planung konfrontiert wird. Das ist ein anderer Zweck
                                als die mit der rechtzeitigen Ladung verbundene Information &#252;ber den
                                Anh&#246;rungstermin und die allein dort bestehende M&#246;glichkeit der
                                Einlegung des Widerspruchs (vgl. OVG MV, Urt. v. 22.02.2011 &#8211; 9 K
                                15/08 &#8211;, a.a.O.; NdsOVG, Urt. v. 16.02.2016 &#8211; 15 KF 16/15 &#8211;, juris
                                RdNr.&#160;43).</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>e) Der Verfahrensfehler der fehlenden Zustellung eines
                                Auszugs aus dem Flurbereinigungsplan wiegt auch nicht so schwer,
                                dass er zur Nichtigkeit des bekannt gegebenen Flurbereinigungsplans
                                f&#252;hren k&#246;nnte. Dass die Zustellung eines Auszugs aus dem
                                Flurbereinigungsplan an die Kl&#228;ger nicht nachweisbar ist, k&#246;nnte
                                zwar mit Blick auf &#167;&#160;59 Abs.&#160;3 Satz&#160;3 Halbs. 2 FlurbG ein
                                Verfahrensfehler sein. Dies muss jedoch nicht abschlie&#223;end gekl&#228;rt
                                werden, da die Frage nicht entscheidungserheblich ist. Der Fehler
                                wirkt sich zum einen nicht auf die Einhaltung der Ladungsfrist aus
                                und zum anderen wiegt er auch nicht so schwer, dass er zur
                                Nichtigkeit des bekannt gegebenen Flurbereinigungsplans f&#252;hren
                                k&#246;nnte. In seiner Gewichtung entspricht er einer Verletzung des
                                rechtlichen Geh&#246;rs durch Nichtanh&#246;rung vor Erlass eines belastenden
                                Verwaltungsakts, weil er dem Teilnehmer die Wahrnehmung seiner
                                Rechte im Anh&#246;rungstermin nur erschwert, nicht aber verhindert. Der
                                Teilnehmer ist auch bei unterbliebener &#220;bersendung des Auszugs aus
                                dem Flurbereinigungsplan nicht gehindert, vorsorglich Widerspruch
                                einzulegen, um den Inhalt des Flurbereinigungsplans in Ruhe
                                studieren und den Widerspruch begr&#252;nden zu k&#246;nnen. Die fehlende
                                Anh&#246;rung vor Bekanntgabe eines belastenden Verwaltungsaktes ist, wie
                                sich aus &#167;&#160;45 Abs.&#160;1 Nr.&#160;3 VwVfG ergibt, kein Nichtigkeitsgrund.
                                Dies gilt auch f&#252;r eine unterbliebene &#220;bersendung eines Auszugs aus
                                dem Flurbereinigungsplan (vgl. OVG MV, Urt. v. 22.02.2011 &#8211; 9 K
                                15/08 &#8211;, a.a.O.).</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>f) Entgegen der Auffassung der Kl&#228;ger wirken sich auch
                                etwaige Fehler bei der gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 FlurbG gebotenen Aufkl&#228;rung
                                der voraussichtlich beteiligten Grundst&#252;ckseigent&#252;mer vor der
                                Anordnung der Flurbereinigung nicht auf die Ausschlusswirkungen des
                                &#167;&#160;59 Abs.&#160;2 FlurbG aus. Soweit &#8211; wie hier &#8211; eine ordnungsgem&#228;&#223;e
                                Bekanntmachung des Flurbereinigungsplans sowie eine &#246;ffentliche
                                Bekanntmachung der Ladung zu dem Anh&#246;rungstermin erfolgte, ist es
                                Sache der Beteiligten (hier: der Kl&#228;ger), sich rechtzeitig dar&#252;ber
                                Klarheit zu verschaffen, ob f&#252;r sie Anlass besteht, im
                                Anh&#246;rungstermin Widerspruch gegen den Flurbereinigungsplan
                                einzulegen oder nicht. Die &#196;u&#223;erungen des Beklagten in der
                                Aufkl&#228;rungsversammlung vom 28.11.2006 sind hierf&#252;r ohne Belang.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>g) Neben der Sache liegen die &#196;u&#223;erungen der Kl&#228;ger zur
                                Fehlerhaftigkeit des Flurbereinigungsbeschlusses vom 01.12.2006.
                                Dieser ist unanfechtbar. Zudem haben etwaige Fehler des
                                Flurbereinigungsbeschlusses von vornherein keine Auswirkungen auf
                                den Eintritt der Ausschlusswirkung des &#167;&#160;59 Abs.&#160;2 FlurbG.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Nach alledem sind die Kl&#228;ger gem&#228;&#223; &#167;&#160;59 Abs.&#160;2 FlurbG
                                mit ihrem erst am 29.01.2015 erhobenen Widerspruch gegen den
                                Flurbereinigungsplan ausgeschlossen (pr&#228;kludiert). Der Ausschluss
                                (die Pr&#228;klusion) des &#167;&#160;59 Abs.&#160;2 FlurbG bewirkt, dass die
                                Beteiligten mit Widerspr&#252;chen &#8211; abgesehen von den nachtr&#228;glichen
                                Zulassungen nach &#167;&#160;134 Abs.&#160;2 und 3 FlurbG und der Berufung auf
                                Nichtigkeit &#8211; ausgeschlossen sind (vgl. BVerwG, Urt. v. 06.05.1970 &#8211;
                                BVerwG 4 C 59.69 &#8211;, juris RdNr.&#160;13; Urt. d. Senats v. 07.12.2010 &#8211; 8
                                K 10/09 &#8211;, juris RdNr.&#160;18). Die Beteiligten k&#246;nnen eine &#196;nderung des
                                Flurbereinigungsplans nicht mehr fordern (vgl. Wingerter/Mayr,
                                a.a.O., &#167;&#160;59 RdNr.&#160;5).</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>3. Die Kl&#228;ger haben auch keinen Anspruch auf
                                Nachsichtgew&#228;hrung gem&#228;&#223; &#167;&#160;134 FlurbG.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>a) Nach &#167;&#160;134 Abs.&#160;3 und Abs.&#160;2 Satz&#160;2 FlurbG muss die
                                Flurbereinigungsbeh&#246;rde versp&#228;tete Widerspr&#252;che zulassen, wenn bei
                                unverschuldeter Vers&#228;umung Erkl&#228;rungen unverz&#252;glich nach Behebung
                                des Hindernisses nachgeholt werden. Die Voraussetzungen eines
                                Anspruchs auf Nachsichtgew&#228;hrung wegen unverschuldeter Vers&#228;umung
                                liegen hier nicht vor. Die Kl&#228;ger haben ihre S&#228;umnis im
                                Anh&#246;rungstermin verschuldet, weil sie keine hinreichende Vorsorge
                                daf&#252;r getroffen haben, dass sie von &#246;ffentlichen Bekanntmachungen im
                                Flurbereinigungsverfahren Kenntnis erhalten.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>F&#252;r jeden Beteiligten eines Flurbereinigungsverfahrens,
                                der &#8211; wie die Kl&#228;ger &#8211; im Flurbereinigungsgebiet wohnt, stellt sich
                                die Frage, wie er rechtzeitig Informationen &#252;ber den Ablauf des sich
                                regelm&#228;&#223;ig &#252;ber Jahre erstreckenden Flurbereinigungsverfahrens
                                erh&#228;lt, die nach dem Gesetz teilweise nur &#246;ffentlich bekanntgemacht
                                werden. Dass ein Beteiligter im eigenen Interesse auch von
                                &#246;ffentlichen Bekanntmachungen Kenntnis erlangt, ist nur dann
                                sichergestellt, wenn er selbst daf&#252;r sorgt, dass er von
                                &#246;ffentlichen, orts&#252;blich erfolgenden Bekanntmachungen erf&#228;hrt.
                                Unterbleibt dies, so handelt er schuldhaft (vgl. NdsOVG, Urt. v.
                                16.02.2016 &#8211; 15 KF 16/15 &#8211;, a.a.O. RdNr.&#160;50). Die Kl&#228;ger traf damit
                                die Obliegenheit, sich selbstst&#228;ndig &#252;ber &#246;ffentliche
                                Bekanntmachungen im Flurbereinigungsverfahren zu informieren. Dass
                                sie &#8211; nach eigenen Angaben &#8211; den Generalanzeiger, mit dem das
                                Amtsblatt f&#252;r den Altmarkkreis Salzwedel vertreiben wird, schon seit
                                Jahren nicht mehr bekommen, entlastet sie nicht.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>b) Es ist vorliegend auch nicht geboten, den Widerspruch
                                der Kl&#228;ger trotz verschuldeter Fristvers&#228;umung zuzulassen. Eine &#8211;
                                bei schuldhafter Fristvers&#228;umnis &#8211; im Ermessen der Beh&#246;rde stehende
                                Nachsichtgew&#228;hrung hinsichtlich der Einlegung des Widerspruchs gem&#228;&#223;
                                &#167;&#160;134 Abs.&#160;3 und Abs.&#160;2 Satz&#160;1 FlurbG setzt eine Interessenabw&#228;gung
                                zwischen dem Erfordernis der Beschleunigung des Verfahrens und der
                                Rechtssicherheit, die eine zeitliche Begrenzung der Erhebung von
                                Rechtsbehelfen einerseits erfordern, und dem sachlich-rechtlichen
                                Anspruch des Teilnehmers auf eine dem Gesetz entsprechende
                                Entscheidung andererseits voraus. Nur wenn dieser Anspruch derart
                                ber&#252;hrt wird, dass f&#252;r den Teilnehmer offenkundig eine unbillige
                                H&#228;rte eintritt, ist die Nachsichtgew&#228;hrung gerechtfertigt.
                                Unbedeutende Beeintr&#228;chtigungen bleiben au&#223;er Betracht. Die f&#252;r den
                                Teilnehmer eintretende H&#228;rte muss offenbar sein, d.h. sie muss ohne
                                besondere Untersuchungen erkennbar zu Tage treten. Es ist nicht Sinn
                                dieser Regelung, die sachlichen Einwendungen auf das Genaueste so zu
                                untersuchen, als w&#228;ren sie fristgerecht in das Verfahren eingef&#252;hrt
                                worden. Bei der erforderlichen Abw&#228;gung ist au&#223;erdem der Zeitablauf
                                zwischen dem Eintritt der S&#228;umnis und der Erhebung des versp&#228;teten
                                Rechtsmittels zu ber&#252;cksichtigen; aus dem Beschleunigungsgrundsatz
                                ergeben sich zeitliche Grenzen f&#252;r die im Ermessen der Beh&#246;rde
                                stehende Nachsichtgew&#228;hrung (vgl. Urt. d. Senats v. 07.12.2010 &#8211; 8 K
                                10/09 &#8211;, a.a.O. RdNr.&#160;25; NdsOVG, Urt. v. 16.02.2016 &#8211; 15 KF 16/15
                                &#8211;, a.a.O. RdNr.&#160;57).</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Hieran gemessen war das Ermessen des Beklagten nicht
                                derart reduziert, dass den Kl&#228;gern Nachsicht zu gew&#228;hren war. Gegen
                                die Nachsichtgew&#228;hrung spricht bereits der lange Zeitraum zwischen
                                dem Eintritt der S&#228;umnis am 11.06.2013 und der Einlegung des
                                Widerspruchs am 29.01.2015. Dar&#252;ber hinaus ist auch eine unbillige
                                H&#228;rte f&#252;r die Kl&#228;ger nicht zu erkennen. Die L&#246;schung des zu Gunsten
                                des Flurst&#252;cks 436/37 (jetzt: 313) auf dem Flurst&#252;ck 421/38 (jetzt:
                                316) lastenden &#220;berfahrtsrechts erfolgte durch den Beklagten auf der
                                Grundlage des &#167;&#160;49 Abs.&#160;1 Satz&#160;1 FlurbG, weil dieses aus seiner
                                Sicht inzwischen entbehrlich geworden war. Hiermit hat der Beklagte
                                einen vertretbaren rechtlichen Ma&#223;stab zugrunde gelegt, denn in der
                                Literatur wird die Auffassung vertreten, der Zweck der
                                Flurbereinigung fordere auch die Beseitigung &#252;berfl&#252;ssig gewordener
                                wirtschaftsbehindernder &#220;berfahrtsrechte (vgl. Wingerter/Mayr,
                                a.a.O., &#167;&#160;49 RdNr.&#160;5). Der Beklagte d&#252;rfte auch zu Recht davon
                                ausgegangen sein, dass das &#220;berfahrtsrecht entbehrlich geworden ist.
                                Die Zeugin (J.) hat in ihrer Vernehmung vor dem Landgericht Stendal
                                am 14.10.2016 in dem Verfahren 21 S 3/16 ausgesagt, das Wegerecht
                                auf dem Flurst&#252;ck 421/38 (jetzt: 316) sei urspr&#252;nglich dazu bestimmt
                                gewesen, dass die Wiesen hinten am Lausebach angefahren werden
                                konnten. Demgegen&#252;ber sei es heute so, dass alle Grundst&#252;cke am
                                Lausebach solchen Eigent&#252;mern geh&#246;rten, die auch vorne an der
                                W-Stra&#223;e ein Grundst&#252;ck h&#228;tten. Dadurch sei gew&#228;hrleistet, dass alle
                                Eigent&#252;mer &#252;ber ihren eigenen Grund und Boden, n&#228;mlich &#252;ber das an
                                der Stra&#223;e liegende Grundst&#252;ck, auf die hinteren Wiesengrundst&#252;cke
                                auffahren k&#246;nnten. Eine solche Situation besteht auch bei den
                                Kl&#228;gern. Das Flurst&#252;ck 315 liegt unmittelbar an der W-Stra&#223;e. Das
                                dahinter liegende Flurst&#252;ck 313 ist &#252;ber ihr davor liegendes
                                Flurst&#252;ck 315 erreichbar. Das &#220;berfahrtsrecht auf dem Flurst&#252;ck 316
                                ist damit f&#252;r die Kl&#228;ger nicht zwingend erforderlich, um auf das
                                Flurst&#252;ck 313 zu gelangen. Durch dessen L&#246;schung entsteht f&#252;r sie
                                mithin selbst dann keine offenbare H&#228;rte, wenn auf ihrem Flurst&#252;ck
                                315 (bauliche) Ver&#228;nderungen notwendig sein sollten, um die
                                Erreichbarkeit des Flurst&#252;cks 313 herzustellen.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>II. Die Kostenentscheidung folgt aus &#167;&#160;138 Abs.&#160;1 Satz&#160;2
                                FlurbG i.V.m. &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dar&#252;ber hinaus findet &#167;&#160;147 FlurbG Anwendung. Diese
                                Bestimmung enth&#228;lt eine abschlie&#223;ende Regelung der Gerichtskosten im
                                Flurbereinigungs- und Bodenordnungsrecht und schreibt in ihrem Abs.&#160;1 abweichend von den Regelungen der &#167;&#167;&#160;154 ff. VwGO vor, dass nur
                                f&#252;r eine abweisende Entscheidung Gerichtskosten zu erheben sind,
                                deren Umfang grunds&#228;tzlich auf einen Auslagenpauschsatz beschr&#228;nkt
                                ist. Au&#223;erdem kann das Gericht eine Geb&#252;hr festsetzen, wenn der
                                Rechtsstreit tats&#228;chlich (z.B. aufgrund des zu ber&#252;cksichtigenden
                                erheblichen Aktenumfangs) oder rechtlich schwierig ist oder aufgrund
                                der Bedeutung und des besonderen Umfangs der kl&#228;gerischen
                                Einwendungen weitergehende Recherchen notwendig werden. Die
                                Geb&#252;hrenfestsetzung erfolgt dabei &#8211; anders als in einem allgemeinen
                                Verwaltungsgerichtsverfahren, in dem die Geb&#252;hren nach &#167;&#160;19 Abs.&#160;1
                                GKG von dem Urkundsbeamten entsprechend dem Gerichtskostengesetz
                                (GKG) anzusetzen sind &#8211; durch das Flurbereinigungsgericht selbst.
                                Auch die Berechnung der gerichtlichen Auslagen ist nach &#167;&#160;147 FlurbG
                                nicht Aufgabe des Urkundsbeamten. Stattdessen ordnet das Gericht die
                                Erhebung eines Pauschsatzes an, der unter Ber&#252;cksichtigung der durch
                                das Verfahren entstandenen baren Auslagen und nicht nach der Summe
                                der sonst zu ermittelnden einzelnen Auslagenbetr&#228;ge zu errechnen ist
                                (vgl. Urt. d. Senats v. 07.12.2010 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026244","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 8. Senat","8 K 4/09","Urteil","07.12.2010","Flurbereinigung; Erhaltung einer Beregnungsm&#246;glichkeit im Rahmen der Abfindung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>8 K 4/09</a> &#8211;, juris RdNr.&#160;35).</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Ausgehend von diesen Grunds&#228;tzen hat sich der Senat bei
                                der Erhebung des Pauschsatzes gem&#228;&#223; &#167;&#160;147 Abs.&#160;1 Satz&#160;1 FlurbG an
                                den baren Auslagen orientiert, die in direktem Zusammenhang mit der
                                gerichtlichen Entscheidung entstanden sind. Es wird ein Pauschsatz
                                von 25,00 Euro f&#252;r die im konkreten Fall angefallenen baren Auslagen
                                angesetzt. Au&#223;erdem war f&#252;r das Verfahren aufgrund des besonderen
                                Umfangs der kl&#228;gerischen Einwendungen und der deswegen notwendig
                                gewordenen weitergehenden Recherchen gem&#228;&#223; &#167;&#160;147 Abs.&#160;1 Satz&#160;2
                                FlurbG eine Geb&#252;hrenpflicht zu bestimmen. Bei der Bestimmung der
                                H&#246;he der Geb&#252;hr bildet der gem&#228;&#223; &#167;&#160;52 GKG festzusetzende Streitwert
                                die Grundlage. Im &#220;brigen ist in entsprechender Anwendung des
                                Gerichtskostengesetzes die Geb&#252;hr danach zu bestimmen, was in einem
                                normalen Verwaltungsprozess erhoben werden k&#246;nnte (vgl. OVG BB, Urt.
                                v. 17.09.2003 &#8211; 8 D 35/01.G &#8211;, juris RdNr.&#160;72). Dies ist derzeit
                                nach Nr.&#160;5112 des Kostenverzeichnisses zum Gerichtskostengesetz ein
                                Geb&#252;hrensatz von 4,0.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit
                                folgt aus &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision (&#167;&#160;132 Abs.&#160;2
                                VwGO) liegen nicht vor.</p></dd>
</dl>
                            <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
                        </div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d278850" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001317027</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
