<html>
<head><title>1-L-111-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.09.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 L 111/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2016:0928.1L111.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JagdGST1991V13P23","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;23 LJagdG","Landesnorm Sachsen-Anhalt","Sachliche Verbote","Landesjagdgesetz f&#252;r Sachsen-Anhalt (LJagdG) vom 23. Juli 1991","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;23 Abs 2 Nr 1 JagdG ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JagdGST1991V13P23","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;23 LJagdG","Landesnorm Sachsen-Anhalt","Sachliche Verbote","Landesjagdgesetz f&#252;r Sachsen-Anhalt (LJagdG) vom 23. Juli 1991","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;23 Abs 4 JagdG ST</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001279839"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Erlaubnis zur Verwendung eines Schalld&#228;mpfers bei Jagdwaffen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Generelle, d. h. nicht einzelfallspezifische Erw&#228;gungen sind im Hinblick auf die Grundsatzentscheidung des Landesgesetzgebers nicht geeignet, einen Ausnahmefall zu begr&#252;nden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279839","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279839","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 6. Juli 2016, 4 A 39/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der auf die Zulassungsgr&#252;nde gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1, 2 und 3 VwGO gest&#252;tzte Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichtes Halle - 4. Kammer - vom 6. Juli 2016 ist zul&#228;ssig, bleibt aber in der Sache ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Zulassung der Berufung rechtfertigt sich nicht wegen ernstlicher Zweifel an der Richtigkeit der angefochtenen Entscheidung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>&#8222;Ernstliche Zweifel&#8220; an der Richtigkeit der angefochtenen Entscheidung bestehen nur dann, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird (BVerfG, Beschluss vom 23. Juni 2000 - 1 BvR 830/00 -, DVBl. 2000, 1458). Da gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO der Zulassungsgrund zudem in der gebotenen Weise darzulegen ist, erfordert dies, dass sich der Zulassungsantrag substantiiert inhaltlich mit den Gr&#252;nden der angegriffenen Entscheidung auseinandersetzt und unter anderem konkret ausgef&#252;hrt wird, dass die erhobenen Einw&#228;nde entscheidungserheblich sind (OVG LSA in st&#228;ndiger Rechtsprechung, etwa Beschluss vom 3. Januar 2007 - 1 L 245/06 -, juris Rn. 3 m. w. N.). Dabei reicht es nicht aus, wenn Zweifel lediglich an der Richtigkeit einzelner Rechtss&#228;tze oder tats&#228;chlicher Feststellungen bestehen, auf welche das Urteil gest&#252;tzt ist. Diese m&#252;ssen vielmehr zugleich Zweifel an der Richtigkeit des Ergebnisses begr&#252;nden (BVerwG, Beschluss vom 10. M&#228;rz 2004 - 7 AV 4.03 -, Buchholz 310 &#167;&#160;124 VwGO Nr.&#160;33).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Antragsvorbringen begr&#252;ndet im vorbezeichneten Sinne keine ernstlichen Zweifel an der Richtigkeit des Ergebnisses der angefochtenen Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Vorbringen in der Antragsbegr&#252;ndungsschrift vom 19. September 2016, die Rechtsauffassung des Verwaltungsgerichtes gehe fehl, wonach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JagdGST1991V13P23","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;23 LJagdG","Landesnorm Sachsen-Anhalt","Sachliche Verbote","Landesjagdgesetz f&#252;r Sachsen-Anhalt (LJagdG) vom 23. Juli 1991","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;23 Abs.&#160;4 LJagdG</a> ausschlie&#223;lich ein Abweichen von der Norm aus &#246;ffentlichen Gr&#252;nden bzw. wenn im &#246;ffentlichen Interesse liegend, erlaube, weil die Aus&#252;bung der Jagd zur Forstwirtschaft geh&#246;re und das Vorhandensein eines Jagdscheins sowie die Teilnahme an Jagden f&#252;r einen Forstbediensteten - wie den Kl&#228;ger - vorausgesetzt werde und Einstellungskriterium sei, stellt die Ergebnisrichtigkeit des angefochtenen Urteiles nicht schl&#252;ssig in Frage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JagdGST1991V13P23","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;23 LJagdG","Landesnorm Sachsen-Anhalt","Sachliche Verbote","Landesjagdgesetz f&#252;r Sachsen-Anhalt (LJagdG) vom 23. Juli 1991","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;23 Abs.&#160;4 Satz&#160;1 LJagdG</a> kann die obere Jagdbeh&#246;rde durch Verf&#252;gung unter anderem aus Gr&#252;nden der Wahrung des Interesses der Forstwirtschaft Ausnahmen von den Verboten des Absatzes 1 und 2 zulassen. Im vorliegenden Fall geht es um das in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JagdGST1991V13P23","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;23 LJagdG","Landesnorm Sachsen-Anhalt","Sachliche Verbote","Landesjagdgesetz f&#252;r Sachsen-Anhalt (LJagdG) vom 23. Juli 1991","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;23 Abs.&#160;2 Nr.&#160;1 LJagdG</a> normierte und mit Ausnahme f&#252;r befriedete Bezirke geltende Verbot der Jagdaus&#252;bung unter Verwendung von Schusswaffen mit Schalld&#228;mpfern. Das Verwaltungsgericht hat nicht in Abrede gestellt, dass das Jagdrecht im Sinne des Ausnahmetatbestandes zu den Interessen der Forstwirtschaft geh&#246;rt, es vermochte aber nicht festzustellen, dass eine ordnungsgem&#228;&#223;e Bewirtschaftung des Waldes, in dem insbesondere das Revier des Kl&#228;gers liege, oder dort ein funktionierender Umweltschutz wie auch die Erholungsfunktion nur durch den Einsatz einer Jagdwaffe mit Schalld&#228;mpfer m&#246;glich sei. Diese Rechtsauffassung stellt die Antragsbegr&#252;ndungsschrift mit dem Verweis auf die zum beruflichen Aufgabengebiet des Kl&#228;gers geh&#246;rende Jagdaus&#252;bung nicht nachvollziehbar in Frage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der weitere Vortrag, dass die &#246;ffentliche Hand f&#252;r ihre Forstbediensteten aus Gr&#252;nden des F&#252;rsorgeprinzips zwingend gehalten w&#228;re, nach dem Grundsatz der Reduzierung der Emission an der Entstehungsquelle diese bei der Aus&#252;bung ihrer dienstlichen Verpflichtungen mit Schalld&#228;mpfern auszur&#252;sten, ersch&#246;pft sich in einer blo&#223;en Behauptung. Im &#220;brigen ist weder der Beklagte noch das Land Sachsen-Anhalt als dessen Rechtstr&#228;ger Dienstherr des Kl&#228;gers, dem die Wahrnehmung der F&#252;rsorgepflicht obliegt (vgl. &#167;&#160;45 BeamtStG, &#167;&#160;78 BBG). Der Kl&#228;ger ist eigenen Angaben zufolge Forstbeamter beim Bundesforstbetrieb Mittelelbe (vgl. Schreiben des Kl&#228;gers an den Landkreis Anhalt-Bitterfeld vom 25. Oktober 2015, Beiakte A, Bl. 1). Die Bundesforstbetriebe sind Bestandteil der Bundesforstverwaltung, die ihrerseits die Sparte "Bundesforst" der Bundesanstalt f&#252;r Immobilienaufgaben, einer bundesunmittelbaren Anstalt des &#214;ffentlichen Rechts bildet. Die Beamtinnen und Beamten der Sparte Bundesforst der Bundesanstalt f&#252;r Immobilienaufgaben - wie der Kl&#228;ger - sind Bundesbeamte (vgl. &#167;&#167;&#160;11 Abs.&#160;1, 13, 18 Abs.&#160;1 Satz&#160;1 BImAG). Zudem ist auch nicht ersichtlich, dass die dem Dienstherrn gegen&#252;ber seinen Beamten obliegende F&#252;rsorgepflicht es "zwingend" gebieten k&#246;nnte, seine Berufsj&#228;ger mit Schalld&#228;mpfern auszustatten. Das kl&#228;gerische Vorbringen l&#228;sst insoweit schon unber&#252;cksichtigt, dass L&#228;rmschutz vor Schussger&#228;uschen nicht nur durch Schalld&#228;mpfer erreicht werden kann (vgl. www.jagdbayern.de, Stichwort: "Geh&#246;rschutz", Revierkurier Juli/2015, S.&#160;1 bis 3) und im &#220;brigen der Landesgesetzgeber mit seinem Verbot der Verwendung von Schusswaffen mit Schalld&#228;mpfern bereits eine grunds&#228;tzliche Entscheidung und Interessenabw&#228;gung in Bezug auf L&#228;rmschutzerw&#228;gungen getroffen hat, von der durch Verf&#252;gung der oberen Jagdbeh&#246;rde nur "ausnahmsweise", d. h. im Einzelfall nach Ma&#223;gabe des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JagdGST1991V13P23","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;23 LJagdG","Landesnorm Sachsen-Anhalt","Sachliche Verbote","Landesjagdgesetz f&#252;r Sachsen-Anhalt (LJagdG) vom 23. Juli 1991","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;23 Abs.&#160;4 Satz&#160;1 LJagdG</a> abgewichen werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279839","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Generelle, d. h. nicht einzelfallspezifische Erw&#228;gungen, sind im Hinblick auf die Grundsatzentscheidung des Landesgesetzgebers nicht geeignet, einen Ausnahmefall zu begr&#252;nden. Es vermag deshalb auch keine Ausnahmeentscheidung zu rechtfertigen, wenn die Antragsbegr&#252;ndungsschrift auf die Ger&#228;usch- und Emissionsreduktion gegen&#252;ber anderen Waldnutzern verweist. Es ist weder vorgetragen noch ersichtlich, dass dieser allgemeine Aspekt vom Landesgesetzgeber bei Erlass seines Verbotes zur Verwendung von Schalld&#228;mpfern nicht bedacht worden sein k&#246;nnte. Aus denselben Gr&#252;nden ist auch der Hinweis der Antragsbegr&#252;ndungsschrift auf eine schonende Jagdaus&#252;bung, m&#246;glichst ohne Beeintr&#228;chtigung anderer Waldnutzer, in dieser Allgemeinheit nicht geeignet, einen Ausnahmefall plausibel zu machen. Die weiteren Ausf&#252;hrungen zum Gesundheitsschutz f&#252;r Landesforstbeamte bzw. zu den entsprechenden Pflichten des Landes Sachsen-Anhalt sind bereits im Hinblick auf den Status des Kl&#228;gers als Bundesbeamten nicht zielf&#252;hrend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Eine Zulassung der Berufung rechtfertigt sich auch nicht wegen der ferner geltend gemachten Zulassungsgr&#252;nde nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 und 3 VwGO. Denn diese sind nicht in der gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO gebotenen Form dargelegt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Besondere tats&#228;chliche oder rechtliche Schwierigkeiten der Rechtssache im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO bestehen dann, wenn die Rechtssache wegen einer erheblich &#252;ber dem Durchschnitt liegenden Komplexit&#228;t des Verfahrens oder aufgrund der zugrunde liegenden Rechtsmaterie in tats&#228;chlicher oder rechtlicher Hinsicht gr&#246;&#223;ere, also das normale Ma&#223; nicht unerheblich &#252;berschreitende Schwierigkeiten verursacht, mithin signifikant vom Spektrum der in verwaltungsgerichtlichen Verfahren zu entscheidenden Streitsachen abweicht (vgl. OVG LSA, Beschluss vom 6. Juni 2006 - 1 L 35/06 -, JMBl. LSA 2006, 386 m. w. N.). Im Hinblick auf die Darlegungsanforderungen gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO ist es erforderlich, im Einzelnen darzulegen, hinsichtlich welcher Fragen und aus welchen Gr&#252;nden aus der Sicht des Rechtsschutzsuchenden die Rechtssache besondere tats&#228;chliche oder rechtliche Schwierigkeiten aufweist (OVG LSA, Beschluss vom 6. Juni 2006, a. a. O. m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dem entspricht das Zulassungsvorbringen nicht. Es bezeichnet schon keine konkrete Rechts- oder Tatsachenfrage, hinsichtlich derer aus Sicht des Kl&#228;gers die Rechtssache besondere rechtliche oder tats&#228;chliche Schwierigkeiten aufweisen soll. Dar&#252;ber hinaus gen&#252;gt der blo&#223;e Hinweis darauf, dass das Gericht auf bestimmte tats&#228;chliche Aspekte nicht eingegangen sei bzw. notwendige Rechtsfragen nicht oder nicht zutreffend beantwortet habe, nicht, um den besonderen Schwierigkeitsgrad plausibel zu machen. Auch der Begr&#252;ndungsaufwand der angefochtenen Entscheidung spricht nicht f&#252;r eine besondere tats&#228;chliche oder rechtliche Komplexit&#228;t des vorliegenden Verfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Auch die Notwendigkeit einer Grundsatzberufung ist nicht schl&#252;ssig dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Eine Rechtssache hat dann grunds&#228;tzliche Bedeutung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO, wenn sie eine konkrete, noch nicht gekl&#228;rte Rechts- oder Tatsachenfrage aufwirft, deren Beantwortung sowohl f&#252;r die Entscheidung des Verwaltungsgerichts von Bedeutung war als auch f&#252;r die Entscheidung im Berufungsverfahren erheblich sein wird und die &#252;ber den konkreten Fall hinaus wesentliche Bedeutung f&#252;r die einheitliche Anwendung oder Weiterentwicklung des Rechts hat. Zur Darlegung dieses Zulassungsgrunds ist die Frage auszuformulieren und substantiiert auszuf&#252;hren, warum sie f&#252;r kl&#228;rungsbed&#252;rftig und entscheidungserheblich gehalten und aus welchen Gr&#252;nden ihr eine Bedeutung &#252;ber den Einzelfall hinaus zugemessen wird (vgl. OVG LSA, Beschluss vom 28. April 2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187079","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 75/13","Beschluss","28.04.2014","Therapietandem mit Elektrohilfsmotor","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 L 75/13</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187079","part":"L","price":0.0,"anchor":"rd_39"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 75/13","Beschluss","28.04.2014","Therapietandem mit Elektrohilfsmotor","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 39</a>; OVG NRW, Beschluss vom 18. Mai 2016 - 1 A 1957/14 -, juris Rn. 32, jew. m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Daran fehlt es hier. Der Zulassungsbegr&#252;ndung ist bereits eine konkrete Fragestellung nicht zu entnehmen. Ebenso wenig werden eine allgemeine, &#252;ber den Einzelfall hinausgehende Bedeutung der Rechtssache, eine Kl&#228;rungsbed&#252;rftigkeit und -f&#228;higkeit sowie eine Entscheidungserheblichkeit in Bezug auf die vom Kl&#228;ger begehrte Neubescheidung seines Antrages auf Erteilung einer jagdrechtlichen Ausnahmeentscheidung zur Verwendung eines Schalld&#228;mpfers plausibel gemacht. Mit blo&#223;en Angriffen gegen die tats&#228;chliche oder rechtliche W&#252;rdigung des Verwaltungsgerichts bzw. einem reinen Zur-&#220;berpr&#252;fung-Stellen der erstinstanzlichen Rechtsauffassung kann die Grundsatzbedeutung einer Rechtssache nicht ausreichend dargelegt werden (vgl. OVG LSA, Beschluss vom 28. April 2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187079","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 75/13","Beschluss","28.04.2014","Therapietandem mit Elektrohilfsmotor","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 L 75/13</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187079","part":"L","price":0.0,"anchor":"rd_40"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 75/13","Beschluss","28.04.2014","Therapietandem mit Elektrohilfsmotor","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 40</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Festsetzung der H&#246;he des Streitwertes f&#252;r das Zulassungsverfahren beruht auf den &#167;&#167;&#160;40, 47, 52 Abs.&#160;2 GKG und folgt der erstinstanzlichen Streitwertbemessung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;124a Abs.&#160;5 Satz&#160;4, 152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d250587" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001279839</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
