<html>
<head><title>2-M-34-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.05.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 M 34/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2017:0518.2M34.17.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;25 Abs 5 AufenthG, &#167;&#160;25a Abs 1 S 1 Nr 2 AufenthG, &#167;&#160;25b AufenthG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001309583"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Umstand, dass &#167;&#160;25a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AufenthG den erfolgreichen Schulbesuch und den Erwerb eines anerkannten Schul- oder Berufsabschlusses alternativ gen&#252;gen l&#228;sst, bedeutet nicht, dass ein erfolgreicher Schulbesuch auch dann vorliegen kann, wenn der Ausl&#228;nder die Schule ohne einen Abschluss verlassen hat. Der Gesetzgeber will zwei Fallgruppen beg&#252;nstigen: zum einen diejenigen Ausl&#228;nder, die zwar "noch" keinen Schul- oder Berufsabschluss haben, die aber mit anerkennenswerten schulischen Leistungen die Schule besuchen, und zum anderen diejenigen Ausl&#228;nder, die bereits &#252;ber einen Schul- oder Berufsabschluss verf&#252;gen.  <br><br>2. Die Erteilung einer Aufenthaltserlaubnis &#167;&#160;25 Abs.&#160;5 Satz&#160;1 AufenthG setzt voraus, dass mit dem Wegfall des Ausreisehindernisses in absehbarer Zeit nicht zu rechnen ist. Das Ausreisehindernis darf nicht nur f&#252;r einen &#252;berschaubaren Zeitraum bestehen, sondern muss absehbar dauerhaft sein.<br><br>3. Allein der langj&#228;hrige Aufenthalt eines Ausl&#228;nders im Bundesgebiet seit fr&#252;her Kindheit begr&#252;ndet noch kein rechtliches Ausreisehindernis.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001309583","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 7. M&#228;rz 2017, 4 B 208/17, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den (von ihm ausgelegten) Antrag der Antragsteller, die Antragsgegnerin im Wege der einstweiligen Anordnung zu verpflichten, die Abschiebung der Antragsteller auszusetzen, abgelehnt und zur Begr&#252;ndung u.a. ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller zu 1 habe keinen Anspruch auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25a Abs.&#160;1 AufenthG. Er erf&#252;lle nicht die Voraussetzung des &#167;&#160;25a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AufenthG, weil er weder vier Jahre erfolgreich die Schule besucht noch einen anerkannten Schul- oder Berufsabschluss erworben habe. Der vom Antragsteller zu 1 erreichte Abschluss der F&#246;rderschule sei kein anerkannter Schulabschluss im Sinne dieser Regelung. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGST2018pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 SchulG LSA","Landesnorm Sachsen-Anhalt","F&#246;rderschule","Schulgesetz des Landes Sachsen-Anhalt (SchulG LSA) in der Fassung der Bekanntmachung vom 9. ...","g&#252;ltig ab 01.08.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;8 Abs.&#160;2 Satz&#160;2 SchulG LSA</a> k&#246;nnten an F&#246;rderschulen den individuellen Voraussetzungen entsprechend alle Abschl&#252;sse der allgemeinbildenden Schulen erworben werden. An F&#246;rderschulen mit dem Schwerpunkt Lernen solle gem&#228;&#223; &#167;&#160;10 Abs.&#160;4 Satz&#160;5 der Verordnung &#252;ber die F&#246;rderung von Sch&#252;lerinnen und Sch&#252;lern mit sonderp&#228;dagogischem Bildungs-, Beratungs- und Unterst&#252;tzungsbedarf ein zehntes Schulbesuchsjahr zum Erwerb des Hauptschulabschlusses erm&#246;glicht werden. Mit der Beendigung des Schulbesuchs der F&#246;rderschule nach dem 9. Schuljahr habe der Antragsteller zu 1 somit keinen anerkannten Schulabschluss erworben. Der Umstand, dass er &#252;ber einen Zeitraum von (&#252;ber) vier Jahren die E-Schule, F&#246;rderschule f&#252;r Lernbehinderte, besucht habe, reiche f&#252;r die Annahme eines "erfolgreichen" Schulabschlusses nicht aus, weil ein positiver Schulabschluss nicht zu erwarten sei. Die positive Prognose k&#246;nne der Antragsteller zu 1 nicht erf&#252;llen, weil der Besuch der F&#246;rderschule &#8211; auch unter Ber&#252;cksichtigung der weiteren Schullaufbahn &#8211; nicht mindestens zu einem Hauptschulabschluss gef&#252;hrt habe. Das vom Antragsteller zu 1 absolvierte Berufsvorbereitungsjahr habe nur der Erf&#252;llung der Schulpflicht und nicht dem Erwerb eines Schulabschlusses gedient. Zudem k&#246;nne angesichts der ausschlie&#223;lich mit "mangelhaft" und "ungen&#252;gend" bewerteten Leistungen von einem erfolgreichen Schulabschluss nicht die Rede sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Damit k&#246;nne der Antragstellerin zu 2 eine Aufenthaltserlaubnis auf der Grundlage des &#167;&#160;25a Abs.&#160;2 Satz&#160;5 AufenthG nicht erteilt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Antragsteller h&#228;tten auch keinen Anspruch auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG. Insbesondere begr&#252;nde das Fehlen g&#252;ltiger Reisep&#228;sse keine Unm&#246;glichkeit der Ausreise. In Bezug auf den Antragsteller zu 1 gelte dies m&#246;glicherweise schon deshalb, weil der Kosovo &#8211; wie die Antragsgegnerin glaubhaft vortrage &#8211; gleichwohl die &#220;bernahmebereitschaft erkl&#228;rt habe. Selbst wenn das Fehlen von Identit&#228;tsdokumenten eine (vor&#252;bergehende) Unm&#246;glichkeit der Ausreise begr&#252;nden sollte, seien die Antragsteller nicht unverschuldet an der Ausreise gehindert. Weder aus den Verwaltungsvorg&#228;ngen noch aus dem Vorbringen der Antragsteller erg&#228;ben sich Anhaltspunkte daf&#252;r, dass sich der Antragsteller zu 1 und die Mutter der Antragstellerin zu 2 bei den Auslandsvertretungen des Kosovo oder &#252;ber Mittelspersonen im Kosovo um einen Pass bem&#252;ht h&#228;tten. Es gebe keine Anhaltspunkte f&#252;r die Annahme, dass Identit&#228;tsdokumente auch bei intensiven Bem&#252;hungen nicht erstellt werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Auch aus Art.&#160;6 Abs.&#160;1 GG lasse sich kein inlandsbezogenes Abschiebungsverbot herleiten. Die famili&#228;ren Bindungen zu den in Deutschland lebenden Verwandten st&#252;nden einer Ausreise der Antragsteller aus dem Bundesgebiet nicht entgegen. Die Antragsgegnerin habe glaubhaft vorgetragen, dass nicht beabsichtigt sei, die (Kern-)Familie zu trennen, es sei also geplant, die Antragsteller, die Mutter der Antragstellerin zu 2 und das weitere Kind des Antragstellers zu 1, die alle vollziehbar ausreisepflichtig seien, gemeinsam abzuschieben. Auch die Verbindung des Antragstellers zu 1 zu seiner Mutter begr&#252;nde kein Abschiebungshindernis. In dem &#228;rztlichen Attest vom 23.01.2017 werde zwar bescheinigt, dass die Mutter des Antragstellers zu 1 auf dessen Hilfe und Unterst&#252;tzung angewiesen sei, weil er sie zu Arztbesuchen begleite, dort als &#220;bersetzer t&#228;tig sei, die Termine organisiere und die Medikamenteneinnahme &#252;berwache. Die Angewiesenheit auf Unterst&#252;tzungsleistungen gerade durch den Antragsteller zu 1 leuchte jedoch nicht ein und werde auch nicht n&#228;her erl&#228;utert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Auch aus Art.&#160;8 EMRK ergebe sich voraussichtlich kein Abschiebungshindernis zugunsten der Antragsteller. Der Antragsteller zu 1 halte sich zwar bereits seit seiner fr&#252;hen Kindheit in Deutschland auf und k&#246;nne sich in deutscher Sprache gut verst&#228;ndigen; zudem bestehe ein gutes Verh&#228;ltnis zu einer Familie in der Nachbarschaft. Die berufliche Integration sei aber nicht gelungen. Er verf&#252;ge &#252;ber keinen Schulabschluss. Zwar bescheinigten die Zeugnisse der F&#246;rderschule dem Antragsteller zu 1 &#252;berwiegend mindestens "ausreichende" Schulleistungen, jedoch werde auf den Zeugnissen durchg&#228;ngig seit der 4. Klasse eine nicht unerhebliche Zahl unentschuldigter Fehltage ausgewiesen. Das Abschlusszeugnis der F&#246;rderschule bescheinige dem Antragsteller zu 1 in den F&#228;chern Biologie und Physik die Note "mangelhaft", das Zeugnis des berufsvorbereitenden Jahres ausschlie&#223;lich die Noten "mangelhaft" und "ungen&#252;gend". Auch der weitere berufliche Werdegang lasse nicht auf eine gelungene Integration schlie&#223;en. Gehaltsnachweise habe der Antragsteller zu 1 lediglich f&#252;r den Zeitraum vom 11.06. bis 07.10.2015 vorgelegt. Gegen&#252;ber der Ausl&#228;nderbeh&#246;rde habe er mehrere Arbeitsvertr&#228;ge vorgelegt, die jedoch nicht zur Aufnahme einer Besch&#228;ftigung gef&#252;hrt h&#228;tten. Seit November 2016 werde er bei der Arbeitsagentur nicht mehr als arbeitssuchend gef&#252;hrt, weil er Termine nicht wahrgenommen habe. Der erst vor wenigen Tagen vorgelegte Arbeitsvertrag k&#246;nne an einer fehlenden wirtschaftlichen Integration nichts &#228;ndern. Zu Lasten des Antragstellers zu 1 sei zudem zu ber&#252;cksichtigen, dass sein gesamter Aufenthalt im Bundesgebiet nur geduldet gewesen sei und damit keinen Vertrauenstatbestand begr&#252;ndet habe. Au&#223;erdem sei nicht davon auszugehen, dass eine Integration des Antragstellers zu 1 in seinem Heimatland nicht m&#246;glich w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Schlie&#223;lich seien die Tatbestandsvoraussetzungen des &#167;&#160;25b AufenthG nicht erf&#252;llt. Es sei nicht belegt, dass der Lebensunterhalt &#252;berwiegend durch Erwerbst&#228;tigkeit gesichert sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>A. Die hiergegen eingelegte Beschwerde der Antragsteller hat keinen Erfolg. Die dargelegten Gr&#252;nde, auf deren Pr&#252;fung der Senat gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, rechtfertigen keine &#196;nderung der erstinstanzlichen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>1. Die Antragsteller wenden ein, der Schulbesuch sei bereits dann als erfolgreich anzusehen, wenn die Bildungseinrichtung regelm&#228;&#223;ig besucht werde und jeweils eine Versetzung in die h&#246;here Klassenstufe erfolgt sei. Beides sei beim Antragsteller zu 1 der Fall gewesen. Die auf den Zeugnissen ausgewiesenen Fehlzeiten bewegten sich im unteren Bereich und seien gr&#246;&#223;tenteils entschuldigt gewesen. Zudem sei der Erfolg des Schulbesuchs schon daran erkennbar, dass der Antragsteller zu 1 auf der Grundlage des Abschlusszeugnisses der F&#246;rderschule eine Arbeitsstelle gefunden habe und seine Leistungen in diesem Zeugnis &#252;berwiegend mit ausreichend bis befriedigend bewertet worden seien. Auch habe er nach den Berichten in den Zeugnissen motiviert am Unterricht teilgenommen und ein gutes Sozialverhalten gezeigt. Es d&#252;rfe nicht &#252;bersehen werden, dass die Ausbildung in den F&#246;rderschulen eine Gleichstellung der Sch&#252;ler mit denen aus anderen Bildungsformen anstrebe und der Besuch einer F&#246;rderschule mithin ebenso erfolgreich verlaufen und eine Eingliederung in den Arbeitsmarkt gew&#228;hrleisten k&#246;nne wie der Besuch einer h&#246;heren Schule. Zudem sei der Erwerb eines anerkannten Schulabschlusses eine eigene alternative Tatbestandsvoraussetzung des &#167;&#160;25a AufenthG und finde bei der Pr&#252;fung des vierj&#228;hrigen erfolgreichen Schulabschlusses keine Beachtung. Mit diesen Einw&#228;nden verm&#246;gen die Antragsteller nicht durchzudringen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Umstand, dass &#167;&#160;25a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AufenthG den erfolgreichen Schulbesuch und den Erwerb eines anerkannten Schul- oder Berufsabschlusses alternativ gen&#252;gen l&#228;sst, bedeutet entgegen der Auffassung der Antragsteller nicht, dass ein erfolgreicher Schulbesuch auch dann vorliegen kann, wenn der Ausl&#228;nder die Schule ohne einen Abschluss verlassen hat. Zwar wird bei der ersten Alternative des &#167;&#160;25a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AufenthG ein Schulabschluss nicht als Erfolgsmerkmal verlangt. Vielmehr gen&#252;gt es, wenn der Schulbesuch den Betroffenen "weitergebracht" hat, was anhand von Schulzeugnissen oder durch eine Stellungnahme der besuchten Schule belegt werden kann (Fr&#228;nkel, in: Hofmann, Ausl&#228;nderrecht, 2. Aufl., &#167;&#160;25a RdNr.&#160;6). Die erste Alternative des &#167;&#160;25a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AufenthG betrifft aber nur diejenigen Ausl&#228;nder, die noch die Schule besuchen. Dies ergibt sich nicht nur aus dem Wort "seit", sondern auch aus den Gesetzesmaterialien. In der Begr&#252;ndung zur Beschlussempfehlung und zum Bericht des Innenausschusses vom 16.03.2011 (BR-Drs. 17/5093, S.&#160;15) hei&#223;t es, dass der Geduldete seit sechs Jahren erfolgreich eine Schule <em>besuchen</em> oder einen anerkannten Schul- oder Berufsabschluss erworben haben muss. Als Kriterien f&#252;r einen erfolgreichen Schulbesuch werden die Regelm&#228;&#223;igkeit des Schulbesuchs sowie die Versetzung in die n&#228;chste Klassenstufe benannt. In der Begr&#252;ndung zum Gesetzentwurf (BT-Drs. 18/4097, S.&#160;42) hei&#223;t es, durch die Neufassung werde nur noch auf einen vierj&#228;hrigen Voraufenthalt (&#167;&#160;25a Absatz&#160;1 Nummer&#160;1) und den erfolgreichen in der Regel vierj&#228;hrigen Schulbesuch oder den anerkannten Schul- oder Berufsabschluss (&#167;&#160;25a Absatz&#160;1 Nummer&#160;2) als anerkennenswerte Integrationsleistung abgestellt. Kriterien f&#252;r einen erfolgreichen Schulbesuch seien &#8211; wie bisher &#8211; die Regelm&#228;&#223;igkeit des Schulbesuchs sowie die Versetzung in die n&#228;chste Klassenstufe. Damit k&#246;nnten auch Jugendliche von dieser Regelung profitieren, die <em>noch</em> keinen Schul- oder Berufsabschluss erworben haben, aber gleichwohl <em>bereits</em> anerkennenswerte Integrationsleistungen unter Beweis gestellt haben. An diesen Formulierungen wird deutlich, dass der Gesetzgeber zwei Fallgruppen beg&#252;nstigen will: zum einen diejenigen Ausl&#228;nder, die zwar "noch" keinen Schul- oder Berufsabschluss haben, die aber mit anerkennenswerten schulischen Leistungen die Schule besuchen, und zum anderen diejenigen Ausl&#228;nder, die bereits &#252;ber einen anerkannten Schul- oder Berufsabschluss verf&#252;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Zu diesem Personenkreis geh&#246;rt der Antragsteller zu 1 indes nicht. Weder besucht er noch eine Schule noch kann er einen anerkannten Schul- oder Berufsschulabschluss vorweisen. Das Abschlusszeugnis der E-Schule, F&#246;rderschule f&#252;r Lernbehinderte, A-Stadt vom 09.07.2013 und das Abgangszeugnis &#252;ber das Berufsvorbereitungsjahr der Berufsbildenden Schulen "(H.)" A-Stadt vom 18.07.2014 belegen (nur) die Erf&#252;llung der Schulpflicht. Den mindestens erforderlichen Hauptschulabschluss (vgl. dazu Beschl. d. Senats v. 17.10.2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279819","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 M 73/16","Beschluss","17.10.2016","Aufenthaltserlaubnis bei gut integrierten Jugendlichen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 M 73/16</a> &#8211;, juris, RdNr.&#160;4) hat der Antragsteller zu 1 nicht allein durch die Beendigung des Besuchs der F&#246;rderschule nach 9 Schuljahren erreicht. Im Gegensatz zu der f&#252;r Sekundarschulen geltenden Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGST2018pP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 SchulG LSA","Landesnorm Sachsen-Anhalt","Sekundarschule","Schulgesetz des Landes Sachsen-Anhalt (SchulG LSA) in der Fassung der Bekanntmachung vom 9. ...","g&#252;ltig ab 01.08.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;5 Abs.&#160;4 Satz&#160;3 SchulG LSA</a>, wonach mit dem erfolgreichen Besuch des 9. Schuljahrgangs der Hauptschulabschluss erworben wird, bestimmt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGST2018pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 SchulG LSA","Landesnorm Sachsen-Anhalt","F&#246;rderschule","Schulgesetz des Landes Sachsen-Anhalt (SchulG LSA) in der Fassung der Bekanntmachung vom 9. ...","g&#252;ltig ab 01.08.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;8 Abs.&#160;2 Satz&#160;2 SchulG LSA</a> lediglich, dass an F&#246;rderschulen den individuellen Voraussetzungen entsprechend alle Abschl&#252;sse der allgemeinbildenden Schulen erworben werden <em>k&#246;nnen</em>. Nach &#167;&#160;10 Abs.&#160;4 Satz&#160;5 der Verordnung &#252;ber die F&#246;rderung von Sch&#252;lerinnen und Sch&#252;lern mit sonderp&#228;dagogischem Bildungs-, Beratungs- und Unterst&#252;tzungsbedarf vom 08.08.2013 (GVBl S.&#160;414) ist an F&#246;rderschulen der Erwerb des Hauptschulabschlusses nach einem zehnten Schulbesuchsjahr m&#246;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Zu Unrecht bem&#228;ngeln die Antragsteller, "dem entsprechend" sei auch die Prognose zur Sicherung des Lebensunterhalts nicht ausreichend gepr&#252;ft worden, insbesondere der Umstand unber&#252;cksichtigt geblieben, dass der Antragsteller zu 1. bereits eine Arbeit aufgenommen habe. Die Frage, ob der jugendliche oder heranwachsende Ausl&#228;nder, der sich nicht mehr in einer schulischen oder beruflichen Ausbildung oder einem Hochschulstudium befindet, seinen Lebensunterhalt eigenst&#228;ndig durch Erwerbst&#228;tigkeit sichern kann, w&#252;rde zwar bei der Pr&#252;fung der allgemeinen Erteilungsvoraussetzung des &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 AufenthG von Bedeutung sein. Fehlt aber eine der besonderen Erteilungsvoraussetzungen des &#167;&#160;25a Abs.&#160;1 Satz&#160;1 AufenthG, kommt es bei der Frage, ob dem Antragsteller zu 1 eine Aufenthaltserlaubnis nach &#167;&#160;25a Abs.&#160;1 AufenthG erteilt wird, auf die Sicherung des Lebensunterhalts nicht mehr an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>2. Die Antragsteller machen weiter geltend, die Voraussetzungen f&#252;r die Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25b AufenthG l&#228;gen vor, insbesondere gehe er einer Erwerbst&#228;tigkeit zur Sicherung seines Lebensunterhalts nach. Hilfsweise w&#228;re von dem Erfordernis der Sicherung des Lebensunterhalts nach &#167;&#160;25b Abs.&#160;1 Satz&#160;3 Nr.&#160;4 AufenthG abzusehen, weil er die Pflege seiner Mutter &#252;bernehme. Weiterhin w&#228;re auch der Ausnahmetatbestand des &#167;&#160;25b Abs.&#160;1 Satz&#160;3 Nr.&#160;2 AufenthG gegeben, da er mit seinen beiden minderj&#228;hrigen Kindern in einem Haushalt lebe. Schlussendlich h&#228;tte auch der Ausnahmetatbestand des &#167;&#160;25b Abs.&#160;3 AufenthG gepr&#252;ft werden m&#252;ssen. Wie aus dem F&#246;rderschulbesuch hervorgehe, liege bei ihm eine Lernschw&#228;che vor, so dass das Verwaltungsgericht zumindest h&#228;tte &#252;berpr&#252;fen m&#252;ssen, ob diese als geistige Krankheit oder Behinderung angesehen werden m&#252;sse. Auch diese Einw&#228;nde sind nicht stichhaltig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>2.1 Das Verwaltungsgericht hat im Einzelnen ausgef&#252;hrt, weshalb es den Lebensunterhalt des Antragstellers zu 1 durch Erwerbst&#228;tigkeit trotz der Vorlage eines Vertrages &#252;ber ein am 27.02.2017 beginnendes Arbeitsverh&#228;ltnis als nicht gesichert ansieht. Es hat ausgef&#252;hrt, dass keiner der drei &#228;hnlich gelagerten Arbeitsvertr&#228;ge, die der Antragsteller zu 1 abgeschlossen und der Antragsgegnerin vorgelegt habe, bislang zu einer Erwerbst&#228;tigkeit gef&#252;hrt habe, die &#252;ber einen Zeitraum von mehr als vier Monaten hinausgegangen sei. Vor diesem Hintergrund spreche alles daf&#252;r, dass der Antragsteller zu 1 tats&#228;chlich kein Interesse habe, einer dauerhaften einkommenssichernden Arbeitst&#228;tigkeit nachzugehen und der am 24.02.2017 abgeschlossene Arbeitsvertrag nur dazu diene, der einige Wochen zuvor angek&#252;ndigten Abschiebung zu entgehen. Da der Antragsteller zu 1 bislang niemals &#252;ber einen l&#228;ngeren Zeitraum arbeitst&#228;tig gewesen sei, sei v&#246;llig ungewiss, ob das Arbeitsverh&#228;ltnis nicht innerhalb der in Ziffer 3 Abs.&#160;3 des Arbeitsvertrages vereinbarten Probezeit gek&#252;ndigt werde. Die Sicherung des Lebensunterhalts setze ein Mindestma&#223; an Nachhaltigkeit voraus, die angesichts der bisherigen Erfahrungen allein auf der Grundlage eines abgeschlossenen Arbeitsvertrages und einer m&#246;glicherweise inzwischen einw&#246;chigen Besch&#228;ftigung nicht angenommen werden k&#246;nne. Mit dieser Begr&#252;ndung setzt sich die Beschwerde nicht ansatzweise auseinander.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2.2. Das Verwaltungsgericht hat &#8211; wenn auch im Zusammenhang mit den Anspruchsvoraussetzungen des &#167;&#160;25 Abs.&#160;5 Satz&#160;1 AufenthG &#8211; ausgef&#252;hrt, es leuchte nicht ein und werde auch nicht n&#228;her erl&#228;utert, weshalb die Mutter des Antragstellers zu 1 auf dessen Unterst&#252;tzungsleistungen angewiesen sei. Die Antragsgegnerin habe unwidersprochen vorgetragen, dass die Familie A. eine Gro&#223;familie sei und zahlreiche vollj&#228;hrige Familienmitglieder die Unterst&#252;tzung &#252;bernehmen k&#246;nnten. Anhaltspunkte daf&#252;r, dass die anderen Mitglieder der Gro&#223;familie zur Hilfeleistung nicht in der Lage w&#228;ren, seien nicht ersichtlich. Mit diesen Erw&#228;gungen setzt sich die Beschwerde ebenfalls nicht auseinander.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2.3. Auch die Voraussetzungen des &#167;&#160;25b Abs.&#160;1 Satz&#160;3 Nr.&#160;2 AufenthG liegen aller Voraussicht nach nicht vor. Danach ist ein vor&#252;bergehender Bezug von Sozialleistungen f&#252;r die Lebensunterhaltssicherung in der Regel unsch&#228;dlich bei Familien mit minderj&#228;hrigen Kindern, die vor&#252;bergehend auf erg&#228;nzende Sozialleistungen angewiesen sind. Als vor&#252;bergehend im Sinne dieser Regelung kann ein Sozialleistungsbezug nur angesehen werden, wenn konkrete Aussichten daf&#252;r bestehen, dass der Ausl&#228;nder nach Beendigung der spezifischen Lebenssituation, die den Bezug von Sozialleistungen erforderlich macht, in der Lage sein wird, durch eigene Erwerbst&#228;tigkeit, Rentenzahlungen oder Verm&#246;gen seinen Lebensunterhalt in vollem Umfang ohne Angewiesenheit auf Sozialleistungen zu decken (Urt. d. Senats v. 07.12.2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001290083","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 18/15","Urteil","07.12.2016","Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden f&#252;r t&#252;rkische Staatsangeh&#246;rige - zur nachhaltigen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 18/15</a> &#8211;, juris, RdNr.&#160;53, m.w.N.). Solche Aussichten bestehen hier in Anbetracht der vom Verwaltungsgericht geschilderten Erwerbssituation des Antragstellers zu 1 nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2.4. Es deutet auch nichts darauf hin, dass vom Erfordernis der &#252;berwiegenden Sicherung des Lebensunterhalts durch Erwerbst&#228;tigkeit (&#167;&#160;25b Abs.&#160;1 Satz&#160;2 Nr.&#160;3) gem&#228;&#223; &#167;&#160;25b Abs.&#160;3 AufenthG abzusehen ist, weil es der Antragsteller zu 1 wegen einer geistigen Krankheit oder Behinderung nicht erf&#252;llen kann. Allein der Umstand, dass der Antragsteller zu 1 eine Lernschw&#228;che haben mag, legt eine solche Annahme nicht nahe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>3. Nicht durchzudringen verm&#246;gen die Antragsteller schlie&#223;lich mit ihrem Vortrag, es bestehe im Sinne des &#167;&#160;25 Abs.&#160;5 AufenthG sowohl ein tats&#228;chliches Ausreisehindernis wegen Passlosigkeit als auch ein rechtliches Ausreisehindernis wegen des langj&#228;hrigen Aufenthalts des Antragstellers zu 1 im Bundesgebiet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>3.1. Zwar mag das Fehlen eines Passes oder von Passersatzpapieren derzeit ein tats&#228;chliches Ausreisehindernis im Sinne von &#167;&#160;25 Abs.&#160;5 Satz&#160;1 AufenthG darstellen. Die Erteilung einer Aufenthaltserlaubnis &#167;&#160;25 Abs.&#160;5 Satz&#160;1 AufenthG setzt jedoch voraus, dass mit dem Wegfall des Ausreisehindernisses in absehbarer Zeit nicht zu rechnen ist. Das Ausreisehindernis darf nicht nur f&#252;r einen &#252;berschaubaren Zeitraum bestehen, sondern muss absehbar dauerhaft sein (SaarlOVG, Beschl. v. 21.09.2011 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001123447","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Magdeburg 2. Kammer","2 A 3/11","Urteil","30.10.2012","Genehmigung zur Errichtung und zum Betrieb von zwei Windkraftanlagen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 A 3/11</a> - juris, RdNr.&#160;15). Davon ist hier nicht auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das seit dem 01.09.2010 geltende deutsch-kosovarische R&#252;ck&#252;bernahmeabkommen vom 21.04.2010 (BGBl II S.&#160;259) regelt das Verfahren zur R&#252;ckf&#252;hrung ausreisepflichtiger Personen im bilateralen Verh&#228;ltnis (vgl. den Lagebericht des Ausw&#228;rtigen Amtes vom 07.12.2016, S.&#160;18). Nach Art.&#160;1 Abs.&#160;1 des Abkommens &#252;bernimmt jede Vertragspartei die Person, die im Hoheitsgebiet der ersuchenden Vertragspartei die dort geltenden Voraussetzungen f&#252;r die Einreise oder den Aufenthalt nicht oder nicht mehr erf&#252;llt, wenn nachgewiesen oder glaubhaft gemacht wird, dass sie die Staatsangeh&#246;rigkeit der ersuchten Vertragspartei besitzt. Nach Art.&#160;1 Abs.&#160;3 des Abkommens &#252;bernimmt die ersuchte Vertragspartei auf Antrag der ersuchenden Vertragspartei auch alle minderj&#228;hrigen ledigen Kinder der zu &#252;bernehmenden Person sowie deren Ehepartner anderer Staatsangeh&#246;rigkeit, wenn diese kein Aufenthaltsrecht im Hoheitsgebiet der ersuchenden Vertragspartei haben. Ein solcher Nachweis setzt gem&#228;&#223; Art.&#160;2 Abs.&#160;2 des Abkommens nicht zwingend das Vorhandensein eines Passes voraus; vielmehr k&#246;nnen auch andere in dieser Regelung genannte Beweismittel oder Mittel der Glaubhaftmachung ausreichen. Auch wenn derzeit noch keine &#220;bernahmeerkl&#228;rung der kosovarischen Beh&#246;rden vorliegen sollte, kann nicht davon ausgegangen werden, dass sich die kosovarische Staatsangeh&#246;rigkeit des in Peje im heutigen Kosovo geborenen Antragstellers zu 1 in absehbarerer Zeit nicht nachweisen oder glaubhaft machen l&#228;sst und ihm keine Reisedokumente ausgestellt werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Unabh&#228;ngig davon darf nach &#167;&#160;25 Abs.&#160;5 Satz&#160;3 AufenthG eine Aufenthaltserlaubnis nur erteilt werden, wenn der Ausl&#228;nder unverschuldet an der Ausreise gehindert ist. Ein Verschulden des Ausl&#228;nders liegt u.a. vor, wenn er zumutbare Anforderungen zur Beseitigung der Ausreisehindernisse nicht erf&#252;llt. Damit obliegt es dem ausreisepflichtigen Ausl&#228;nder, alles in seiner Kraft stehende und ihm Zumutbare dazu beizutragen, damit etwaige Ausreisehindernisse &#252;berwunden werden; nur von vornherein erkennbar aussichtslose Handlungen k&#246;nnen ihm nicht abverlangt werden (BVerwG, Beschl. v. 03.02.2016 &#8211; BVerwG 1 B 79.15 &#8211;, juris, RdNr.&#160;6, m.w.N.). Selbst wenn Bem&#252;hungen der Beh&#246;rde zur Beschaffung von Ausreisedokumenten erfolglos geblieben sind, bedeutet dies nicht, dass dem Ausl&#228;nder eigene (zus&#228;tzliche) Aktivit&#228;ten von vornherein nicht mehr zumutbar w&#228;ren (VGH BW, Urt. v. 03.12.2008 &#8211; 13 S 2483/07 &#8211;, juris, RdNr.&#160;28). Die Beschwerde legt nicht dar, dass der Antragsteller zu 1 solche Anstrengungen unternommen hat oder weshalb solche Anstrengungen von vorneherein keinen Erfolg versprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Soweit die Antragsteller hilfsweise beantragen, dem Antragsteller zu 1 wegen Passlosigkeit eine Duldung gem&#228;&#223; &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG zu erteilen, hat auch dieses Begehren keinen Erfolg. Insoweit fehlt den Antragstellern schon das Rechtsschutzbed&#252;rfnis. Nach den Angaben der Antragsgegnerin in der Antragserwiderung vom 07.02.2017 (S.&#160;4 des Schriftsatzes) werden die Antragsteller, die Mutter der Antragstellerin zu 2 und ein weiteres Kind weiterhin geduldet, bis Passersatzpapiere f&#252;r eine (gemeinsame) Abschiebung vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>3.2. Die Antragsteller k&#246;nnen sich voraussichtlich auch nicht auf ein rechtliches Ausreisehindernis berufen. Eine solches d&#252;rfte sich nicht allein aus dem langj&#228;hrigen Aufenthalt des Antragstellers zu 1 im Bundesgebiet herleiten lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Rechtliche Ausreisehindernisse k&#246;nnen sich zwar aus inlandsbezogenen Abschiebungsverboten ergeben, zu denen u.a. auch diejenigen Verbote z&#228;hlen, die aus V&#246;lkervertragsrecht &#8211; etwa aus Art.&#160;8 EMRK &#8211; in Bezug auf das Inland herzuleiten sind (vgl. BVerwG, Urt. v. 27.06.2006 &#8211; BVerwG 1 C 14.05 &#8211;, juris, RdNr.&#160;17). Nach Art.&#160;8 Abs.&#160;1 EMRK hat jede Person das Recht auf Achtung ihres Privat- und Familienlebens. Nach Art 8 Abs.&#160;2 EMRK darf eine Beh&#246;rde in die Aus&#252;bung dieses Rechts nur eingreifen, soweit der Eingriff gesetzlich vorgesehen und in einer demokratischen Gesellschaft notwendig ist f&#252;r die nationale oder &#246;ffentliche Sicherheit, f&#252;r das wirtschaftliche Wohl des Landes, zur Aufrechterhaltung der Ordnung, zur Verh&#252;tung von Straftaten, zum Schutz der Gesundheit oder der Moral oder zum Schutz der Rechte und Freiheiten anderer.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Schutz auf Achtung des Privatlebens im Sinne von Art.&#160;8 Abs.&#160;1 EMRK umfasst die Summe aller sonstigen (au&#223;erhalb der Kernfamilie bestehenden) famili&#228;ren, pers&#246;nlichen, gesellschaftlichen und wirtschaftlichen Beziehungen, die f&#252;r das Privatleben eines jeden Menschen konstitutiv sind und denen angesichts dieser zentralen Bedeutung dieser Bindungen f&#252;r die Entfaltung der Pers&#246;nlichkeit eines Menschen bei fortschreitender Dauer des Aufenthalts wachsende Bedeutung zukommt. Eine Verletzung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nach Art.&#160;8 Abs.&#160;2 EMRK kommt insbesondere bei Ausl&#228;ndern in Betracht, die aufgrund ihrer gesamten Entwicklung faktisch zu Inl&#228;ndern geworden sind und denen wegen der Besonderheiten des Falles ein Leben im Staat ihrer Staatsangeh&#246;rigkeit, zu dem sie keinen Bezug haben, nicht zuzumuten ist. Ob eine solche Fallgestaltung vorliegt, h&#228;ngt zum einen von der Integration des Ausl&#228;nders in Deutschland, zum anderen aber auch von seiner M&#246;glichkeit zur (Re-)Integration in seinem Heimatland ab. Das Ausma&#223; der &#8222;Verwurzelung&#8220; bzw. die f&#252;r den Ausl&#228;nder mit einer &#8222;Entwurzelung" verbundenen Folgen sind unter Ber&#252;cksichtigung der verfassungsrechtlichen Vorgaben sowie der Regelung des Art.&#160;8 EMRK zu ermitteln, zu gewichten und mit den Gr&#252;nden, die f&#252;r eine Aufenthaltsbeendigung sprechen, abzuw&#228;gen. Von erheblichem Gewicht sind dabei die Dauer des Aufenthalts, wo der Ausl&#228;nder die Schulzeit verbracht hat und gepr&#228;gt wurde, sowie der Schulabschluss und die Deutschkenntnisse, die er erworben hat. Von Bedeutung ist auch die Legitimit&#228;t des bisherigen Aufenthalts. Was die berufliche Verwurzelung in Deutschland betrifft, ist zu pr&#252;fen, ob der Ausl&#228;nder berufst&#228;tig und dadurch in der Lage ist, den Lebensunterhalt f&#252;r sich und seine Familie dauerhaft zu sichern, und ob er &#252;ber l&#228;ngere Zeit &#246;ffentliche Sozialleistungen bezogen hat. Ferner ist von Bedeutung, ob der Betreffende eine Berufsausbildung absolviert hat und ihn diese Ausbildung gegebenenfalls f&#252;r eine Berufst&#228;tigkeit qualifiziert, die nur oder bevorzugt in Deutschland ausge&#252;bt werden kann. Bei der sozialen Integration ist das Ausma&#223; sozialer Bindungen bzw. Kontakte des Ausl&#228;nders au&#223;erhalb der Kernfamilie von Belang. Auch strafrechtliche Verurteilungen sind in die Betrachtung einzustellen. Alle diese Umst&#228;nde sind im Wege einer Gesamtbewertung zu gewichten (st. Rechtsprechung d. Senats, vgl. Urt. 07.12.2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001290083","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 18/15","Urteil","07.12.2016","Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden f&#252;r t&#252;rkische Staatsangeh&#246;rige - zur nachhaltigen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 18/15</a> &#8211; juris, RdNr.&#160;60, m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>In Anwendung dieser Grunds&#228;tze hat der Senat (vgl. Beschl. v. 16.09.2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001204161","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 O 81/14","Beschluss","16.09.2014","Aufenthaltserlaubnis f&#252;r &amp;quot;faktische Inl&#228;nder&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 O 81/14</a> -, juris) einen Anspruch auf Erteilung einer Aufenthaltserlaubnis angenommen im Fall eines 21-j&#228;hrigen, in Deutschland geborenen und aufgewachsenen Ausl&#228;nders, der zwar keinen Schulabschluss erlangt hatte und ganz &#252;berwiegend nur geduldet worden war, dem aber ein Leben im Staat seiner Staatsangeh&#246;rigkeit deshalb nicht zuzumuten war, weil er als einziges Mitglied seiner Familie ohne ausreichende Sprachkenntnisse in das Land seiner Staatsangeh&#246;rigkeit h&#228;tte zur&#252;ckkehren m&#252;ssen und auch nichts darauf hinwies, dass er dort jemanden kannte, der ihm beim Einleben in die dortigen Lebensverh&#228;ltnisse h&#228;tte unterst&#252;tzen k&#246;nnen. F&#252;r ihn fiel zudem positiv ins Gewicht, dass seine bisherigen Schwierigkeiten auf schulischem Gebiet nach Lage der Dinge nicht auf fehlenden Integrationswillen, sondern vor allem auf seine Lernschw&#228;che zur&#252;ckzuf&#252;hren waren, und er sich durch Inanspruchnahme geeigneter Bildungsangebote weiterhin darum bem&#252;hte, weitere Fortschritte zu erzielen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Gemessen daran kann sich der Antragsteller zu 1 aller Voraussicht nach nicht auf eine Entwurzelung und die Unm&#246;glichkeit der (Re-)Integration in die Lebensverh&#228;ltnisse in seinem Herkunftsland berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die wirtschaftliche und soziale Integration des Antragstellers zu 1 in die Gesellschaft der Bundesrepublik Deutschland d&#252;rfte als gering anzusehen sein. Insbesondere verf&#252;gt er weder &#252;ber einen Schulabschluss noch &#252;ber eine Berufsausbildung. &#220;ber Kontakte des Antragstellers zu 1 au&#223;erhalb der Kernfamilie ist &#8211; abgesehen von dem vom Verwaltungsgericht erw&#228;hnten Kontakt zu einer Familie in der Nachbarschaft &#8211; nichts Substanzielles vorgetragen. Zwar lebt der Antragsteller zu 1 fast 18 Jahre in Deutschland. Er ist mit drei Jahren in das Bundesgebiet eingereist, hier aufgewachsen und hat seine gesamte Schulzeit in Deutschland verbracht, so dass eine Integration in die Lebensverh&#228;ltnisse im Kosovo nicht einfach sein wird. Allerdings hielt er sich seit der Beendigung des Asylverfahrens nur geduldet im Bundesgebiet auf, so dass ein schutzw&#252;rdiges Vertrauen auf den Fortbestand des Aufenthalts im Bundesgebiet nicht entstehen konnte (vgl. dazu BVerwG, Urt. v. 26.10.2010 &#8211; BVerwG 1 C 18.09 &#8211; juris, RdNr.&#160;14).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Auch d&#252;rfte der Antragsteller zu 1 M&#246;glichkeiten zur (Re-)Integration in seinem Heimatland besitzen. Gesichtspunkte sind diesbez&#252;glich vor allem, inwieweit Kenntnisse der dort gesprochenen und geschriebenen Sprache bestehen bzw. erworben werden k&#246;nnen, inwieweit der Ausl&#228;nder mit den dortigen Verh&#228;ltnissen vertraut ist und inwieweit er dort bei der Wiedereingliederung auf Hilfestellung durch Verwandte und sonstige Dritte rechnen kann, soweit diese erforderlich sein sollte (vgl. Beschl. d. Senats v. 23.06.2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191231","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 32/13","Beschluss","23.06.2014","Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden; Integration und M&#246;glichkeit der Reintegration; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 32/13</a> &#8211;, juris, RdNr.&#160;12, m.w.N.). Anhaltspunkte daf&#252;r, dass der Antragsteller zu 1 nicht &#252;ber ausreichende Sprachkenntnisse verf&#252;gt, sind nicht ersichtlich. Nach den nicht angegriffenen Angaben der Antragsgegnerin in der Antragserwiderung wird vom Antragsteller zu 1 und in seiner Familie weiterhin Roma gesprochen. Im Kosovo ist die von Roma &#252;berwiegend gesprochene Sprache Romanes (auch Romani genannt) eine offizielle Sprache auf kommunaler Ebene (vgl. Lagebericht des Ausw&#228;rtigen Amts vom 07.12.2016, S.&#160;8). Zwar ist der Antragsteller zu 1 mit den Verh&#228;ltnissen im Kosovo nicht vertraut, weil er seinen Herkunftsort gemeinsam mit seinen Eltern bereits im Alter von drei Jahren verlie&#223;. Dies d&#252;rfte einer Integrationsf&#228;higkeit des Antragstellers zu 1 aber nicht entgegenstehen. Insoweit ist von Bedeutung, dass seine ebenfalls aus dem Kosovo stammende und der Volksgruppe der Roma angeh&#246;rende 19-j&#228;hrige Lebensgef&#228;hrtin und Mutter der Antragstellerin zu 2, die sich bislang ebenfalls nur geduldet im Bundesgebiet aufgehalten hat und ebenfalls ausreisepflichtig ist, nach ihren Angaben erst im Januar 2015 in das Bundesgebiet eingereist ist und daher mit den Verh&#228;ltnissen im Kosovo vertraut ist, so dass sie und ggf. ihre Verwandten dem Antragsteller zu 1 Hilfestellung bei der Integration im Kosovo leisten k&#246;nnen und er nicht auf sich allein gestellt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>4. Soweit die Antragsteller auf ihr Vorbringen im erstinstanzlichen Verfahren verweisen, gen&#252;gt dies nicht den Anforderungen des &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO, der verlangt, dass sich die Begr&#252;ndung mit der angefochtenen Entscheidung auseinandersetzen muss (vgl. Beschl. d. Senats v. 12.09.2007 &#8211; 2 M 165/07 &#8211;, juris, m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>B. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>C. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47, 52 Abs.&#160;2, 53 Abs.&#160;2 Nr.&#160;1 GKG i.V.m. Nr.&#160;1.5 und Nr.&#160;8.1 des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit 2013.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>D. Die beantragte Prozesskostenhilfe f&#252;r das Beschwerdeverfahren kann nicht bewilligt werden, weil die beabsichtigte Rechtsverfolgung aus den oben dargelegten Gr&#252;nden keine hinreichende Aussicht auf Erfolg bietet (&#167;&#160;166 VwGO i.V.m. &#167;&#160;114 Satz&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d279817" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001309583</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
