<html>
<head><title>3-M-7-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.03.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 M 7/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2015:0330.3M7.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 12 GG, &#167;&#160;80 Abs 5 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001218812"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Studienbegleitende Leistungspr&#252;fung, hier im Bereich Humanmedizin</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Rechtm&#228;&#223;igkeit der Kombination einer absoluten Bestehensgrenze (60 %) und einer relativen Bestehensgrenze mit einer festen Bestehensuntergrenze (sog. 50 %-Anker).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218812","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a><br>2. Die f&#252;r die &#196;rztliche Pr&#252;fung entwickelten Grunds&#228;tze des Bundesverfassungsgerichts sind auch f&#252;r solche Erfolgskontrollen des ersten Studienabschnitts zumindest dann entsprechend anwendbar, wenn diese im Ergebnis ebenfalls berufszugangsbeschr&#228;nkende Wirkung haben k&#246;nnen, d. h. wenn im Falle ihres Nichtbestehens die Exmatrikulation droht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218812","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a><br>3. Ob eine Hochschule eine feste untere Bestehensgrenze bei 50 % richtig zu beantwortenden Fragen ansetzt oder eine niedrige Grenze f&#252;r ausreichend erachtet, weil sie die Gefahr des Absinkens des Leistungsniveaus nicht f&#252;r so gro&#223; h&#228;lt, hat sie im Rahmen ihres normgeberischen Ermessens zu entscheiden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218812","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	Zu Leitsatz 1: Eine relative Bestehensgrenze verbunden mit einer (absoluten) Untergrenze begegnet nach summarischer Pr&#252;fung keinen rechtlichen Bedenken.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218812","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.	Mit dem Leitsatz 3 schlie&#223;t sich das Gericht der Rechtssprechung des BVerwG, 1987-08-27, 7 B 31/87) an.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218812","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218812","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 7. Januar 2015, 6 B 260/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde bleibt ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die mit der Beschwerdebegr&#252;ndung vorgebrachten Einw&#228;nde, auf deren Pr&#252;fung der Senat gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, greifen nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Verwaltungsgericht hat es zu Recht abgelehnt, die Antragsgegnerin im Wege einer einstweiligen Anordnung nach &#167;&#160;123 Abs.&#160;1 Satz&#160;2 VwGO zu verpflichten, dem Antragsteller vorl&#228;ufig bis zur Entscheidung in der Hauptsache das Bestehen des Faches &#8222;Praktikum Physiologie f&#252;r Mediziner&#8220; zu bescheinigen, hilfsweise, seine dort geschriebenen Klausuren nach Ma&#223;gabe der Rechtsauffassung des Gerichts neu zu bewerten und ihn erneut zu bescheiden, hilfsweise die Studienordnung der Antragsgegnerin f&#252;r den Studiengang Medizin vom 21. April 2009 nach einer vom Gericht zu bestimmenden Frist zu &#228;ndern und ihn nach Ma&#223;gabe der neuen Studienordnung erneut (als Erstpr&#252;fung) in diesem Fach zu pr&#252;fen, zuletzt hilfsweise, das Pr&#252;fungsverfahren nach der Rechtsauffassung des Gerichts zu wiederholen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antragsteller hat auch mit der Beschwerdebegr&#252;ndung einen Anordnungsanspruch nicht glaubhaft gemacht, &#167;&#160;123 Abs.&#160;3 VwGO i. V. m. &#167;&#160;920 Abs.&#160;2 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Rechtsgrundlage f&#252;r den Bescheid der Antragsgegnerin vom 5. August 2013 und den Widerspruchsbescheid vom 4. November 2013, mit denen festgestellt wurde, dass der Antragsteller die Erfolgskontrolle f&#252;r den Leistungsnachweis &#8222;Praktikum Physiologie f&#252;r Mediziner&#8220; endg&#252;ltig nicht bestanden hat, ist &#167;&#160;17 Abs.&#160;2 Satz&#160;1 der Studienordnung f&#252;r den Studiengang Medizin an der C. vom 21. April 2009 (Studienordnung). Danach gilt bei Nichtbestehen der dritten Wiederholungspr&#252;fung die Pr&#252;fung als endg&#252;ltig nicht bestanden und der Studierende hat seinen Pr&#252;fungsanspruch verloren. Das Bestehen einer Erfolgskontrolle regelt &#167;&#160;15 Abs.&#160;1 Studienordnung, dessen Satz&#160;3 auf die Leistungsnachweisordnung der Antragsgegnerin verweist. Termine und Art der Erfolgskontrollen und die Art der Wiederholung einer Erfolgskontrolle werden f&#252;r den betreffenden Leistungsnachweis von den verantwortlichen Lehrkr&#228;ften festgelegt und rechtzeitig zu Beginn des Semesters bekannt gegeben, &#167;&#160;3 Abs.&#160;1 Satz&#160;3 der Anlage 3 zur Studienordnung f&#252;r den Studiengang Medizin der Beklagten vom 21. April 2009 - Leistungsnachweisordnung - (LNO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Soweit der Antragsteller beantragt, ihm vorl&#228;ufig das Bestehen der Faches &#8222;Praktikum Physiologie f&#252;r Mediziner&#8220; zu bescheinigen, steht dem entgegen, dass er ein entsprechendes Bestehen nicht mit der gebotenen &#252;berwiegenden Wahrscheinlichkeit dargelegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>&#167;&#160;5 Abs.&#160;2 LNO regelt, dass &#8222;bei reinen multiple-choice-Klausuren (Antwort-Wahl-Verfahren) die Erfolgskontrolle bestanden [ist], wenn der Studierende mindestens 60 % der gestellten Pr&#252;fungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Studierenden zutreffend beantworteten Fragen um nicht mehr als 22 % die durchschnittlichen Leistungen aller Erstteilnehmer der betreffenden Leistungskontrolle unterschreitet. Die relativen Bestehensgrenzen der Klausuren sind jeweils von der verantwortlichen Lehrkraft zu ermitteln. Kommt diese Gleitklausel zur Anwendung, so m&#252;ssen f&#252;r das Bestehen der Pr&#252;fung mindestens 50 % der gestellten Fragen zutreffend beantwortet sein.&#8220; &#167;&#160;17 Studienordnung i. V. m. &#167;&#160;8 LNO regeln die Wiederholung von Erfolgskontrollen. Danach sind Studierenden bei nicht bestandenen Erfolgskontrollen drei Wiederholungsm&#246;glichkeiten einzur&#228;umen. Dabei ist es zul&#228;ssig, Wiederholungen so zu gestalten, dass im Verlaufe einer Lehrveranstaltung studienbegleitend durchgef&#252;hrte Teil-Erfolgskontrollen zusammengefasst werden, &#167;&#160;8 Abs.&#160;1 LNO. Eine Erfolgskontrolle oder Teilleistung einer Erfolgskotrolle, die nach &#167;&#160;5 Abs.&#160;1 bestanden ist, darf nicht wiederholt werden, &#167;&#160;8 Abs.&#160;3 LNO. Gemessen an diesen Ma&#223;st&#228;ben hat der Antragsteller die Erfolgskontrolle zum Fach &#8222;Praktikum Physiologie f&#252;r Mediziner&#8220; nicht bestanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Selbst wenn man mit dem Antragsteller davon ausgeht, dass unter Anwendung der Gleitklausel (relative Bestehensgrenze) im zweiten Wiederholungsversuch beim Antragsteller die Zahl der 35 (von 80) von ihm zutreffend beantworteten Fragen die durchschnittlichen Leistungen aller Erstteilnehmer um nicht mehr als 22 % unterschreitet, ist festzustellen, dass er in diesem Versuch jedenfalls die untere Grenze von 50 % der gestellten Fragen (sog. 50 %-Anker bzw. &#8222;doppelter Boden&#8220;, so Birnbaum, Dokumentation des 17. Deutschen Verwaltungsgerichtstages 2013, S.&#160;106) nicht erreicht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218812","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Die von der Antragsgegnerin getroffene Regelung der relativen Bestehensgrenze verbunden mit einer (absoluten) Untergrenze begegnet nach summarischer Pr&#252;fung keinen rechtlichen Bedenken. Zwar sind die f&#252;r die &#196;rztliche Pr&#252;fung entwickelten Grunds&#228;tze des Bundesverfassungsgerichts (BVerfG, Beschl. v. 14.03.1989 - 1 BvR 1033/82, 1 BvR 174/84 -, juris) auch f&#252;r solche Erfolgskontrollen des ersten Studienabschnitts zumindest dann entsprechend anwendbar sind, wenn diese im Ergebnis ebenfalls berufszugangsbeschr&#228;nkende Wirkung haben k&#246;nnen, d. h. wenn im Falle ihres Nichtbestehens die Exmatrikulation droht (OVG LSA, Urt. v. 23.07.2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001204151","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 243/13","Urteil","23.07.2014","Relative Bestehensgrenze bei Leistungsnachweisen im Multiple-Choice-Verfahren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>3 L 243/13</a> -, juris). Berufsbezogene Pr&#252;fungen, d. h. Pr&#252;fungen, deren Bestehen Voraussetzung f&#252;r die Aufnahme einer Berufst&#228;tigkeit ist, stellen als sogenannte subjektive Berufszugangsvoraussetzungen einen Eingriff in die durch Art.&#160;12 Abs.&#160;1 GG gesch&#252;tzte Berufs- und Ausbildungsfreiheit dar, dessen Verh&#228;ltnism&#228;&#223;igkeit allein mit einer absoluten Bestehensgrenze nicht gewahrt ist. Dem verfassungsrechtlichen Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz ist vielmehr dadurch Rechnung zu tragen, dass sich die Bestehensgrenze bei Leistungsnachweisen im Multiple-Choice-Verfahren nicht allein aus einem Vomhundertsatz der gegebenen Antworten (abstrakt) ergeben darf, sondern (relativ) in einem Verh&#228;ltnis zu einer m&#246;glichen H&#246;chstleistung oder zu einer Normalleistung stehen, also die Schwierigkeit der konkreten Pr&#252;fung ber&#252;cksichtigen muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die vorliegende Regelung der Antragsgegnerin, welche die Kombination einer absoluten Bestehensgrenze (60 %) und einer relativen Bestehensgrenze mit einer weiteren absoluten Bestehensuntergrenze (50 %-Anker) enth&#228;lt, begegnet auch in Ansehung der vorgenannten Rechtsprechung des Bundesverfassungsgerichts keinen durchgreifenden verfassungsrechtlichen Bedenken (zum 50 %-Anker in medizinischen Pr&#252;fungen: BVerwG, Beschl. v. 27.08.1987 - 7 B 31.87 -, juris, die gegen diese Entscheidung erhobene Verfassungsbeschwerde hat das Bundesverfassungsgericht mit nicht ver&#246;ffentlichtem Beschluss vom 17.07.1991 - 1 BvR 1222/87 - nicht zur Entscheidung angenommen). Der 50 %-Anker hat zwar zur Folge, dass schw&#228;chere Kandidaten, die unter genereller Anwendung einer relativen Bestehensregel die Pr&#252;fung noch bestanden h&#228;tten, an der 50 %-Grenze scheitern k&#246;nnen. Auch bei den im Multiple-Choice-Verfahren abzulegenden medizinischen Pr&#252;fungen muss jedoch nicht jegliche Schwankung im Schwierigkeitsgrad durch eine an den Leistungsdurchschnitt gekn&#252;pfte relative Bestehensregel ohne jegliche feste untere Bestehensgrenze ausgeglichen werden. Die Entscheidung der Antragsgegnerin f&#252;r den 50 %-Anker verst&#246;&#223;t auch nicht gegen das Willk&#252;rverbot (Art.&#160;3 Abs.&#160;1 GG). Denn es sind jedenfalls keine sachfremden Erw&#228;gungen, wenn die Antragsgegnerin einer m&#246;glichen Gefahr des Leistungsschwundes bzw. dem Umstand vorbeugen will, dass ein Pr&#252;fungsergebnis im Bereich der Ratewahrscheinlichkeit (bei f&#252;nf Antwortalternativen je Frage regelm&#228;&#223;ig 20 %) ausreichen soll, um einem Studenten eine zum Erhalt des Leistungsnachweises ausreichende Leistung bescheinigen zu k&#246;nnen. Die ohne untere Begrenzung angewandte relative Bestehensregel birgt die Gefahr, dass einem Absinken des Leistungsstandes nicht begegnet werden kann. Wenn die Durchschnittsleistung in einer Pr&#252;fung zum Ma&#223;stab erhoben wird, kann bei sehr schlechtem durchschnittlichen Leistungsniveau auch derjenige noch die Pr&#252;fung bestehen, der den geforderten Leistungsstand, den die Pr&#252;fung nachweisen soll, nicht erreicht hat. Dies kann im Extremfall bedeuten, dass bei einer isolierten Anwendung der relativen Bestehensgrenze auch ohne nur eine richtig beantwortete Frage eine Leistung als ausreichend anzusehen w&#228;re, was dem mit der Abnahme der Pr&#252;fung verfolgten Ziel, n&#228;mlich der Kontrolle, ob zumindest ein Mindestwissensniveau beim Pr&#252;fungskandidaten erreicht ist, nicht vereinbar w&#228;re. Der Entscheidung der Antragsgegnerin, auf eine feste untere Bestehensgrenze nicht zu verzichten, liegen demnach sachgerechte Erw&#228;gungen zugrunde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ohne Erfolg wendet der Antragsteller ein, dass die seit dem 1. Januar 1988 in Kraft getretene Bestehensregel des &#167;&#160;14 Abs.&#160;6 der Approbationsordnung f&#252;r &#196;rzte vom 27. Juni 2002 (BGBl. I S.&#160;2405), zuletzt ge&#228;ndert durch Art.&#160;2 der Verordnung vom 02. August 2013 (BGBl. I S.&#160;3005 - &#196;ApprO -) f&#252;r die schriftliche Pr&#252;fung eine feste untere Bestehensgrenze - anders als etwa &#167;&#160;10 Abs.&#160;5 der Approbationsordnung f&#252;r Apotheker vom 19. Juli 1989 (ApoApproO, BGBl. I S.&#160;1489, zuletzt ge&#228;ndert durch Verordnung vom 02.08.2013, BGBl. I S.&#160;3005) - nicht mehr vorsieht. Die (ersatzlose) Streichung des 50 %-Ankers wurde in der Begr&#252;ndung zur F&#252;nften Verordnung zur &#196;nderung der Approbationsordnung nicht n&#228;her begr&#252;ndet, vielmehr wurde allein auf die &#196;nderung der Gleitklausel Bezug genommen. Es hei&#223;t dort (BR-Drucksache 372/1/86, S.&#160;44): &#8222;Die Erfahrungen haben gezeigt, dass beim Absinken des durchschnittlichen Pr&#252;fungsergebnisses auf unter 61 % zutreffender Antworten die Misserfolgsquote trotz der &#8222;18%-Gleitklausel&#8220; stark ansteigt. Dies ist insbesondere bei den &#196;rztlichen Pr&#252;fungen in den Jahren 1981 bis 1985 deutlich geworden. Mit der Neufassung sollen einerseits extreme Abweichungen bei den Misserfolgsquoten vermieden, andererseits die Qualit&#228;t des Pr&#252;fungsma&#223;stabes gewahrt werden. Dies wird dadurch erreicht, dass k&#252;nftig als qualifizierte Bemessungsgrundlage die Pr&#252;fungsergebnisse derjenigen Studierenden herangezogen werden, die ihr Studium im vorgeschriebenen Mindestzeitraum absolviert haben. Erfahrungsgem&#228;&#223; erbringen diese konstant gute Pr&#252;fungsleistungen.&#8220; Nach entsprechenden Modellrechnungen wurde prognostiziert, dass durch den Wegfall des 50 %-Ankers mindestens 95 % aller Studienanf&#228;nger (die ihr Studium nicht aus nicht pr&#252;fungsbedingten Gr&#252;nden abgebrochen haben) die Vorpr&#252;fung sp&#228;testens im dritten Versuch bestehen (vgl. Sorembe, Deutsches &#196;rzteblatt 1987, A-3107).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218812","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Es ist rechtlich nicht zu beanstanden, dass die Antragsgegnerin im Rahmen der nach Art.&#160;5 Abs.&#160;3 GG gesch&#252;tzten Hochschulautonomie bei der Bestimmung von Bestehensgrenzen f&#252;r eine universit&#228;re Pr&#252;fung, welche zum einen der Feststellung der im Praktikum der Physiologie erworbenen Kenntnisse und zum anderen der Vorbereitung der schriftlichen Pr&#252;fung im Ersten Abschnitt der &#196;rztlichen Pr&#252;fung dient, eine andere Entscheidung als der Verordnungsgeber im Rahmen der Approbationsordnung f&#252;r &#196;rzte dar&#252;ber getroffen hat, wie einerseits der im Verfassungsrang stehende Gemeinschaftswert der Volksgesundheit gesch&#252;tzt und gef&#246;rdert und andererseits das durch solche Schutz- und F&#246;rderungspflichten im Rahmen der &#196;rzteausbildung getroffene Grundrecht der Berufsfreiheit beschr&#228;nkt werden kann. Ob die Hochschule die untere Grenze bei 50 % richtig zu beantwortenden Fragen ansetzt oder eine niedrige Grenze f&#252;r ausreichend erachtet, weil sie die Gefahr des Absinkens des Leistungsniveaus nicht f&#252;r so gro&#223; h&#228;lt, hat sie im Rahmen ihres normgeberischen Ermessens zu entscheiden (vgl. BVerwG, Beschl. v. 27.08.1987, a. a. O.). Einen allgemeinen verfassungsrechtlichen Grundsatz, dass berufszugangsbezogene Pr&#252;fungen hinsichtlich der Bestimmung der Bestehensgrenzen so auszugestalten sind, dass sp&#228;testens nach mehreren Wiederholungsm&#246;glichkeiten nahezu jeder Kandidat die Pr&#252;fung besteht, ist nicht ersichtlich. Dass die Antragsgegnerin das Bestehen einer Pr&#252;fung, die auch dem Nachweis der f&#252;r den sp&#228;teren &#228;rztlichen Beruf verlangten Anforderungen dient, an einen nicht <span style="text-decoration:underline">ausschlie&#223;lich</span> von der jeweiligen Durchschnittsleistung abh&#228;ngigen Leistungsstand kn&#252;pft, ist damit rechtlich nicht zu beanstanden. Auch der Zweck einer relativen Bestehensgrenze besteht darin, Berufsbewerber, die die erforderlichen Qualifikationsmerkmale nicht erf&#252;llen, zu erfassen und von dem angestrebten Beruf fernzuhalten (vgl. BVerfG, Urt. v. 14.03.1989, a. a. O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Eine inhaltliche Neubewertung und -bescheidung der vom Antragsteller abgelegten Klausuren scheidet schon deshalb aus, weil der Antragsteller nicht dargelegt hat, warum die jeweiligen Klausuren unzutreffend bewertet worden sein sollten. Eine wirksame gerichtliche Kontrolle von Pr&#252;fungsbewertungen setzt eine schl&#252;ssige und hinreichend substantiierte R&#252;ge des Pr&#252;flings voraus, die sich in Form von konkreten und substantiierten Einwendungen gegen den Bewertungsvorgang an sich oder solchen fachspezifischer Art mit den fachlichen Beanstandungen der Pr&#252;fungsleistung auseinander setzen muss (vgl. BVerwG, Beschl. v. 01.09.1992 - 6 B 22.92 -, juris). Den Pr&#252;fling trifft im Rechtsstreit um die Rechtm&#228;&#223;igkeit der Pr&#252;fungsentscheidung insofern eine Mitwirkungspflicht, die darin besteht, die geltend gemachten Fehler der Pr&#252;fungsentscheidung mit &#8222;wirkungsvollen Hinweisen&#8220; aufzuzeigen (OVG LSA, Beschl. v. 03.12.2014 - 3 O 394/14 -). Dieser ist der Antragsteller nicht nachgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Gleiches gilt auch f&#252;r den Hilfsantrag des Antragstellers, das Pr&#252;fungsverfahren zu wiederholen. Der Antragsteller legt mit der Beschwerdebegr&#252;ndung nicht dar, dass die Pr&#252;fungsverfahren beim Erstversuch bzw. bei den drei Wiederholungsversuchen fehlerhaft waren. Er zeigt insbesondere nicht auf, dass eine oder mehrere der in den Klausuren gestellten Fragen gemessen an dem mit der Pr&#252;fung verfolgten Ziel ungeeignet sind. Die Ungeeignetheit einer Pr&#252;fungsfrage im Multiple-Choice-Verfahren f&#252;r die Ermittlung zuverl&#228;ssiger Pr&#252;fungsergebnisse ist anzunehmen, wenn eine Frage nach ihrem Wortlaut unverst&#228;ndlich, widerspr&#252;chlich oder mehrdeutig ist, wenn die nach dem L&#246;sungsmuster als &#8222;zutreffend&#8220; anzukreuzende Antwort in Wahrheit falsch ist, oder wenn sie auf mehrfache Weise vertretbar beantwortet werden kann (vgl. BVerwG, Urt. v. 19.05.2005 - 6 C 14.04 -, juris). Eine solche Ungeeignetheit einer oder mehrerer Pr&#252;fungsfragen legt der Antragsteller nicht dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Antragsteller kann sich auch nicht mit Erfolg darauf berufen, die den angefochtenen Bescheiden der Antragsgegnerin zugrundeliegende Studienordnung sowie die Leistungsnachweisordnung seien nichtig, so dass eine Bewertung seiner Pr&#252;fungsleistungen anhand der dort festgelegten Ma&#223;st&#228;be unm&#246;glich sei und ihm daher weitere Pr&#252;fungsm&#246;glichkeiten nach einer neu zu fassenden Studien- bzw. Leistungsordnung einzur&#228;umen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Antragsteller vermag sich ferner nicht mit Erfolg auf die Regelungen des &#167;&#160;2 Abs.&#160;3 Satz&#160;1 und Abs.&#160;7 Satz&#160;3 &#196;ApprO zu berufen, die den Inhalt und das Ziel der im Rahmen des ersten Abschnitts der &#228;rztlichen Ausbildung zu absolvierenden praktischen &#220;bungen umschreiben. Denn &#167;&#160;2 Abs.&#160;7 Satz&#160;2 &#196;ApprO weist die Regelungen &#252;ber die Voraussetzungen der Feststellung einer regelm&#228;&#223;igen und erfolgreichen Teilnahme an diesen Unterrichtsveranstaltungen ausdr&#252;cklich den Studienordnungen der Universit&#228;ten zu und beansprucht insoweit keinen Anwendungsvorrang. Dieser kommt der Approbationsordnung f&#252;r &#196;rzte auch deshalb nicht zu, weil Leistungsnachweise wie der hier streitgegenst&#228;ndliche nicht unmittelbar Bestandteil der &#228;rztlichen Pr&#252;fung sind, sondern lediglich Voraussetzung f&#252;r die Pr&#252;fungszulassung (S&#228;chsOVG, Beschl. v. 25.05.2010 - 2 B 78/10 -, juris). Vorgaben dazu, wie der Lernerfolg der praktischen &#220;bungen im Sinne von &#167;&#160;2 Abs.&#160;3 &#196;ApprO im Einzelnen zu &#252;berpr&#252;fen ist, enth&#228;lt &#167;&#160;2 Abs.&#160;7 Satz&#160;3 &#196;ApprO nicht. Die Pr&#252;fung im Rahmen schriftlicher Klausuren, auch im Multiple-Choice-Verfahren, ist jedenfalls nicht ausdr&#252;cklich ausgeschlossen. Inwiefern die hier streitgegenst&#228;ndlichen Klausuren im Einzelnen ungeeignet gewesen sein sollen, den vom Antragsteller zu erbringenden Nachweis, dass er sich die erforderlichen Kenntnisse, F&#228;higkeiten und Fertigkeiten angeeignet hat, tats&#228;chlich zu erbringen, hat dieser nicht dargelegt. Wieso es ausgeschlossen sein soll, in praktischen &#220;bungen erlerntes - praktisches - Wissen im Rahmen schriftlicher Klausuren zu &#252;berpr&#252;fen, legt der Antragsteller nicht schl&#252;ssig dar. Gerade angehenden &#196;rzten sollten entsprechende Transferleistungen m&#246;glich sein. Allein die pauschale Behauptung der Ungeeignetheit gen&#252;gt nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Es begegnet keinen durchgreifenden rechtlichen Bedenken, dass weder die Studienordnung noch die Leistungsnachweisordnung der Antragsgegnerin f&#252;r Pr&#252;fungen im Multiple-Choice-Verfahren die Bildung eines Pr&#252;fungsausschusses (unter Beteiligung der Studierendenschaft) vorsehen. Eine solche Verpflichtung der Medizinischen Fakult&#228;t der Antragsgegnerin zur Einrichtung von Pr&#252;fungsaussch&#252;ssen im Hinblick auf die Pr&#252;fung von hochschulangeh&#246;rigen Studenten ergibt sich weder aus dem Hochschulgesetz des Landes Sachsen-Anhalt (HSG LSA, in der Fassung der Bekanntmachung vom 14. Dezember 2010, GVBl. LSA S.&#160;600; zuletzt ge&#228;ndert durch Artikel&#160;8 des Gesetzes vom 24.06.2014, GVBl. LSA S.&#160;350, 358), dem erg&#228;nzend anzuwendenden Hochschulmedizingesetz des Landes Sachsen-Anhalt (- HMG LSA - vom 12.08.2005, GVBl. LSA S.&#160;508, zuletzt ge&#228;ndert durch Artikel&#160;4 des Gesetzes vom 20.01.2015 (GVBl. LSA S.&#160;28) noch der Grundordnung der Antragsgegnerin vom 13. Juli 2005 (MBl. LSA S.&#160;693, zuletzt ge&#228;ndert durch Satzung v. 09.12.2009, MBl. LSA. 2010 S.&#160;21). Sowohl &#167;&#160;7 Abs.&#160;2 der Grundordnung der Antragsgegnerin als auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HSchulGST2021pP15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HSG LSA","Landesnorm Sachsen-Anhalt","Sonstige Leistungsnachweise","Hochschulgesetz des Landes Sachsen-Anhalt (HSG LSA) in der Fassung der Bekanntmachung vom 1. ...","g&#252;ltig ab 21.01.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 Abs.&#160;2 HSG LSA</a> sehen die Einrichtung von Pr&#252;fungsaussch&#252;ssen zwingend nur bei Leistungsbewertungen von nichtimmatrikulierten Personen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Antragsgegnerin hat in der hier streitgegenst&#228;ndlichen Studienordnung den vom Antragsteller hierf&#252;r ins Feld gef&#252;hrten Besonderheiten des Multiple-Choice-Verfahrens in hinreichender Weise auch im Hinblick auf die Qualifikation des Pr&#252;fungsorgans und des Pr&#252;fungsverfahrens Gen&#252;ge getan. Das Grundrecht der Berufsfreiheit (Art.&#160;12 Abs.&#160;1 GG) gilt nicht nur f&#252;r die inhaltliche Ausgestaltung von berufsbezogenen Pr&#252;fungen, sondern auch f&#252;r die Durchf&#252;hrung des Pr&#252;fungsverfahrens. Gerade dem hier angewandten Multiple-Choice-Verfahren haften strukturelle Besonderheiten an, auf die durch die Verfahrensgestaltung R&#252;cksicht zu nehmen ist, z.B. durch die Pflicht der Pr&#252;fungsbeh&#246;rden, die Antwortb&#246;gen vor der Pr&#252;fungsentscheidung auf Fehlerh&#228;ufungen zu untersuchen. Auch die Bewertung von fehlerhaften Fragen und den darauf gegebenen Antworten in der Pr&#252;fung ist Bestandteil der Verfahrensgestaltung. Dabei sind der Zweck der Pr&#252;fung, die vorgeschriebene Pr&#252;fungsmethode, die Belastung des Pr&#252;flings, das Prinzip des fairen Verfahrens und das Verh&#228;ltnism&#228;&#223;igkeitsprinzip zu ber&#252;cksichtigen. Aber auch der Grundsatz der Chancengleichheit, der im Pr&#252;fungsverfahren gem&#228;&#223; Art.&#160;3 Abs.&#160;1 GG gilt und der eine formale Gleichstellung aller Pr&#252;flinge erfordert, ist zu beachten. Aus diesen allgemeinen Vorgaben ergibt sich, dass fehlerhafte Fragen grunds&#228;tzlich nicht in das Pr&#252;fungsergebnis eingehen d&#252;rfen, weil sie kein zuverl&#228;ssiges Ergebnis erm&#246;glichen und damit nicht dem Zweck der Pr&#252;fung dienen. Wegen ihrer fehlenden Eignung versto&#223;en sie auch gegen das Verh&#228;ltnism&#228;&#223;igkeitsprinzip. Insbesondere aus dem Prinzip des fairen Verfahrens und dem Vertrauensgrundsatz ergibt sich weiterhin, dass die Bewertung der fehlerhaften Fragen bzw. ihre Beantwortung oder Nichtbeantwortung durch den Pr&#252;fling sich nicht zu seinem Nachteil auswirken d&#252;rfen. Ein Pr&#252;fling muss sich darauf verlassen k&#246;nnen, dass ihm bei berufser&#246;ffnenden Pr&#252;fungen, durch die der Staat in sein Grundrecht aus Art.&#160;12 Abs.&#160;1 GG eingreift, nur Pr&#252;fungsfragen gestellt werden, die allen Pr&#252;fungsvoraussetzungen entsprechen. Wird davon infolge eines von den Pr&#252;fungsbeh&#246;rden zu vertretenden Fehlers abgewichen, so darf dies dem Pr&#252;fling nicht negativ angerechnet werden (vgl. BVerwG, Urt. v. 17.05.1995 - 6 C 12.94 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Durch die &#220;bertragung der Festlegung und der rechtzeitiger Bekanntgabe der Termine und Art der Erfolgskontrollen sowie die Art der Wiederholung einer Erfolgskontrolle f&#252;r den betreffenden Leistungsnachweis auf die verantwortlichen Lehrkr&#228;ften in &#167;&#160;3 Abs.&#160;1 Satz&#160;3 LNO, die gem&#228;&#223; &#167;&#160;15 Abs.&#160;3 Satz&#160;3 Studienordnung auch daf&#252;r Sorge zu tragen haben, dass die Erfolgskontrolle auf der Grundlage zuverl&#228;ssiger und sachgerechter Methoden durchgef&#252;hrt werden kann, ist den vorgenannten Anforderungen hinreichend gen&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Zwar hat die Antragsgegnerin - anders als in dem vom Antragsteller zitierten Beschluss des S&#228;chsischen Oberverwaltungsgerichts (Beschl. v. 10.10.2002 - 4 BS 328/02 -, juris) - keinen Pr&#252;fungsausschuss f&#252;r die Festlegung der Fragen und Antworten vorgesehen, um den Unw&#228;gbarkeiten der Fragestellung im Multiple-Choice-Verfahren schon hier zu begegnen. Sie hat jedoch durch die Aufnahme differenzierter Bestehensregeln mit absoluter und relativer Bestehensgrenze dem Umstand Rechnung getragen, dass sich zum einen die Pr&#252;fert&#228;tigkeit im Multiple-Choice-Verfahren grundlegend von der bei herk&#246;mmlichen schriftlichen Pr&#252;fungen unterscheidet. Anders als dort kommt nach Abschluss der Pr&#252;fung nur noch eine rein rechnerische Auswertung zur Feststellung der Zahl der richtigen Antworten in Betracht. Die eigentliche Pr&#252;fert&#228;tigkeit besteht in der Auswahl des Pr&#252;fungsstoffes, der Ausarbeitung der Fragen und der Festlegung von Antwortm&#246;glichkeiten; Pr&#252;fer ist derjenige, der die Antwort-Wahl-Aufgaben ausarbeitet. Zum anderen eignen sich die im Antwort-Wahl-Verfahren erbrachten Pr&#252;fungsleistungen nicht ohne weiteres f&#252;r eine Einordnung in die Stufen der f&#252;r herk&#246;mmliche Pr&#252;fungen typischen Notenskala. Die Qualit&#228;t einer im Antwort-Wahl-Verfahren erbrachten Pr&#252;fungsleistung beurteilt sich ausschlie&#223;lich danach, wie viele Fragen im Verh&#228;ltnis zur Gesamtzahl der Fragen richtig beantwortet wurden. Raum f&#252;r weitere Differenzierung ist nicht gegeben. Welcher Anteil der Fragen richtig beantwortet werden kann, h&#228;ngt jedoch nicht nur von den Kenntnissen eines Kandidaten, sondern auch von weiteren Faktoren ab, wie der Zahl der Aufgaben, der daf&#252;r zugestandenen Zeit, der Art der Fragestellung, der Verwendung von Bildmaterial und anderem mehr. Erfahrungsgem&#228;&#223; ist es nicht m&#246;glich, den Schwierigkeitsgrad von Pr&#252;fungen im Antwort-Wahl-Verfahren zuverl&#228;ssig vorauszusagen oder gar zu steuern. Dann ist es auch nicht zul&#228;ssig, anzunehmen, dass die zutreffende Beantwortung aller Fragen im Allgemeinen m&#246;glich sei und dass die absolute Zahl unrichtig, unvollst&#228;ndig oder gar nicht beantworteter Fragen ein ma&#223;stabsgetreues Abbild des Wissensstandes eines Kandidaten sei. Im Hinblick auf die mit Multiple-Choice-Klausuren verbundenen Unw&#228;gbarkeiten ist es unverh&#228;ltnism&#228;&#223;ig, allein anhand einer absoluten Bestehensgrenze &#252;ber die Zulassung zum Zweiten Studienabschnitt oder dem Praktischen Jahr zu entscheiden. Da es keine nachtr&#228;gliche Bewertung der Pr&#252;fungsleistungen gibt, mit der sich zeigende unbeabsichtigte Schwankungen des Schwierigkeitsgrades der Pr&#252;fungen verschiedener Termine ausgeglichen werden k&#246;nnen, m&#252;ssen im Vorhinein Regelungen getroffen werden, mit denen das Fehlen dieser M&#246;glichkeit ausgeglichen wird (OVG Rheinland-Pfalz, Beschl. v. 19.01.2009 - 10 B 11244/08 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Entgegen der Auffassung des Antragstellers ist es dabei nicht zwingend geboten, ausdr&#252;ckliche Regelungen &#252;ber die Eliminierung von ungeeigneten Fragen in die Studienordnung aufzunehmen. Die Stellung von ungeeigneten Fragen im Pr&#252;fungsverfahren stellt einen Verfahrensfehler dar, der unter der Voraussetzung, dass ein Einfluss auf das Pr&#252;fungsergebnis nicht ausgeschlossen werden kann, zur Aufhebung der Pr&#252;fungsentscheidung und zur Verpflichtung zur Zulassung zu einer Wiederholungspr&#252;fung f&#252;hrt (vgl. zum Multiple-Choice-Verfahren: BVerwG, Urt. v. 20.11.1987 - 7 C 3.87 -, juris). Wegen der Besonderheiten des Multiple-Choice-Verfahrens als regelm&#228;&#223;ig einheitlich durchgef&#252;hrter Gruppenpr&#252;fung und der damit weitreichenden Konsequenzen von fehlerhaften Pr&#252;fungsfragen hat der Verordnungsgeber in der Approbationsordnung f&#252;r &#196;rzte die Eliminierungsregelung in &#167;&#160;14 &#196;ApprO aufgenommen, um so zu verhindern, dass eine Pr&#252;fung nach dem Multiple-Choice-Verfahren insgesamt als rechtswidrig anzusehen ist (vgl. Begr&#252;ndung in BR-Drs. 372/1/86, S.&#160;41). Aus der Aufnahme der Eliminierungsregelung in die Approbationsordnung f&#252;r &#196;rzte ergibt sich jedoch nicht zwingend, dass ein Fehlen einer Eliminierungsregelung zur Rechtswidrigkeit der Studienordnung f&#252;r den Studiengang Medizin f&#252;hrt. Die Antragsgegnerin l&#228;uft ohne eine rechtm&#228;&#223;ige Eliminierungsregelung in der Studienordnung f&#252;r den Fall, dass fehlerhafte Fragen festgestellt werden und diese Fragen nicht ohne Einhaltung der Grunds&#228;tze von Vertrauensschutz, Chancengleichheit und Verh&#228;ltnism&#228;&#223;igkeit vor Feststellung des Pr&#252;fungsergebnisses eliminiert werden k&#246;nnen, lediglich Gefahr, dass die gesamte Pr&#252;fung zu wiederholen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ist daher &#252;ber die Einf&#252;hrung einer relativen Bestehensgrenze hinreichend sichergestellt, dass die Eigenarten von Multiple-Choice-Klausuren hinsichtlich der Pr&#252;fert&#228;tigkeit wie der Pr&#252;fungsleistungen Ber&#252;cksichtigung finden, ist die zus&#228;tzliche Einsetzung eines Pr&#252;fungsausschusses zur Festlegung der Fragen nicht mehr zwingend geboten. Ist danach schon ein Pr&#252;fungsausschuss nicht zwingend vorzusehen, ist auch auf das weitere Vorbringen des Antragstellers, bei dessen Zusammensetzung m&#252;sse dem Selbstverwaltungsrecht der Studierenden Rechnung getragen werden, mangels Entscheidungsrelevanz nicht weiter einzugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO. Hinsichtlich des Streitwerts schlie&#223;t sich der Senat den Ausf&#252;hrungen des Verwaltungsgerichts an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar (&#167;&#167;&#160;152 Abs.&#160;1 VwGO, 68 Abs.&#160;1 Satz&#160;5 i. V. m. 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d358732" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001218812</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
