<html>
<head><title>2-L-37-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.10.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 L 37/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGST2010pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 NatSchG LSA","Landesnorm Sachsen-Anhalt","Einziehung","Naturschutzgesetz des Landes Sachsen-Anhalt (NatSchG LSA) vom 10. Dezember 2010","g&#252;ltig ab 17.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;35 Abs 2 S 2aF NatSchG ST</a>, &#167;&#160;29 Abs 2 S 2 BNatSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001402185"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Baumschutzsatzung; Bestimmtheit der Anordnung von Ersatzpflanzungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine Baumschutzsatzung muss die f&#252;r die Entscheidung &#252;ber die Anordnung von Ersatzpflanzungen ma&#223;geblichen Kriterien sowie Regelungen zu Art und Umfang der Ersatzpflanzung enthalten, die eine Bestimmung im Einzelfall aufgrund sachgerechter und konkretisierbarer Kriterien erm&#246;glichen und damit eine willk&#252;rliche Behandlung durch die Beh&#246;rde ausschlie&#223;en.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402185","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402185","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 28. M&#228;rz 2018, 1 A 166/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger richtet sich gegen Auflagen zu einer Baumf&#228;llgenehmigung, mit denen ihm Ersatzpflanzungen auferlegt wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Bescheid vom 07.05.2015 genehmigte die Beklagte dem Kl&#228;ger auf dessen Antrag vom 10.12.2014 die F&#228;llung einer Buche, mehrerer Weiden sowie eines Nussbaums auf dem Grundst&#252;ck A-Stra&#223;e in A-Stadt. Zugleich erteilte sie dem Kl&#228;ger die Auflagen, (1.) auf dem Grundst&#252;ck zwei mittelkronige heimische Laubb&#228;ume in der Pflanzqualit&#228;t "Baumschulware, Hochstamm, Stammumfang 14 &#8211; 16 cm, 3 x verpflanzt, mit Ballen" in eine Pflanzfl&#228;che ab 10 m&#178; je Baum zu pflanzen, (2.) die Pflanzung bis Ende 2016 zu realisieren und den Abnahmetermin dem Umweltamt im Vorhinein mitzuteilen, (3.) den Nachweis f&#252;r die Neuanpflanzung zu erbringen und eine mindestens zweij&#228;hrige Pflege zu gew&#228;hrleisten sowie (4.) den Ersatz dauerhaft zu erhalten und bei Verlust zu ersetzen. Zur Begr&#252;ndung f&#252;hrte sie aus, wenn die F&#228;llung erhebliche oder nachhaltige Beeintr&#228;chtigungen des Naturhaushalts oder des Ortsbildes zur Folge habe, werde der Antragsteller beauflagt, Ersatz bestimmter Art und Gr&#246;&#223;e zu pflanzen. Die B&#228;ume h&#228;tten das Grundst&#252;ck durch ihre Gr&#246;&#223;e in starkem Ma&#223;e mitgepr&#228;gt. Ihre Entfernung habe das Ortsbild ver&#228;ndert. Dies stelle eine Beeintr&#228;chtigung sowohl des Naturhaushalts als auch des Ortsbildes dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die dem Bescheid vom 07.05.2015 zugrunde liegende Regelung der Satzung zum Schutze des Baumbestandes als gesch&#252;tzter Landschaftsbestandteil in der Landeshauptstadt Magdeburg (Baumschutzsatzung) vom 22.01.2009 (BSS) lautet:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><table class="Rsp" style="margin-left:36pt">
                <tr>
                    <th colspan="1" rowspan="1"></th>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">"&#167;&#160;8&#160;&#160;&#160;</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center">Ersatzpflanzungen</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Hat die Beseitigung oder Ver&#228;nderung von B&#228;umen erhebliche oder nachhaltige Beeintr&#228;chtigungen der Funktionsf&#228;higkeit des Naturhaushaltes oder des Landschaftsbildes zur Folge, so soll dem Antragsteller die Verpflichtung zu Ersatzpflanzungen auferlegt werden."</p>
                    </td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Urteil vom 28.03.2018 &#8211; 1 A 166/15 MD &#8211; hat das Verwaltungsgericht die im Bescheid der Beklagten vom 07.05.2015 enthaltenen Auflagen Nr.&#160;1 bis Nr.&#160;4 aufgehoben. Zur Begr&#252;ndung hat das Verwaltungsgericht ausgef&#252;hrt, die Rechtm&#228;&#223;igkeit der vom Kl&#228;ger angefochtenen Auflagen beurteile sich nach &#167;&#160;8 Abs.&#160;1 Satz&#160;1 der Baumschutzsatzung der Beklagten vom 22.01.2009 (BSS). Hiernach solle dem Antragsteller (einer Baumf&#228;llgenehmigung) die Verpflichtung zu Ersatzpflanzungen auferlegt werden, wenn die Beseitigung oder Ver&#228;nderung von B&#228;umen erhebliche oder nachhaltige Beeintr&#228;chtigungen der Funktionsf&#228;higkeit des Naturhaushaltes zur Folge habe. Auf diese Vorschrift k&#246;nne die Beklagte die im Bescheid vom 07.05.2015 erteilten Auflagen nicht st&#252;tzen, denn sie sei mit h&#246;herrangigen Recht nicht zu vereinbaren. Sie verletze das aus Art.&#160;20 Abs.&#160;3 GG herzuleitende Gebot der hinreichenden Bestimmtheit einer Norm. Das Rechtsstaatsprinzip verlange, dass Rechtsgrundlagen zum Erlass belastender Verwaltungsakte nach Inhalt, Gegenstand und Ausma&#223; hinreichend bestimmt seien, so dass die Eingriffe messbar und f&#252;r den B&#252;rger hinreichend voraussehbar und berechenbar seien. Zwar schlie&#223;e dies die Verwendung unbestimmter Rechtsbegriffe nicht aus; die Auslegungsbed&#252;rftigkeit nehme einer Vorschrift noch nicht die rechtsstaatlich gebotene Bestimmtheit. Ein Versto&#223; gegen das Erfordernis hinreichender Bestimmtheit einer Norm (auch bei Verwendung unbestimmter Rechtsbegriffe) liege aber dann vor, wenn es nicht mehr m&#246;glich sei, objektive Kriterien zu gewinnen, die eine willk&#252;rliche Handhabung durch die Beh&#246;rden und Gerichte ausschl&#246;ssen. Es m&#252;sse sich aus dem Inhalt der Rechtsvorschrift mit ausreichender Bestimmtheit ermitteln lassen, was von der pflichtigen Person verlangt werde. Dem gen&#252;ge &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS offensichtlich nicht, wenn lediglich pauschal bestimmt werde, dass dem Antragsteller bei einer Genehmigung die Verpflichtung von Ersatzpflanzungen auferlegt werden solle. Es fehle bereits eine Regelung daf&#252;r, dass in bestimmten F&#228;llen wegen des Zustandes des Baumes, den der Antragsteller beseitigen wolle, eine Ersatzpflanzung nicht verlangt werden solle. Insbesondere enthalte die Vorschrift keine Hinweise zu der Abh&#228;ngigkeit des Ersatzpflanzgebotes von Quantit&#228;t und Qualit&#228;t des beseitigten Baums. Kriterien f&#252;r Anzahl und Gr&#246;&#223;e der Ersatzpflanzen fehlten ebenfalls. Die notwendige Konkretisierung d&#252;rfe aber nicht der Verwaltung &#252;berlassen bleiben, sondern sei vom Satzungsgeber selbst zu treffen. Das ergebe sich bereits aus der Kann-Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGST2010pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 NatSchG LSA","Landesnorm Sachsen-Anhalt","Einziehung","Naturschutzgesetz des Landes Sachsen-Anhalt (NatSchG LSA) vom 10. Dezember 2010","g&#252;ltig ab 17.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;2 NatSchG LSA</a> a.F., auf die der Erlass der Baumschutzsatzung der Beklagten gest&#252;tzt sei und wonach f&#252;r den Fall der Bestandsminderung die Verpflichtung zu angemessenen und zumutbaren Ersatzma&#223;nahmen, insbesondere Ersatzpflanzungen, festgelegt werden k&#246;nne. Daraus folge, dass der Gesetzgeber dem Satzungsgeber die n&#228;here Konkretisierung auch der Voraussetzungen f&#252;r das Verlangen von Ersatzpflanzungen aufgegeben habe. Mit der Formulierung in &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS, dass dem Antragsteller bei einer Genehmigung zur Beseitigung oder Ver&#228;nderung von B&#228;umen, die eine erhebliche oder nachhaltige Beeintr&#228;chtigung der Funktionsf&#228;higkeit des Naturhaushaltes oder des Landschaftsbildes zur Folge habe, die Verpflichtung zu Ersatzpflanzungen auferlegt werden solle, werde zwar Ermessen einger&#228;umt. Es w&#252;rden jedoch keine Kriterien zur Bet&#228;tigung des Ermessens vorgegeben. Vorgaben zur Ermessensbet&#228;tigung in der Baumschutzsatzung hinsichtlich der Anordnung von Ersatzpflanzungen seien auch deshalb zwingend geboten, weil die hierin enthaltenen Verbote und Genehmigungsvoraussetzungen Bestimmungen von Inhalt und Schranken des Eigentums im Sinne von Art.&#160;14 Abs.&#160;1 Satz&#160;2 GG seien. Die im Rahmen der Schaffung derartiger Inhalts- und Schrankenbestimmungen aus verfassungsrechtlichen Gr&#252;nden gebotene Herstellung eines ausgewogenen Verh&#228;ltnisses zwischen privaten und sozialen Nutzen des Eigentumsgebrauchs habe zur Folge, dass die Ausgestaltung der Regelungen einer Baumschutzsatzung gewissen Anforderungen gen&#252;gen m&#252;sse. Werde darauf verzichtet, schon bei der normativen Festlegung des Schutzes aller B&#228;ume in einem bestimmten Bereich, die einen bestimmten Stammumfang &#252;berschritten, die Folgen dieses Schutzes f&#252;r den jeweils betroffenen Eigent&#252;mer, insbesondere die ihn treffenden wirtschaftlichen Lasten und Einschr&#228;nkungen der Nutzbarkeit seines Grundeigentums, in den Blick zu nehmen und abzuw&#228;gen, m&#252;sse gew&#228;hrleistet sein, dass diese den privaten Eigent&#252;mer belastenden Aspekte bei den Genehmigungsvoraussetzungen auf der Stufe der normativen Regelungen hinreichend ber&#252;cksichtigt w&#252;rden. Sp&#228;testens dann, wenn es um Ausnahmen und Befreiungen von der Satzung sowie um Ersatzpflanzungen gehe, m&#252;sse gew&#228;hrleistet sein, dass die bewirkten Eigentumsbindungen nicht &#8211; gemessen am sozialen Bezug, an der sozialen Bedeutung des Eigentumsobjektes und am verfolgten Regelungszweck &#8211; zu einer &#252;berm&#228;&#223;igen und unzumutbaren Belastung f&#252;r den Eigent&#252;mer f&#252;hrten. Jedenfalls in der Regelung &#252;ber Ersatzpflanzungen des &#167;&#160;8 Abs.&#160;1 BSS seien deshalb im Rahmen der verfassungsrechtlich gebotenen Abw&#228;gung der Zumutbarkeit und Verh&#228;ltnism&#228;&#223;igkeit die betroffenen Eigent&#252;merinteressen zu ber&#252;cksichtigen. Dies bringe <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGST2010pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 NatSchG LSA","Landesnorm Sachsen-Anhalt","Einziehung","Naturschutzgesetz des Landes Sachsen-Anhalt (NatSchG LSA) vom 10. Dezember 2010","g&#252;ltig ab 17.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;2 NatSchG LSA</a> a.F. mit der Formulierung zum Ausdruck, dass die Gemeinden Ersatzpflanzungen vorschreiben k&#246;nnten, nicht jedoch m&#252;ssten. Die gesetzliche Grundlage kenne gerade keinen Automatismus der Ersatzpflanzung. Den betroffenen Eigent&#252;merinteressen sei umso eher und umso mehr Rechnung zu tragen, je geringer im konkreten Fall die Schutzzwecke der Satzung durch den Verlust eines einzelnen Baumes, etwa im Hinblick auf dessen Alter, Zustand, Standort usw., ber&#252;hrt w&#252;rden. Entfalte ein Baum aufgrund seines Alters, Zustandes oder Standortes die typischen Wohlfahrtswirkungen, wie etwa die Verbesserung des Stadtklimas, welche seine Unterschutzstellung im &#246;ffentlichen Interesse angezeigt erscheinen lie&#223;en, nicht mehr oder nur noch in verringerten Ma&#223;e, so k&#246;nne dies zur Folge haben, dass sich die mit der Unterschutzstellung verbundenen Belastungen und Beschr&#228;nkungen f&#252;r den Eigent&#252;mer, weil nicht mehr durch einen mindestens gleichgewichtigen &#246;ffentlichen Zweck gerechtfertigt, als unverh&#228;ltnism&#228;&#223;ig und unzumutbar erwiesen. Gleiches k&#246;nne dann in Betracht kommen, wenn von einem Baum aufgrund seines Erhaltungszustandes Gefahren ausgingen, die nicht durch gezielte Eingriffe oder ein ansonsten dem Eigent&#252;mer zurechenbares Verhalten hervorgerufen worden seien. Auch durch das Hinzutreten derartiger Gefahren als weitere Belastung f&#252;r den Eigent&#252;mer neben den ohnehin schon regelm&#228;&#223;ig durch die Unterschutzstellung bewirkten gew&#246;hnlichen Belastungen und Einschr&#228;nkungen k&#246;nne im Einzelfall, je nach der konkreten Bedeutung des Baumes f&#252;r die Schutzzwecke der Satzung, die Zumutbarkeitsschwelle &#252;berschritten werden. Im Rahmen dieser vorzunehmenden Abw&#228;gung sei gerade mit Blick auf &#228;ltere, durch Krankheit gesch&#228;digte und deshalb Gefahren verursachende B&#228;ume bereits in der Baumschutzsatzung zu ber&#252;cksichtigen, dass auch B&#228;ume als Elemente der Natur dem Gesetz des Kommens und Vergehens unterworfen seien. Denn auch die Baumschutzsatzung k&#246;nne f&#252;r den einzelnen Baum nur unter diesen Einschr&#228;nkungen eine Bestandssicherung vorsehen. Habe ein Baum aufgrund seines Alters oder sonstiger Ereignisse die Endphase seiner biologischen Existenz erreicht, so entspreche es nat&#252;rlicher Betrachtung, ihn als abg&#228;ngig zu behandeln. Diesen nat&#252;rlichen Gegebenheiten k&#246;nne sich die Baumschutzsatzung nicht dadurch entgegenstellen, dass sie f&#252;r jeden Fall der &#8211; gleichsam nur an Stelle des weiteren biologischen Verfalls tretenden &#8211; Entfernung eines kranken, im vorgenannten Sinne abg&#228;ngigen Baumes die Anlegung einer Ersatzpflanzung verlange. Schutzobjekt der Satzung sei der jeweils von der Norm erfasste einzelne Baum, denn <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGST2010pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 NatSchG LSA","Landesnorm Sachsen-Anhalt","Einziehung","Naturschutzgesetz des Landes Sachsen-Anhalt (NatSchG LSA) vom 10. Dezember 2010","g&#252;ltig ab 17.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;2 NatSchG LSA</a> a.F. unterwerfe jeweils die Beseitigung eines Baumes der Genehmigungspflicht nach n&#228;herer Ma&#223;gabe einer gemeindlichen Satzung. Auf diesen sei die abw&#228;gende Einzelfallpr&#252;fung zu beziehen. Angesichts dessen k&#246;nne die Aufrechterhaltung der Unterschutzstellung wie auch die Forderung nach einer Ersatzpflanzung nicht schon damit gerechtfertigt werden, dass auch ein kranker und Gefahren verursachender Baum noch einen gewissen Beitrag zu dem &#246;kologischen Gesamtpotential leisten m&#246;ge. Entscheidend sei vielmehr, ob der Baum trotz Alters oder Krankheit noch dauerhafte Wohlfahrtswirkungen mit einem derartigen Gewicht entfalte bzw. k&#252;nftig erwarten lasse, dass auch unter Ber&#252;cksichtigung gegebenenfalls bestehender Gefahren die mit der Unterschutzstellung ausgel&#246;sten, durch die Ersatzpflanzung fortgesetzten Beschr&#228;nkungen und Belastungen f&#252;r den Eigent&#252;mer noch legitimiert und zumutbar seien. Sei dies nicht der Fall und sei die Unterschutzstellung eines Baumes deshalb im Zeitpunkt seiner Entfernung nicht mehr in dem Sinne angemessen und zumutbar, dass das &#246;ffentliche Interesse am Erhalt des Baumes die privaten Eigent&#252;merbelastungen und Einschr&#228;nkungen zumindest aufwiege, so trete durch die Entfernung eines solchen Baumes mit Blick auf den Bestand der von der Unterschutzstellung im &#246;ffentlichen Interesse zu Recht erfassten B&#228;ume kein Verlust ein, der durch eine Ersatzpflanzung, die ihrerseits gleichsam den freigewordenen Platz in diesem Bestand einnehme, auszugleichen w&#228;re. Diese vorgenannten Kriterien und alle sonstigen relevanten Kriterien f&#252;r und gegen ein Ersatzpflanzungsgebot und f&#252;r den Umfang desselben h&#228;tten in &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS als Kriterien f&#252;r die in der Bestimmung vorgeschriebene Ermessensbet&#228;tigung aufgenommen sein m&#252;ssen, um dem rechtsstaatlichen Erfordernis hinreichender Normenklarheit und -bestimmtheit zu gen&#252;gen. Das vollst&#228;ndige Fehlen f&#252;hre zur Unwirksamkeit des &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die von der Beklagten allein geltend gemachten ernstlichen Zweifel an der Richtigkeit des Urteils im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO liegen nicht vor. Ernstliche Zweifel an der Richtigkeit eines verwaltungsgerichtlichen Urteils liegen vor, wenn der Rechtsmittelf&#252;hrer einen einzelnen tragenden Rechtssatz oder eine einzelne erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage stellt (vgl. BVerfG, Beschl. v. 09.06.2016 &#8211; 1 BvR 2453/12 &#8211;, juris RdNr.&#160;16). Das ist vorliegend nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Die Beklagte wendet gegen die Entscheidung des Verwaltungsgerichts ein, dessen Einsch&#228;tzung gehe an der Praxis vorbei und stelle Anforderungen auf, die der erforderlichen Einzelfallbeurteilung der Beh&#246;rde entgegenst&#252;nden. Baumersatzpflanzungen lie&#223;en sich nicht von vornherein einem Schema zuordnen, sondern hingen immer von der jeweiligen Vorortsituation ab. Jeder einzelne Fall sei individuell zu beurteilen. Ma&#223;stab der Beurteilung sei die Bedeutung des Baumes f&#252;r die Sicherung des Naturhaushaltes, einschlie&#223;lich der klimatischen Situation, Belebung, Gliederung und Pflege des Orts- und Landschaftsbildes. Nach &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS solle dem Antragsteller die Verpflichtung zu Ersatzpflanzungen auferlegt werden, wenn die Beseitigung oder Ver&#228;nderung von B&#228;umen erhebliche oder nachhaltige Beeintr&#228;chtigungen der Funktionsf&#228;higkeit des Naturhaushaltes oder des Landschaftsbildes zur Folge habe. Vorgegebene Ersatzpflanzungen seien somit jeweils nach der Funktionsf&#228;higkeit des Naturhaushaltes zu bemessen, d.h. nach dessen "&#246;kologische Wertigkeit" und damit nach einem Kriterium, das einer unmittelbaren Bewertung im Einzelfall bed&#252;rfe. Wesentlich seien danach die Bedeutung des Baumes f&#252;r die Sicherung der Leistungsf&#228;higkeit des Naturhaushaltes, einschlie&#223;lich der klimatischen Situation, in dem Siedlungsgebiet, aber auch die Belebung, Gliederung und Pflege des Orts- und Landschaftsbildes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402185","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Hiermit kann die Beklagte nicht durchdringen. Das Verwaltungsgericht hat zu Recht angenommen, dass die Bestimmung des &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS wegen fehlender Bestimmtheit unwirksam ist. Nach der Rechtsprechung des Bundesverwaltungsgerichts, auf die die Beklagte zutreffend hinweist, liegt ein Versto&#223; gegen das aus Art.&#160;20 Abs.&#160;3 GG herzuleitende Erfordernis angemessener Bestimmtheit einer Norm bei Verwendung sog. unbestimmter Rechtsbegriffe nur dann vor, wenn es wegen der Unbestimmtheit nicht mehr m&#246;glich ist, objektive Kriterien zu gewinnen, die eine willk&#252;rliche Handhabung durch die Beh&#246;rden und die Gerichte ausschlie&#223;en. Aus dem Inhalt der Rechtsvorschrift muss sich mit ausreichender Bestimmtheit ermitteln lassen, was von den pflichtigen Personen verlangt wird. Die Auslegungsbed&#252;rftigkeit einer Vorschrift l&#228;&#223;t noch nicht die rechtsstaatlich gebotene Bestimmtheit entfallen. Das Ausma&#223; der geforderten Bestimmtheit l&#228;&#223;t sich dabei nicht allgemein festlegen. In erster Linie ist die Eigenart des zu regelnden Sachgebiets ma&#223;gebend. Der Gesetzgeber ist zwar gehalten, seine Vorschriften so bestimmt zu fassen, wie dies nach der Eigenart des zu ordnenden Lebenssachverhalts mit R&#252;cksicht auf den Normzweck m&#246;glich ist. Er verf&#252;gt aber, wenn er vor der Frage steht, ob er in einer Vorschrift unbestimmte Rechtsbegriffe verwendet oder sie ins einzelne gehend fasst, &#252;ber einen Gestaltungsspielraum, wobei nicht zuletzt auch Erw&#228;gungen der praktischen Handhabung seine Entscheidung beeinflussen d&#252;rfen. Insgesamt gen&#252;gt es, wenn die Betroffenen die Rechtslage anhand objektiver Kriterien erkennen und ihr Verhalten danach einrichten k&#246;nnen (vgl. BVerwG, Urt. v. 16.06.1994 &#8211; 4 C 2.94 &#8211;, juris RdNr.&#160;8). Verfassungsrechtlich geboten ist nicht eine Bestimmtheit "um jeden Preis", sondern eine auch unter Ber&#252;cksichtigung der praktischen Handhabung in der Weise ausreichende Bestimmtheit, die eine willk&#252;rliche Behandlung durch Beh&#246;rden oder Gerichte ausschlie&#223;t (vgl. BVerwG, Urt. v. 16.06.1994 &#8211; 4 C 2.94 &#8211;, a.a.O. RdNr.&#160;17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Gemessen daran fehlt der Regelung des &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS die hinreichende Bestimmtheit. Die Regelung enth&#228;lt mit dem Tatbestandsmerkmal der "erheblichen oder nachhaltigen Beeintr&#228;chtigungen der Funktionsf&#228;higkeit des Naturhaushaltes oder des Landschaftsbildes" lediglich eine Umschreibung der Voraussetzungen f&#252;r die Auferlegung einer Verpflichtung zu Ersatzpflanzung dem Grunde nach, also f&#252;r das "Ob" einer Ersatzpflanzung. Diese "soll" bei Vorliegen der Voraussetzungen auferlegt werden. Kriterien daf&#252;r, wann bei Vorliegen der tatbestandlichen Voraussetzungen ausnahmsweise von der Anordnung einer Verpflichtung zu Ersatzpflanzungen abgesehen werden kann oder "soll", fehlen in &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS ebenso wie Vorgaben f&#252;r das Ma&#223; einer Ersatzpflanzung, also f&#252;r das "Wie".</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die fehlenden satzungsm&#228;&#223;igen Vorgaben f&#252;r Ausnahmen in Sonderf&#228;llen und die Bemessung des Umfangs einer Ersatzpflanzung sind auch nicht entbehrlich. Es ist anerkannt, dass nicht in jedem Fall der Entfernung eines der Baumschutzsatzung unterfallenden Baumes eine Ersatzpflanzung anzuordnen ist. Vielmehr erfordert die Entscheidung &#252;ber die Anordnung einer Ersatzpflanzung eine abw&#228;gende Einzelfallpr&#252;fung unter W&#252;rdigung u.a. des Zustands, Alters und Standorts des betroffenen Baums. Insbesondere kann die Anordnung einer Ersatzpflanzung im Falle der Entfernung eines kranken und Gefahren hervorrufenden Baumes, der die Endphase seiner biologischen Existenz erreicht hat, nicht allein damit gerechtfertigt werden, da&#223; auch ein solcher Baum noch einen Beitrag zu dem &#246;kologischen Gesamtpotential leistet (vgl. OVG NW, Urt. v. 16.06.1998 &#8211; 7 A 759/96 &#8211;, juris RdNr.&#160;11 ff.). Die f&#252;r die Entscheidung &#252;ber die Anordnung einer Verpflichtung zu Ersatzpflanzungen ma&#223;geblichen Kriterien sind in die Baumschutzsatzung aufzunehmen. Dar&#252;ber hinaus ist anerkannt, dass in einer Baumschutzsatzung auch Regelungen zu Art und Umfang der Ersatzpflanzung erforderlich sind. Die Satzung muss hierf&#252;r normative Vorgaben enthalten, die eine Bestimmung im Einzelfall aufgrund sachgerechter und konkretisierbarer Kriterien erm&#246;glichen und damit eine willk&#252;rliche Behandlung durch die Beh&#246;rde ausschlie&#223;en (vgl. OVG RP, Urt. v. 16.01.2008 &#8211; 8 A 10976/07 &#8211;, juris RdNr.&#160;37). Notwendig sind Hinweise zu Anzahl und Gr&#246;&#223;e der Ersatzpflanzen und der Abh&#228;ngigkeit dieser Parameter zu Quantit&#228;t und Qualit&#228;t des beseitigten Baums. Da im Hinblick auf die Relation zwischen entfernten B&#228;umen und Anzahl und Gr&#246;&#223;e der Ersatzpflanzen eine weite Spanne von Regelungen denkbar ist, erscheint eine n&#228;here Konkretisierung in der Baumschutzsatzung zwingend (vgl. OVG BBg, Urt. v. 26.01.2006 &#8211; OVG 11 B 12.05 &#8211;, juris RdNr.&#160;19 f.). Da die Baumschutzsatzung der Beklagten die hiernach erforderlichen Regelungen nicht enth&#228;lt, ist sie mangels hinreichender Bestimmtheit unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die genannten Anforderungen stehen auch nicht &#8211; wie die Beklagte meint &#8211; der erforderlichen Einzelfallbeurteilung entgegen. Die Satzung hat lediglich generell-abstrakt die f&#252;r die Entscheidung &#252;ber die Anordnung einer Verpflichtung zu Ersatzpflanzungen ma&#223;geblichen Kriterien zu benennen, auf deren Grundlage die Beh&#246;rde im Einzelfall eine willk&#252;rfreie Entscheidung zu treffen hat. Schematische Vorgaben, aus denen sich in jedem Einzelfall zwingend ergibt, ob und in welchem Ma&#223; eine Ersatzpflanzung anzuordnen ist, sind weder sachgerecht noch geboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>2. Soweit die Beklagte meint, Vorhersehbarkeit und Berechenbarkeit f&#252;r den B&#252;rger sei eine Anforderung, die sich aus dem Rechtsstaatsgebot allerh&#246;chstens als Nebeneffekt herleiten lasse, aber im Rechtsstaatsgebot keine Verankerung habe, so ist dem bereits im Ansatz entgegenzutreten. Es ist seit langem anerkannt, dass die Grunds&#228;tze des Rechtsstaates fordern, dass Erm&#228;chtigungen der Exekutive zur Vornahme belastender Verwaltungsakte nach Inhalt, Gegenstand, Zweck und Ausma&#223; hinreichend bestimmt und begrenzt sind, so da&#223; die Eingriffe messbar und f&#252;r den Staatsb&#252;rger voraussehbar und berechenbar werden (vgl. BVerfG, Beschl. v. 12.11.1958 &#8211; 2 BvL 4/56 &#8211;, juris RdNr.&#160;193).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>3. Ohne Erfolg beruft sich die Beklagte darauf, dass auch die volle gerichtliche Nachpr&#252;fbarkeit unbestimmter Rechtsbegriffe neben der Bestimmtheit dem Schutz vor Willk&#252;r diene. W&#228;hrend die Verwendung unbestimmter Rechtsbegriffe Gesetze f&#252;r die vielseitigen Lebenssituationen erst anwendbar machten, trete gegen ihre &#220;berdehnung die gerichtliche Kontrolle auf, die die enge Anlehnung an den Grundrechtskanon gew&#228;hrleiste. Tr&#228;te man der Auffassung des Verwaltungsgerichts bei, w&#252;rden z.B. polizeirechtliche Generalklauseln, aber auch zahlreiche andere gesetzliche Regelungen bundesweit aufzuheben sein. Diese Generalklauseln seien seit ihrer Einf&#252;hrung immer wieder genau unter diesem Gesichtspunkt teils auch heftig diskutiert worden, seien aber in ihrer Grundrechtskonformit&#228;t mittlerweile unumstritten. Auch hiermit kann die Beklagte nicht durchdringen. Wie bereits ausgef&#252;hrt, liegt ein Versto&#223; gegen das Bestimmtheitsgebot bei der Verwendung unbestimmter Rechtsbegriffe nur dann vor, wenn es wegen der Unbestimmtheit nicht mehr m&#246;glich ist, objektive Kriterien zu gewinnen, die eine willk&#252;rliche Handhabung durch die Beh&#246;rden und die Gerichte ausschlie&#223;en. Das ist vorliegend, wie oben gezeigt, bei &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS der Fall. Ob dies auf andere unbestimmte Rechtsbegriffe ebenfalls zutrifft, ist eine Frage des Einzelfalls und aus Anlass dieses Verfahrens nicht zu vertiefen. Die Tatsache, dass die Auslegung und Anwendung des &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS im Einzelfall gerichtlich voll nachpr&#252;fbar ist, &#228;ndert hieran nichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>4. Die Beklagte wendet gegen die Entscheidung des Verwaltungsgerichts weiterhin ein, soweit nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGST2010pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 NatSchG LSA","Landesnorm Sachsen-Anhalt","Einziehung","Naturschutzgesetz des Landes Sachsen-Anhalt (NatSchG LSA) vom 10. Dezember 2010","g&#252;ltig ab 17.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;2 NatSchG LSA</a> a.F. eine Ersatzpflanzung bei Bestandsminderung festgelegt werden k&#246;nne, w&#228;hrend nach &#167;&#160;8 der Baumschutzsatzung bei einer erheblichen Beeintr&#228;chtigung der Funktionsf&#228;higkeit des Naturhaushalts oder des Landschaftsbildes eine Ersatzpflanzung angeordnet werden "soll", sei das System dieser beiden Regelungen gegeneinander zu stellen. Die Kann-Vorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGST2010pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 NatSchG LSA","Landesnorm Sachsen-Anhalt","Einziehung","Naturschutzgesetz des Landes Sachsen-Anhalt (NatSchG LSA) vom 10. Dezember 2010","g&#252;ltig ab 17.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;2 NatSchG LSA</a> a.F. habe die Bestandsminderung zum Tatbestand, gehe also zun&#228;chst nur von einer zahlenm&#228;&#223;igen Minderung des Bestandes aus. Es spreche nichts daf&#252;r, dass, &#252;bern&#228;hme man diese Regelung wortgetreu in eine Satzung, zur n&#228;heren Bestimmtheit ein Ermessensma&#223;stab festzulegen sei. Warum solle in einer Satzung dann, wenn der Wortlaut des Gesetzes &#252;bernommen werde, der Ma&#223;stab f&#252;r die Bestimmtheit h&#246;her sein als im erm&#228;chtigenden Gesetz selbst, wenn beide Vorschriften deckungsgleich seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dieser Einwand ist schon nicht nachvollziehbar. Soweit die Beklagte darauf hinweist, dass gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGST2010pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 NatSchG LSA","Landesnorm Sachsen-Anhalt","Einziehung","Naturschutzgesetz des Landes Sachsen-Anhalt (NatSchG LSA) vom 10. Dezember 2010","g&#252;ltig ab 17.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;2 des Naturschutzgesetzes des Landes Sachsen-Anhalt</a> vom 23.07.2004 (GVBl. S.&#160;454) (NatSchG LSA a.F.) f&#252;r den Fall der Bestandsminderung die Verpflichtung zu angemessenen und zumutbaren Ersatzma&#223;nahmen, insbesondere Ersatzpflanzungen, festgelegt werden "kann", w&#228;hrend gem&#228;&#223; &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS bei einer erheblichen oder nachhaltigen Beeintr&#228;chtigungen der Funktionsf&#228;higkeit des Naturhaushaltes oder des Landschaftsbildes infolge der Beseitigung oder Ver&#228;nderung von B&#228;umen dem Antragsteller die Verpflichtung zu Ersatzpflanzungen auferlegt werden "soll", macht sie zun&#228;chst auf einen weiteren Umstand aufmerksam, der der G&#252;ltigkeit der Baumschutzsatzung entgegenstehen k&#246;nnte. Die Einf&#252;hrung einer "Soll"-Regelung in &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS ist von der gesetzlichen Erm&#228;chtigung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGST2010pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 NatSchG LSA","Landesnorm Sachsen-Anhalt","Einziehung","Naturschutzgesetz des Landes Sachsen-Anhalt (NatSchG LSA) vom 10. Dezember 2010","g&#252;ltig ab 17.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;2 NatSchG LSA</a> a.F. (jetzt: &#167;&#160;29 Abs.&#160;2 Satz&#160;2 BNatSchG) m&#246;glicherweise nicht gedeckt. Soweit die Beklagte meint, die wortgetreue &#220;bernahme der gesetzlichen Erm&#228;chtigung in die Satzung sei nicht zu beanstanden, ist dies bereits zweifelhaft (vgl. OVG BBg, Urt. v. 26.01.2006 &#8211; OVG 11 B 12.05 &#8211;, a.a.O. RdNr.&#160;19, wonach eine Regelung &#252;ber die Verpflichtung zu Ersatzpflanzungen, soweit dies &#8222;angemessen und zumutbar&#8220; sei, zu unbestimmt sei, weil sich dies auf die w&#246;rtliche Wiederholung der bereits in der gesetzlichen Erm&#228;chtigung abstrakt vorgegebenen Kriterien beschr&#228;nke und es an deren n&#228;herer Konkretisierung und Ausgestaltung fehlen lasse). Dies bedarf indessen keiner Vertiefung, denn die vorliegende Baumschutzsatzung enth&#228;lt keine wortgetreue &#220;bernahme der gesetzlichen Erm&#228;chtigung, sondern im Hinblick auf die Ersatzpflanzungen, die bei Vorliegen der tatbestandlichen Voraussetzungen auferlegt werden "sollen", keine n&#228;heren Vorgaben. Die Frage, ob in einer Satzung dann, wenn der Wortlaut des Gesetzes &#252;bernommen werde, der Ma&#223;stab f&#252;r die Bestimmtheit h&#246;her sei als im erm&#228;chtigenden Gesetz selbst, wenn beide Vorschriften deckungsgleich seien, stellt sich im vorliegenden Verfahren daher nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>5. Ohne Erfolg bleibt schlie&#223;lich das Vorbringen der Beklagten, die angefochtene Regelung der Baumschutzsatzung enthalte auf der Rechtsfolgenseite das "soll", das eine Einschr&#228;nkung freien Ermessens abbildet, andererseits aber auf der Tatbestandsseite den Begriff &#8222;erhebliche oder nachhaltige Beeintr&#228;chtigung der Funktionsf&#228;higkeit des Naturhaushalts oder des Landschaftsbildes". Zu den substanzmindernden Umst&#228;nden der blo&#223;en F&#228;llung m&#252;sse demnach ein Momentum hinzukommen. Erst wenn, aber eben auch nur dann, wenn dieses Momentum vorliege, k&#246;nne eine Einschr&#228;nkung des Ermessens erfolgen. Der Begriff selbst stamme aus dem Bundesnaturschutzgesetz und unterliege der hinreichenden richterlichen Ausformung in langj&#228;hriger Rechtsprechung. Damit sei er voll justitiabel und &#252;berpr&#252;fbar. Der Tatbestand selbst stelle eine hohe H&#252;rde f&#252;r die Beh&#246;rde dar, verlange er doch neben der Darstellung von Funktionsf&#228;higkeit auch die Beantwortung des Merkmals der Erheblichkeit. Dabei beantworte das Naturschutzgesetz selbst diese Merkmale, jedenfalls in einer f&#252;r Laien verst&#228;ndlichen Form. Im Einzelnen sei in der Rechtsprechung dabei ausreichend dargelegt, worin der Naturhaushalt bestehe, was seine Leistungsf&#228;higkeit ausmache, worin eine Beeintr&#228;chtigung liegen k&#246;nne und wann diese erheblich sei; gleiches gelte f&#252;r die Pr&#252;fung des Merkmals Landschaftsbild. Die vollziehende Gewalt sei an die Begriffe im Sinne der Auslegung der Verwaltungsgerichte gebunden, so dass f&#252;r &#220;berraschungen von Antragstellern kein Raum sei. Beh&#246;rdliche Willk&#252;r mache sich nicht am Fehlen von formelhaften Verwaltungsvorschriften fest, sondern an der nicht grundrechtskonformen Anwendung im Einzelfall. Aus der Beantwortung der einzelnen Tatbestandsmerkmale sei auch grunds&#228;tzlich das Ma&#223; der Ausgleichspflicht erkennbar. Umgekehrt w&#252;rde es der gesetzlichen Erm&#228;chtigung nicht gerecht, ginge man schematisch in formelhaften Geboten vor. Ein Blick auf die Bandbreite der deutschen Baumschutzsatzungen und den darin enthaltenen Ersatzverpflichtungen verdeutliche, dass am Ma&#223;stab des Gesetzes gemessen ein hohes Ma&#223; an Versuchen gemacht werde, einen Ausgleich summarisch zu fassen. Die Schaffung irgendeiner das Ermessen konkretisierenden Verwaltungsvorschrift lasse sich der tats&#228;chlichen und Einzelfallsituation k&#252;nftiger Antragsteller nicht anpassen, berge von daher das Risiko der Ungerechtigkeit und damit der Rechtswidrigkeit. Soweit das Verwaltungsgericht f&#252;r das Bestimmtheitserfordernis der Satzungsregelung somit genaue Angaben zu Anzahl, Qualit&#228;t und Gr&#246;&#223;e von Ersatzpflanzungen verlange, lasse diese Ansicht die im Einzelfall auslegungsbed&#252;rftigen Begriffe &#8222;Funktionsf&#228;higkeit des Naturhaushalts oder des Landschaftsbildes&#8220; au&#223;er Betracht, die sich aus den oben genannten Gr&#252;nden nicht von vornherein schematisch regeln lie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auch diese &#220;berlegungen stellen die Entscheidung des Verwaltungsgerichts nicht in Frage. Soweit die Beklagte auf die hohen Anforderungen an die Auferlegung einer Verpflichtung zu Ersatzpflanzungen hinweist, &#228;ndert dies nicht daran, dass &#167;&#160;8 Abs.&#160;1 Satz&#160;1 BSS weder Regelungen dazu enth&#228;lt, wann von einer Auferlegung einer Verpflichtung zu Ersatzpflanzungen trotz Vorliegens der Tatbestandsvoraussetzungen abgesehen werden kann oder soll, noch Vorgaben zu den Bemessungskriterien von Art und Umfang der Ersatzpflanzungen. Aus den Tatbestandsmerkmalen der Norm ergeben sich gerade keine Kriterien f&#252;r Art und Ausma&#223; der Ersatzpflanzungen. Es ist auch nicht geboten, in der Satzung schematisch in formelhaften Geboten vorzugehen und genaue Vorgaben zu Anzahl, Qualit&#228;t und Gr&#246;&#223;e von Ersatzpflanzungen zu machen, die eine Einzelfallbeurteilung ausschlie&#223;en. Erforderlich ist hingegen, dass die Satzung die bei der vorzunehmenden Einzelfallbeurteilung ma&#223;geblichen Kriterien hinreichend bestimmt vorgibt. Das ist hier nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47, 52 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;66 Abs.&#160;3 Satz&#160;3, 68 Abs.&#160;1 Satz&#160;5 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d295426" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001402185</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
