<html>
<head><title>10-L-1-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.12.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 L 1/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2010:1202.10L1.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP77","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;77 LBG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung von Nebent&#228;tigkeiten w&#228;hrend der Arbeitszeit","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;77 Abs 1 BG ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 Abs 4 S 2 DG ST 2006</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001030613"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Grenzen der Mitwirkung an eigenen Personalma&#223;nahmen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Beamter handelt nicht dienstpflichtwidrig, wenn er eigene Anliegen an seinen Dienstherrn herantr&#228;gt und diesen um Pr&#252;fung der Realisierungsm&#246;glichkeit bittet. Im Rahmen der Pr&#252;fung darf sich der Beamte durch die &#220;bermittlung von Informationen (etwa zum Aufgabenbereich) beteiligen. Die Grenze zwischen erlaubter Mitwirkung und verbotener Einwirkung liegt dort, wo der Beamte - insbesondere unter Hinweis auf seine dienstrechtliche Stellung - Einfluss auf das Pr&#252;fergebnis nimmt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001030613","part":"L","price":0,"visited":true,"anchor":"rd_135","linkToSameDocumentAndPart":true}}' name="_retrdlink_135" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.135)
        </a><br><br>2. Das nach den Ma&#223;gaben des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 Abs.&#160;4 Satz&#160;2 DG LSA</a> eintretende (absolute) Disziplinarma&#223;nahmeverbot infolge Zeitablaufs ist von den Ermittlungsbeh&#246;rden und den Gerichten in jedem Verfahrensstadium zu beachten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001030613","part":"L","price":0,"visited":true,"anchor":"rd_148","linkToSameDocumentAndPart":true}}' name="_retrdlink_148" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.148)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001030613","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 4. November 2009, 8 A 19/08, Urteil<br>nachgehend BVerwG, 12. Dezember 2011, 2 B 34/11, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die jetzt 53 Jahre alte Beklagte studierte in der Zeit von (&#8230;) "sozialistische Betriebswirtschaft" mit dem Abschluss "Diplomingenieur&#246;konom". In der Zeit von (&#8230;) war sie als Angestellte beim Rat des Kreises B-Stadt, zuletzt als "Leiterin des Bereichs Planung und Finanzierung des gesellschaftlichen Arbeitsverm&#246;gens" t&#228;tig. Das mit dem Rat des Kreises bestehende Arbeitsverh&#228;ltnis wurde sodann durch den neu gebildeten Landkreis B-Stadt/Dd. fortgesetzt und die Beklagte durch Entscheidung des Kreisausschusses vom 13. August 1990 als Amtsleiterin Personalamt "best&#228;tigt". Am 4. November 1991 schloss die Beklagte mit dem Landkreis B-Stadt/Dd. einen Arbeitsvertrag auf der Basis des BAT-O unter Eingruppierung in die Verg&#252;tungsgruppe III. Im September 1993 erfolgte die Feststellung der Laufbahnbef&#228;higung f&#252;r den gehobenen allgemeinen Verwaltungsdienst. Zum 1. Januar 1994 &#252;bernahm die Beklagte die Funktion der Amtsleiterin f&#252;r das neu geschaffene Haupt- und Personalamt. Zum 1. Juni 1994 erfolgte die &#220;bernahme in das Beamtenverh&#228;ltnis auf Probe unter Ernennung zur Kreisoberamtsr&#228;tin. Nach erfolgreicher Absolvierung einer Qualifizierungsma&#223;nahme f&#252;r den gehobenen allgemeinen Verwaltungsdienst wurde die Beklagte mit Wirkung vom 1. Dezember 1996 in das Beamtenverh&#228;ltnis auf Lebenszeit berufen. Bereits mit Schreiben vom 10. Januar 1995 beantragte der damalige Landrat des Landkreises B-Stadt/Dd. gegen&#252;ber dem Ministerium des Innern des Landes Sachsen-Anhalt die Feststellung der Laufbahnbef&#228;higung der Beklagten f&#252;r den h&#246;heren allgemeinen Verwaltungsdienst. Diesen Antrag lehnte das Ministerium des Innern mit Bescheid vom 22. Mai 1996 im Wesentlichen mit der Begr&#252;ndung ab, die Beklagte erf&#252;lle nicht die f&#252;r eine Eingruppierung in die Verg&#252;tungsgruppe II BAT erforderlichen Merkmale, so dass die Bef&#228;higung f&#252;r den h&#246;heren allgemeinen Verwaltungsdienst nicht festgestellt werden k&#246;nne. Gegen diesen Bescheid erhob der Landkreis B-Stadt/Dd. am 11. Juli 1996 Klage gegen das Ministerium des Innern vor dem Verwaltungsgericht Dessau (A 2 K 155/96). In dem Verfahren wurde die Kl&#228;gerin beigeladen, &#228;u&#223;erte sich indes nicht zur Sache und stellte auch keinen Antrag. Die Klage des Landkreises B-Stadt/Dd. wurde sodann mit Urteil des Verwaltungsgerichts Dessau vom 18. Dezember 1996 abgewiesen mit der Begr&#252;ndung, die von der Beklagten ausge&#252;bte T&#228;tigkeit sei keine "entsprechende T&#228;tigkeit" i. S. der T&#228;tigkeitsmerkmale der Verg&#252;tungsgruppe II BAT. Gegen dieses Urteil legt der Landkreis B-Stadt/Dd. zwar fristgem&#228;&#223; Berufung zum Oberverwaltungsgericht des Landes Sachsen-Anhalt (A 3 S 88/97) ein, nahm diese jedoch mit Schreiben vom 6. Mai 1998 wieder zur&#252;ck, so dass das Berufungsverfahren eingestellt wurde. Auch im Rahmen des Berufungsverfahrens &#228;u&#223;erte sich die Beklagte nicht zur Sache.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach erfolgter Feststellung der Laufbahnbef&#228;higung f&#252;r den h&#246;heren allgemeinen Verwaltungsdienst durch Beschluss des Landespersonalausschusses vom 26. M&#228;rz 1998 mit der Ma&#223;gabe einer "mindestens dreij&#228;hrigen Probezeit" wurde die Beklagte mit Wirkung vom 20. Mai 1998 unter (erneuter) Berufung in das Beamtenverh&#228;ltnis auf Probe zur Kreisverwaltungsoberr&#228;tin ernannt und mit Wirkung vom 1. September 1999 (wieder) in das Beamtenverh&#228;ltnis auf Lebenszeit berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 6. Juni 2002 wurde die Beklagte, die weiter Leiterin des Haupt- und Personalamtes des Landkreises B-Stadt/Dd. war, durch den damaligen Landrat E. zur Kreisverwaltungsdirektorin (BesGr A 15 BBesO) bef&#246;rdert. Zwar war damals ein entsprechender Kreistagsbeschluss nicht erforderlich; der Bef&#246;rderung der Beklagten standen aber - wie sich sp&#228;ter herausstellte - jedenfalls in der hier vorgenommenen Gestaltung folgende haushaltsrechtliche Hinderungsgr&#252;nde entgegen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Stellenplan der Landkreisverwaltung wies im Zeitpunkt der hier ma&#223;geblichen Bef&#246;rderung zwei Planstellen der BesGr A 15 BBesO aus. Allerdings fehlte es f&#252;r die Bef&#246;rderung der Beklagten an der hierf&#252;r gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOSTpP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 LHO","Landesnorm Sachsen-Anhalt","Besetzung von Stellen","Landeshaushaltsordnung des Landes Sachsen-Anhalt (LHO) vom 30. April 1991","g&#252;ltig ab 01.01.1991"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;1 und 5 LHO</a> erforderlichen freien und besetzbaren Planstelle. Vielmehr wurde auf der f&#252;r die Bef&#246;rderung der Beklagten herangezogenen Planstelle ein Dezernent im Angestelltenverh&#228;ltnis gem&#228;&#223; der VergGr. Ia BAT-O gef&#252;hrt und aus dieser Stelle bezahlt. In einem die Bef&#246;rderung der Beklagten einleitenden Vermerk der Sachbearbeiterin Personal G. vom 15. April 2002 hei&#223;t es indes wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">"Die &#220;berpr&#252;fung des Dienstpostens "Amtsleitung Haupt- und Personalamt" hinsichtlich seiner Wertigkeit f&#252;hrte zu dem Ergebnis, dass die Aufgaben aufgrund der in den letzten Jahren gestiegenen Anforderung an die Arbeitsleistung &#8230; die Zuordnung zur h&#246;heren BesGr A 15 BBesG bewirken.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">Die zus&#228;tzliche Ausweisung der Stelle "Amtsleitung Haupt- und Personalamt" mit A 15 ist aufgrund der gesetzlichen Schranken der Stellenobergrenzen &#8230; nicht m&#246;glich. Angesichts dessen erfolgt die &#196;nderung des Stellenplans durch die Umwandlung des A 14-Dienstpostens in eine Angestelltenstelle der Verg&#252;tungsgruppe I a BAT-O und Austausch mit dem A 15-Dienstposten &#8230; im Nachtrag 2002. Diese Vorgehensweise begr&#252;ndet sich in der Tatsache, dass der derzeitige Stelleninhaber des A 15-Dienstpostens bis zu seinem Ausscheiden nicht mehr verbeamtet werden kann und eine Wiederbesetzung mit einem Beamten im Zuge der anstehenden Gebietsreform nicht beabsichtigt ist. Die Beibehaltung dieser Stelle als Beamtendienstposten erscheint daher nicht sinnvoll.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">Die haushaltsrechtlichen Voraussetzungen f&#252;r eine Bef&#246;rderung sind somit gegeben. Es ist eine freie und besetzbare Planstelle existent &#8230;"</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Vermerk wurde von der Sachgebietsleiterin F. abgezeichnet und sodann dem Landrat E. "mit der Bitte um Entscheidung und Unterschrift" vorgelegt, der entschied: "Frau D. wird mit Wirkung vom 01.05.2002 zur Kreisverwaltungsdirektorin ernannt". Die Bef&#246;rderung erfolgte durch Urkunde vom 6. Juni 2002 mit Wirkung vom selben Tage. Die Beklagte selbst war - wie sich aus den beh&#246;rdlichen Akten ergibt - weder an der Erstellung des o. g. Vermerks noch an der Erstellung der Ernennungsurkunde beteiligt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Aus Anlass einer Dienstaufsichtsbeschwerde einer Fraktion im Kreistag stellte das Landesverwaltungsamt mit Bescheid an den Landkreis B-Stadt/Dd. vom 13. Juni 2005 fest, dass die f&#252;r die Bef&#246;rderung der Beklagten herangezogene Planstelle haushaltsrechtlich als besetzt anzusehen gewesen sei und damit f&#252;r die Einweisung der Beklagten in die Planstelle nicht zur Verf&#252;gung gestanden habe. Der Landrat widersprach zwar mit Bericht vom 1. August 2005 dieser Rechtsauffassung, leitete indes mit Verf&#252;gung vom 26. Juli 2005 Vorermittlungen gem&#228;&#223; &#167;&#160;26 DO LSA gegen die Beklagte sowie gegen die Zeuginnen F. und G. ein. Zum Ermittlungsf&#252;hrer wurde der Kreisverwaltungsdirektor H. bestellt; dieser gelangte in seinem Untersuchungsbericht vom 9. Mai 2006 zu der Feststellung, dass die Bef&#246;rderung der Beklagten unter Versto&#223; gegen Haushaltsrecht erfolgt sei, denn es habe an der daf&#252;r erforderlichen Planstelle gefehlt, weil aus ihr seinerzeit ein Angestellter bezahlt worden sei; diese rechtliche Vorgabe sei verkannt worden. Die Bediensteten seien allerdings in beamten- bzw. stellenplanrechtlichen Fragen nicht hinreichend geschult gewesen. Hinsichtlich der Beklagten sei zu ber&#252;cksichtigen, dass sie Bew&#228;hrungsbewerberin sei und an keinen Fortbildungen zu relevanten Themen teilgenommen habe. Anhaltspunkte f&#252;r ein schuldhaftes Verhalten, welches &#252;ber die Fahrl&#228;ssigkeit hinausgehe, seien daher nicht erkennbar, weshalb eine Verfolgung im Rahmen eines f&#246;rmlichen Disziplinarverfahrens ausscheide. Im &#220;brigen sei die dreij&#228;hrige Verfolgungsfrist gem&#228;&#223; &#167;&#160;4 DO LSA bereits abgelaufen. Den Bericht des Ermittlungsf&#252;hrers H. legte der Landrat mit Bericht vom 11. Juli 2006 dem Landesverwaltungsamt vor, welches mit Verf&#252;gung vom 18. September 2006 die Durchf&#252;hrung weitergehender Ermittlungen f&#252;r unverzichtbar erachtete und dem Landkreis aufgab, die Ermittlungen - jetzt unter der Geltung des neuen DG LSA - fortzusetzen. In seinem Ermittlungsbericht vom 26. Februar 2007 gelangte der nunmehr bestellte Ermittlungsf&#252;hrer Kreisverwaltungsdirektor I. ebenfalls zu der Feststellung, dass die rechtlichen Voraussetzungen f&#252;r die Bef&#246;rderung der Beklagten zur Kreisverwaltungsdirektorin im Jahr 2002 wegen Nichtvorhandenseins einer freien und besetzbaren Planstelle der BesGr A 15 BBesO nicht vorgelegen h&#228;tten. Allerdings sei hinsichtlich der Frage, ob der Beklagten eine Verletzung ihrer beamtenrechtlichen Pflicht aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP54","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;54 LBG LSA","Landesnorm Sachsen-Anhalt","Verbot der Annahme von Belohnungen, Geschenken und sonstigen Vorteilen","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;54 Abs.&#160;1 und 2 BG LSA</a> anzulasten sei, davon auszugehen, dass die M&#228;ngel in der rechtlichen Pr&#252;fung der Bef&#246;rderungsm&#246;glichkeiten f&#252;r die Beklagte nicht bzw. schwer erkennbar gewesen seien. Der grundlegende Fehler habe in der Verkennung der Bindungskraft und des Regelungsbereichs von Verwaltungsvorschriften bestanden. Die Beklagte habe den Vermerk vom 15. April 2002 nicht selbst abgezeichnet; ihr sei lediglich vorzuwerfen, dass sie die Voraussetzungen ihrer Bef&#246;rderung nicht selbst im Wege der Fachaufsicht &#252;berpr&#252;ft bzw. das Rechtsamt beteiligt habe. Hierin liege zwar eine fahrl&#228;ssige Verkennung der eigenen Dienstpflichten, aber kein Dienstvergehen. Im &#220;brigen habe sich - wie bereits in dem vorangegangenen Ermittlungsbericht des Ermittlungsf&#252;hrers H. benannt - durch die weiteren Ermittlungen best&#228;tigt, dass die Beklagte nicht &#252;ber die spezifischen Kenntnisse verf&#252;gt habe, um die Fehlerhaftigkeit der Bef&#246;rderungsma&#223;nahme zu erkennen. Sie habe keine systematische Ausbildung f&#252;r die von ihr wahrgenommene Funktion als Haupt- und Personalamtsleiterin genossen, sondern Kenntnisse erst zu einem sp&#228;teren Zeitpunkt durch eine Nachqualifizierungsma&#223;nahme erworben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der vom Landrat abgezeichnete Bericht des Ermittlungsf&#252;hrers I. wurde dem Landesverwaltungsamt mit Schreiben des Landrats vom 2. M&#228;rz 2007 zugeleitet. Mit Verf&#252;gung vom 21. November 2007 teilte das Landesverwaltungsamt dem (jetzigen) Kl&#228;ger mit, entgegen der Rechtsauffassung des Landkreises sei "nach W&#252;rdigung des Gesamtsachverhalts vorliegend nachweislich von einem Dienstvergehen" auszugehen. Es beschr&#228;nke sich nicht nur auf die Duldung der Vorlage des Vermerks und die Duldung der Durchf&#252;hrung der Bef&#246;rderung. Fahrl&#228;ssigkeit sei &#252;berdies auszuschlie&#223;en. Um den Gesamtsachverhalt hinsichtlich der Begehung eines Dienstvergehens werten zu k&#246;nnen, m&#252;sse zun&#228;chst eine Abgrenzung des dienstlichen Pflichtenkreises der Beamtin als Haupt- und Personalamtsleiterin vorgenommen werden. Zudem sei auf die Gesamtpers&#246;nlichkeit der Beamtin sowie auf ihre beamtenrechtlichen Pflichten einzugehen. Im &#220;brigen sei hinsichtlich der Bef&#246;rderung der Beklagten zur Kreisverwaltungsoberr&#228;tin auf Probe am 20. Mai 1998 festzustellen, dass sie auf der Grundlage ihrer Laufbahnbef&#228;higung als andere Bewerberin erst am 20. Mai 2001 in ein Amt der BesGr A 13 BBesO h&#228;tte &#252;bernommen werden d&#252;rfen. Dies habe zur Folge, dass ihre Bef&#246;rderung in ein Amt der BesGr A 14 BBesO fr&#252;hestens am 20. Mai 2002, in ein Amt der BesGr A 15 BBesO fr&#252;hestens zum 20. Mai 2003 h&#228;tte erfolgen d&#252;rfen. Das Disziplinarverfahren sei auf diese Tatbest&#228;nde auszudehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In einem Schreiben des Rechtsamtsleiters Kreisverwaltungsoberrat J. vom 17. M&#228;rz 2008 an die Kommunalaufsichtsbeh&#246;rde hei&#223;t es wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">"Nach &#220;bernahme der Akten von Herrn I. am 01 .M&#228;rz 2008 wird nach Sichtung der Vorg&#228;nge und R&#252;cksprache mit Frau K. vom Landesverwaltungsamt E-Stadt am 14.M&#228;rz 2008 nunmehr die Disziplinarverfahren gegen die Beamtin Frau D. gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 DG LSA","Landesnorm Sachsen-Anhalt","Ausdehnung und Beschr&#228;nkung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;19 Disziplinargesetz des Landes Sachsen-Anhalt </a>um die nachfolgenden Sachverhalte erweitert:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Feststellung der Laufbahnbef&#228;higung und Ernennung zur Kreisoberamtsr&#228;tin auf Probe am 01.Juni 1994.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Ernennung zur Kreisoberamtsr&#228;tin auf Lebenszeit(BesGr A 13) am 01.Dezember 1996 mit einer Probezeitverk&#252;rzung.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">3.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Laufbahnwechsel vom gehobenen Dienst in den h&#246;heren Dienst, bei dem zun&#228;chst eine Zustimmung des MI LSA verweigert wurde und dann w&#228;hrend des anh&#228;ngigen, verwaltungsgerichtlichen Verfahrens direkt &#252;ber den Landespersonalausschuss die Feststellung mit der Bestimmung einer Probezeit von 3 Jahren erreicht wurde.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">4.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Ernennung zur Kreisverwaltungsoberr&#228;tin auf Probe(BesGr A 14) am 20.05.1998.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">5.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Ernennung zur Kreisverwaltungsoberr&#228;tin auf Lebenszeit am 01.September 1999 nach einer Probezeitverk&#252;rzung, obwohl durch den Landespersonalausschuss eine Probezeit von 3 Jahren festgelegt wurde.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">6.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Stellungnahme an den Landrat vom 05.Dezember 2005 im Rahmen des kommunalaufsichtlichen Pr&#252;fverfahrens der oberen Kommunalaufsicht auf Grund einer Beschwerde der FDP-Fraktion im Kreistag.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">Nach Durchsicht der Unterlagen besteht der Verdacht, dass im vorliegenden Fall mit den bereits bekannten und den zuz&#252;glich unter 1. bis 6. erg&#228;nzten Handlungen innerhalb eines Zeitraumes von ca. 8 Jahren unter Verletzung von Rechtsvorschriften wiederholt Ausnahmevorschriften genutzt, Probezeiten verk&#252;rzt und ein Laufbahnwechsel durchgef&#252;hrt wurden, durch die die Beamtin zu Unrecht unberechtigte Bef&#246;rderungen und damit finanziellen Vorteile erhalten haben k&#246;nnte. Dies gilt es n&#228;her zu untersuchen."</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Von diesem Schreiben erhielt die Beklagte keine Kenntnis. Der nunmehr amtierende Landrat S. teilte ihr mit Schreiben vom 25. M&#228;rz 2008 folgendes mit:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">"&#8230; hiermit m&#246;chte ich Sie zun&#228;chst davon in Kenntnis setzen, dass der Leiter des Rechtsamtes, Herr J., von mir mit den Ermittlungen und der Bearbeitung des Disziplinarverfahrens gegen Sie beauftragt sowie zum Ermittlungsf&#252;hrer bestellt wurde.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">Ferner m&#246;chte ich Sie dar&#252;ber informieren, dass das mit Verf&#252;gung vom 20. September 2005 gegen Sie eingeleitete Disziplinarverfahren gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 DG LSA","Landesnorm Sachsen-Anhalt","Zur&#252;ckstufung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;9 Disziplinargesetz des Landes Sachsen-Anhalt </a>&#8230; um folgende Sachverhalte erweitert wird:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">auf m&#246;gliche Dienstpflichtverst&#246;&#223;e im Rahmen ihrer Laufbahnentwicklung(Ernennungen, Bef&#246;rderungen und Laufbahnwechsel) vom 01. Juni 1994 bis zu Ernennung zur Kreisverwaltungsoberr&#228;tin auf Lebenszeit im September 1999.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Stellungnahme an den Landrat vom 05. Dezember 2005 im Rahmen des kommunalaufsichtlichen Pr&#252;fverfahrens der oberen Kommunalaufsicht auf Grund einer Beschwerde der FDP-Fraktion im Kreistag.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">Gem&#228;&#223; &#167;&#160;19 Abs.1 DO LSA kann bis zum Erlass, einer Entscheidung nach den &#167;&#160;32 bis 34 DO LSA das Disziplinarverfahren auf neue Handlungen ausgedehnt werden, die den Verdacht eines Dienstvergehens rechtfertigen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">Nach Durchsicht der Unterlagen besteht der Verdacht, dass im vorliegenden Fall mit den bereits bekannten zuz&#252;glich den nunmehr unter 1. und 2. erg&#228;nzten Handlungen innerhalb eines Zeitraumes von ca. 8 Jahren unter Verletzung von Rechtsvorschriften wiederholt Ausnahmevorschriften genutzt, Probezeiten verk&#252;rzt und ein Laufbahnwechsel durchgef&#252;hrt wurde, durch die die Beamtin wom&#246;glich zu Unrecht Bef&#246;rderungen und damit einhergehend finanzielle Vorteile aus diesen erhalten haben k&#246;nnte. Dies gilt es n&#228;her zu untersuchen. &#8230;"</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>In einem handschriftlichen Vermerk des Ermittlungsf&#252;hrers J. vom 4. April 2008 hei&#223;t es wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">"&#8230; habe ich im Anschluss an einen weiteren Gespr&#228;chstermin Frau D. davon in Kenntnis gesetzt, dass am Freitag, den 11.4.2008 &#8230; mit den neuen Vernehmungen in der Disziplinarsache begonnen wird. Hierbei informierte ich sie dar&#252;ber, dass am Freitag mit Herrn &#8230; begonnen wird und dass danach beabsichtigt ist, hinsichtlich der Ausdehnung des Verfahrens auch Frau &#8230; und Frau &#8230; erneut zu befragen. Frau D. erkl&#228;rte, dass sie sich einen Anwalt genommen habe und nicht an der Vernehmung teilnehme. Vielmehr werde sie sich abschlie&#223;end schriftlich &#228;u&#223;ern."</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Ermittlungsf&#252;hrer J. f&#252;hrte sodann am 11. April 2008 eine Vernehmung des Zeugen A. durch, ohne die Beklagte hinzuzuziehen. In einem weiteren, der Beklagten nicht zur Kenntnis gelangten Vermerk des Ermittlungsf&#252;hrers J. vom 14. April 2008 hei&#223;t es wie folgt.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">"Heute &#8230; habe ich Frau D. mitgeteilt, dass f&#252;r den 16.4.2008 &#8230; die Vernehmung von Frau L. vorgesehen ist und ihr angeboten, am Termin teilzunehmen. In diesem Termin, wie auch schon dem Vorg&#228;ngertermin habe sie die M&#246;glichkeit, Fragen zu stellen. Hierauf verzichtete Frau D. nochmals ausdr&#252;cklich. Sie erkl&#228;rte, sich nach Abschluss der weiteren Ermittlungen sich positionieren zu wollen. Im &#220;brigen komme ihr Anwalt morgen, 15.4.2008 aus dem Urlaub &#8230;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt">Frau D. wurde des Weiteren erl&#228;utert, dass in den n&#228;chsten Wochen noch die Vernehmungen von Frau M., Frau F. und Herrn E. beabsichtigt ist. Ich erl&#228;uterte ihr, dass sie auch das Recht habe, an den Vernehmungen teilnehmen zu k&#246;nnen. Hierauf verzichtete sie mit dem Verweis auf eine abschlie&#223;ende Stellungnahme ausdr&#252;cklich."</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Am 15. April 2008 ging dem Ermittlungsf&#252;hrer J. ein Bericht des Zeugen N. vom Rechnungspr&#252;fungsamt des Landkreises aus dem Jahr 2003, die Bef&#246;rderung der Beklagten vom 6. Juni 2002 betreffend zu mit der abschlie&#223;enden Feststellung, dass bez&#252;glich der Leiterin des Haupt- und Personalamts "keine die Stellenbewertung oder die Bef&#246;rderung ber&#252;hrenden Beanstandungen zu treffen" seien. Der Ermittlungsf&#252;hrer J. vernahm sodann - wiederum ohne Hinzuziehung der Beklagten - die Zeugen L., O. und G. sowie die Zeugen E. und F., wobei die letztgenannte Vernehmung am 22. Mai 2008 erfolgte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Mit Schreiben vom 29. Mai 2008 zeigte der damalige Prozessbevollm&#228;chtigte der Beklagten, Rechtsanwalt P., seine Mandatierung an. Am 5. Juni 2008 vernahm der Ermittlungsf&#252;hrer J. die Zeugin Q., am 9. Juni 2008 den Zeugen N., ohne den Prozessbevollm&#228;chtigte oder die Beklagte hinzuzuziehen. Der Ermittlungsf&#252;hrer leitete - wie er in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht best&#228;tigt hat - Abschriften der Protokolle &#252;ber die von ihm durchgef&#252;hrten Zeugenvernehmungen weder der Beklagten noch deren Prozessbevollm&#228;chtigten zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Ermittlungsf&#252;hrer J. gelangte sodann in seinem Ermittlungsbericht vom 12. Juni 2008 zu dem Ergebnis, die Beklagte habe schwerwiegende Dienstvergehen begangen. Sie habe in der Zeit von 1995 bis zum Juli 2005 wiederholt, massiv und in schwerwiegender Form gegen die ihr bekannten Dienstpflichten aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP52","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;52 LBG LSA","Landesnorm Sachsen-Anhalt","Diensteid","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#167;&#160;52 </a>Abs.&#160;1 Satz&#160;2, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP54","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;54 LBG LSA","Landesnorm Sachsen-Anhalt","Verbot der Annahme von Belohnungen, Geschenken und sonstigen Vorteilen","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>54</a>,<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP55","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55 LBG LSA","Landesnorm Sachsen-Anhalt","Dienstvergehen von Ruhestandsbeamtinnen und Ruhestandsbeamten","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'> 55</a>,<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009V10P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 LBG LSA","Landesnorm Sachsen-Anhalt","Schadensersatz","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 22.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'> 56 Abs.&#160;1</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LBG LSA","Landesnorm Sachsen-Anhalt","Verleihung der Dienstherrnf&#228;higkeit durch Satzung","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>2 BG LSA</a> versto&#223;en. Sie habe sich in ihren eigenen pers&#246;nlichen Angelegenheiten, die ihre eigene Laufbahnentwicklung betrafen, zu ihren Gunsten selbst beteiligt, diese eingeleitet und aktiv entscheidungserheblich mitgewirkt. Zu Gunsten der Beamtin sei zwar anzuf&#252;hren, dass ihr durch das Handeln von Vertretern der Verwaltungsspitze, Organisation, fehlende organisatorische Kontrolle, naives und oberfl&#228;chiges Verhalten, mangelnde Pr&#252;fung au&#223;erhalb des Amts und der vorhandenen Hierarchieebene sowie das Verhalten anderer Beteiligter auf Seiten der Verwaltungsspitze die vielen Dienstpflichtverletzungen erleichtert worden seien. Zu ihren Lasten m&#252;sse indes ber&#252;cksichtigt werden, dass sie an herausgehobener Stelle im Landkreis B-Stadt/Dd. t&#228;tig gewesen sei. Aus ihrer rechtswidrigen Ernennung sei ein Schaden von etwa 47.000,00 Euro entstanden, der nur zur H&#228;lfte von der Versicherung getragen worden sei. Zudem sei festzustellen, dass durch die Beklagte zahlreiche Mitarbeiter der Landkreisverwaltung in rechtswidrige Handlungen und Entscheidungen eingebunden worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Mit Schreiben vom 26. Juni 2008 &#252;bermittelte der Landrat dem Prozessbevollm&#228;chtigten der Beklagte eine Kopie des Ermittlungsberichts und k&#252;ndigte mit weiterem Schreiben vom 23. Juli 2008 die vorl&#228;ufige Dienstenthebung der Beklagten gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP38","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;38 DG LSA","Landesnorm Sachsen-Anhalt","Zul&#228;ssigkeit","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;38 DG LSA</a> an. Mit Schriftsatz vom 29. Juli 2008 zeigten nunmehr die Rechtsanw&#228;lte R. pp. die Vertretung der Beklagten an. Sie erhoben mit Fax-Schreiben vom 19. August 2008 eine Vielzahl von Einwendungen sowohl gegen den Gang des bisherigen Ermittlungsverfahrens als auch gegen den Ermittlungsbericht als solchen und stellten zugleich Beweisantr&#228;ge gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V8P24","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;24 DG LSA","Landesnorm Sachsen-Anhalt","Beweiserhebung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 30.07.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;24 Abs.&#160;3 DG LSA.</a> Der Kl&#228;ger ging indes weder auf den Inhalt dieses Schriftsatzes noch auf die darin gestellten Beweisantr&#228;ge n&#228;her ein, sondern antwortete den Prozessbevollm&#228;chtigten mit Schreiben vom 20. August 2008 u. a. wie folgt: "... In Anbetracht Ihres Vortrags &#8230; kann ich mir eine im Interesse des Landkreises liegende Zusammenarbeit mit Ihrer Mandantin nicht mehr vorstellen ...". Stattdessen ersuchte er mit Schreiben vom selben Tage - dem die Stellungnahme der Prozessbevollm&#228;chtigten der Beklagten vom 19. August 2008 nicht beigef&#252;gt war - die Kommunalaufsicht gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP76","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;76 DG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung disziplinarrechtlicher Befugnisse durch die Kommunalaufsichtsbeh&#246;rde","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;76 Abs.&#160;1 DG LSA</a> um Zustimmung zur vorl&#228;ufigen Dienstenthebung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Nach Mitteilung des Landesverwaltungsamts vom 22. August 2008, dass nicht beabsichtigt sei, das Verfahren an sich zu ziehen, enthob der Landrat noch am selben Tag die Beklagte mit sofortiger Wirkung des Dienstes gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP38","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;38 DG LSA","Landesnorm Sachsen-Anhalt","Zul&#228;ssigkeit","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;38 Abs.&#160;1 Satz&#160;1 DG LSA.</a> Zugleich wurde ihr das Betreten der Dienstr&#228;ume des Landkreises Anhalt-Bitterfeld untersagt. Auf den Schriftsatz der Beklagten vom 19. August 2008 mit den darin gestellten Beweisantr&#228;gen ging der Kl&#228;ger erst mit Schreiben vom 25. August 2008 ein, ohne diese aber in der Sache zu bescheiden. Mit weiterer Verf&#252;gung vom 13. September 2008 ordnete der Landrat - nach Beteiligung der Kommunalaufsichtsbeh&#246;rde gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP76","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;76 DG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung disziplinarrechtlicher Befugnisse durch die Kommunalaufsichtsbeh&#246;rde","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;76 Abs.&#160;1 DG LSA</a> - die Einbehaltung der monatlichen Dienstbez&#252;ge der Beklagten zum 1. Oktober 2008 in H&#246;he von 25 v. H. an. Die Beklagte befindet sich seitdem nicht mehr im Dienst; ihr B&#252;ro wurde am 28. Oktober 2008 durch Bedienstete des Landkreises ger&#228;umt und einem anderen Mitarbeiter der Landkreisverwaltung zur Verf&#252;gung gestellt. Zwischenzeitlich hatte der Kreis- und Finanzausschuss des Kreistages mit Beschluss vom 28. August 2008 der Entlassung der Beklagten aus dem Beamtenverh&#228;ltnis und der diesbez&#252;glichen Klageerhebung beim Disziplinargericht zugestimmt. Am 18. September 2008 erfolgte eine Vernehmung des Zeugen S., diesmal in Anwesenheit des Prozessbevollm&#228;chtigten der Beklagten. Mit Schreiben vom 8. Dezember 2008 r&#252;gte der Prozessbevollm&#228;chtigte der Beklagten die seiner Ansicht nach bestehenden M&#228;ngel im Disziplinarverfahren, vor allem den langen Zeitablauf der Ermittlungen, die der Beklagten nicht einger&#228;umte Teilnahmem&#246;glichkeit an den Zeugenvernehmungen, welche auf falschen Vermerken in der Ermittlungsakte beruhe und die Ablehnung seiner in dem umfangreichen Schriftsatz vom 19. August 2008 gestellten Beweisantr&#228;ge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Mit Schriftsatz vom 23. Dezember 2008 - bei Gericht eingegangen am 29. Dezember 2008 - erhob der Kl&#228;ger Disziplinarklage gegen die Beklagte. Der Gegenstand des Vorwurfs in der Klageschrift lautet wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:18pt">"Der Beklagten wird Folgendes vorgeworfen:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Aktive Beteiligung in einem Klageverfahren vor dem Verwaltungsgericht in Dessau (2 K 155/96) und dem Oberverwaltungsgericht Sachsen-Anhalt (A 3 S 88/97) im Namen des Landkreises B-Stadt gegen die Ablehnung der f&#252;r sich selbst beantragten Feststellung der Laufbahnbef&#228;higung f&#252;r den h&#246;heren allgemeinen Verwaltungsdienst durch das Ministerium des Inneren des Landes Sachsen-Anhalt.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Kenntnis von der offensichtlichen Rechtswidrigkeit und der Manipulation der im Klageverfahren vorgelegten Dienstpostenbewertung (A 14) f&#252;r den eigenen Dienstposten durch die Beamtin zum eigenen Vorteil, trotz Kenntnis, dass der Dienstposten nicht der Wertigkeit entspricht.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">3.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Anweisung der Beamtin an unterstellte Sachbearbeiter, den Antrag auf Feststellung ihrer eigenen Laufbahnbef&#228;higung f&#252;r den h&#246;heren allgemeinen Verwaltungsdienst an den Landespersonalausschuss vom 04.12.1997 vorzubereiten unter konkreter Vorgabe des Antragsinhaltes und unter Vorenthaltung der ansonsten f&#252;r das Antragsverfahren &#252;blichen Unterlagen, insbesondere der Dienstpostenbewertung.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">4.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Anweisung der Beamtin D. an unterstellte Sachbearbeiter, ihre eigene Ernennung zur Kreisverwaltungsoberr&#228;tin - zun&#228;chst vergeblich sogar ohne Probezeit - vorzubereiten und dem Landrat zur Ausf&#252;hrung zuzuleiten, obwohl ihr bekannt war, dass ihre Ernennung zur Kreisverwaltungsoberr&#228;tin zu diesem Zeitpunkt nicht zul&#228;ssig und somit rechtswidrig war, da zum einen weder eine Ausnahme zur Anstellung w&#228;hrend der Probezeit, noch eine Ausnahme zur Ernennung in einem Bef&#246;rderungsamt beim Landespersonalausschuss (LPA) beantragt worden war und zum anderen diese beiden Ausnahmegenehmigungen folglich auch nicht vorlagen. Trotz Kenntnis von der Rechtswidrigkeit bereitete die Beamtin D. ihre Ernennung aktiv vor und nahm sie in Kenntnis der Unrechtm&#228;&#223;igkeit bewusst vom Landrat entgegen.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">5.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Anweisung der Beamtin D. an die ihr unterstellten Sachbearbeiterinnen, die Umwandlung <span style="text-decoration:underline">ihres</span> Beamtenverh&#228;ltnisses auf Probe in eines auf Lebenszeit bereits zum 01.09.1999 vorzubereiten, obwohl die vom LPA f&#252;r sie festgelegte Probezeit von drei Jahren erst am 20.05.2001 (ca. 1 Jahr und 9 Monate sp&#228;ter) abgelaufen w&#228;re. Erst zu diesem Zeitpunkt hatte die Bew&#228;hrung endg&#252;ltig festgestellt werden d&#252;rfen.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">6.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Entgegennahme der rechtswidrigen Ernennung zur Beamtin auf Lebenszeit durch die Beamtin D. am 18.08.1999 trotz Kenntnis der Rechwidrigkeit dieser vorzeitigen Beendigung der Probezeit.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">7.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Anweisung der Beamtin D. an unterstellte Sachbearbeiter ihre eigene Ernennung in ein Amt der Besoldungsgruppe A 15 Bundesbesoldungsgesetz vorzubereiten, einschlie&#223;lich der Erstellung einer rechtswidrigen Dienstpostenbewertung, einer fehlerhaften dienstlichen Beurteilung, dem Versto&#223; gegen das kommunale Haushaltsrecht (Stellenplan) wegen des Nichtvorhandensein einer freien, besetzbaren Stelle und der Vorgabe des Ergebnisses eines Pr&#252;fungsvermerks auf Zul&#228;ssigkeit <span style="text-decoration:underline">ihrer</span> Bef&#246;rderung.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">8.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Aktive Einflussnahme der Beamtin D. auf die &#196;nderung eines Pr&#252;fberichts des Rechnungspr&#252;fungsamtes zu ihren Gunsten, der im Ergebnis zun&#228;chst die Feststellung enthielt, dass ihre Ernennung in ein Amt der Besoldungsgruppe A 15 BBesG auf den Dienstposten Haupt- und Personalamtsleiter nicht zul&#228;ssig und somit rechtswidrig sei. Nach der von Frau D. initiierten &#196;nderung war das Ergebnis des Pr&#252;fberichtes entgegen der vorherigen Feststellung: Bef&#246;rderung zul&#228;ssig. Die Einflussnahme auf die &#196;nderung des Pr&#252;fberichtes zu ihren Gunsten nahm Frau D. trotz ihrer Kenntnis von der Rechtswidrigkeit ihrer Ernennung und des falschen Ergebnisses im Pr&#252;fbericht vor.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">9.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Entgegennahme der rechtswidrigen eigenen Ernennung zur Kreisverwaltungsdirektorin und Zuweisung eines Amtes der Besoldungsgruppe A 15 BBesG trotz Kenntnis von der Rechtswidrigkeit, da eine freie besetzbare Planstelle nicht vorhanden war und der inne gehabte Dienstposten nicht der Wertigkeit eines Amtes der Besoldungsgruppe A 15 BBesG entsprach. Ihr war au&#223;erdem bekannt, dass ihre Ernennung in ein Amt der Besoldungsgruppe A 15 BBesG fr&#252;hestens vom 20.05.2003 erfolgen durfte, wenn alle anderen Voraussetzungen vorgelegen h&#228;tten.</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">10.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Aktive Abfassung von Berichten und Schreiben zur Rechtfertigung der eigenen Bef&#246;rderung zur Kreisverwaltungsdirektorin Besoldungsgruppe A 15 BBesG gegen&#252;ber dem Landesverwaltungsamt E-Stadt im Nachgang der erfolgten Ernennung im Juni 2002."</td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>In der Klagebegr&#252;ndung f&#252;hrte der Kl&#228;ger aus, der Beklagten werde vorgeworfen, durch ihre Involvierung und Mitwirkung bei ihrem Laufbahnwechsel sowie den anschlie&#223;enden Bef&#246;rderungen und der Lebenszeiternennung gegen ihre Dienstpflicht zur objektiven und uneigenn&#252;tzigen Amtsf&#252;hrung versto&#223;en zu haben. Auf den Seiten&#160;4 bis 12 der Klageschrift finden sich Ausf&#252;hrungen zum Gang des Disziplinarverfahrens sowie zu dem der Einleitung des Disziplinarverfahrens vorausgegangenen Sachverhalt. Auf den Seiten&#160;15 bis 23 folgt eine Beweisw&#252;rdigung der "Dienstpflichtverletzungen Nr.&#160;1 bis Nr.&#160;10", die wie folgt zusammengefasst werden kann:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Dienstpflichtverletzung Nr.&#160;1: Die Beamtin habe sich aktiv am Klageverfahren vor dem Verwaltungsgericht Dessau (A 2 K 155/96) beteiligt, obwohl dies ihre eigene Angelegenheit betroffen habe. Sie habe damit gegen ihre Pflicht versto&#223;en, sich von jeder Mitwirkung auf Seiten des klagenden Landkreises zur&#252;ckzuhalten; dies gelte auch, soweit sie gem&#228;&#223; &#167;&#160;65 VwGO beigeladen worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Dienstpflichtverletzung Nr.&#160;2 liege darin, dass die Beklagte gegen die "offensichtlich rechtswidrige Dienstpostenbewertung A 14" nichts unternommen, sondern diese weitergeleitet und zu eigenen Zwecken genutzt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Dienstpflichtverletzung Nr.&#160;3 liege darin, dass die Beamtin ihr unterstellte Sachbearbeiter angewiesen habe, den Antrag auf Feststellung ihrer Laufbahnbef&#228;higung f&#252;r den h&#246;heren allgemeinen Verwaltungsdienst an den Landespersonalausschuss im Jahr 1998 vorzubereiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Dienstpflichtverletzung Nr.&#160;4 bestehe darin, dass die Beamtin nach der positiven Mitteilung des Landespersonalausschusses vom 31. M&#228;rz 1998 ihre Ernennung zur Kreisverwaltungsoberr&#228;tin aufgrund einer offensichtlich rechtswidrigen Dienstpostenbewertung A 14 eingeleitet und diese sp&#228;ter auch angenommen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Dienstpflichtverletzungen Nr.&#160;5 und Nr.&#160;6 best&#252;nden darin, dass die Beklagte ihre rechtswidrige Ernennung zur Kreisverwaltungsoberr&#228;tin auf Lebenszeit ab dem 1. September 1999 bereits im Mai 1999 durch die Anweisung an unterstellte Sachbearbeiterinnen eingeleitet und angenommen habe, obwohl durch den Landespersonalausschuss eine Probezeit von drei Jahren festgelegt worden sei und diese erst am 20. Mai 2001 abgelaufen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Dienstpflichtverletzung Nr.&#160;7 bestehe in der von der Beklagten an unterstellte Sachbearbeiter erteilten Anweisung, ihre eigene Ernennung in ein Amt der BesGr A 15 BBesO vorzubereiten, einschlie&#223;lich der Erstellung einer rechtswidrigen Dienstpostenbewertung, einer fehlerhaften dienstlichen Beurteilung, dem Versto&#223; gegen das kommunale Haushaltsrecht und wegen des Nichtvorhandenenseins einer freien besetzbaren Stelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Dienstpflichtverletzung Nr.&#160;8 liege darin, dass die Beklagte aktiv auf die &#196;nderung eines Pr&#252;fungsberichts des Rechnungspr&#252;fungsamts zu ihren Gunsten Einfluss genommen habe, welcher im Ergebnis zun&#228;chst die Feststellung enthalten habe, dass ihre Ernennung in ein Amt der BesGr A 15 BBesO nicht zul&#228;ssig und somit rechtswidrig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Dienstpflichtverletzung Nr.&#160;9 bestehe in der Entgegennahme der rechtswidrigen eigenen Ernennung zur Kreisverwaltungsdirektorin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Dienstpflichtverletzung Nr.&#160;10 liege in der aktiven Abfassung von Berichten und Schreiben zur Rechtfertigung der eigenen Bef&#246;rderung zur Kreisverwaltungsdirektorin gegen&#252;ber dem Landesverwaltungsamt im Nachgang der erfolgten Ernennung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Zur Beweisw&#252;rdigung bezog sich der Kl&#228;ger auf die Aussagen der vom Ermittlungsf&#252;hrer J. vernommenen Zeugen. In rechtlicher Hinsicht f&#252;hrte der Kl&#228;ger abschlie&#223;end aus, die Beklagte habe schwerwiegende Dienstvergehen begangen, indem sie in der Zeit von 1995 bis zum Juli 2005 wiederholt, massiv und in schwerwiegender Form gegen die ihr bekannten Dienstpflichten aus den <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP52","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;52 LBG LSA","Landesnorm Sachsen-Anhalt","Diensteid","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#167;&#160;52 </a>Abs.&#160;1 Satz&#160;2, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP54","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;54 LBG LSA","Landesnorm Sachsen-Anhalt","Verbot der Annahme von Belohnungen, Geschenken und sonstigen Vorteilen","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>54</a>,<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP55","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55 LBG LSA","Landesnorm Sachsen-Anhalt","Dienstvergehen von Ruhestandsbeamtinnen und Ruhestandsbeamten","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'> 55</a>,<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009V10P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 LBG LSA","Landesnorm Sachsen-Anhalt","Schadensersatz","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 22.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'> 56 Abs.1</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LBG LSA","Landesnorm Sachsen-Anhalt","Verleihung der Dienstherrnf&#228;higkeit durch Satzung","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>2 BG LSA</a> versto&#223;en habe. Sie habe sich dabei in ihren eigenen pers&#246;nlichen Angelegenheiten, die ihre Laufbahnentwicklung betrafen, zu ihren Gunsten selbst beteiligt, diese eingeleitet und aktiv entscheidungserheblich mitgewirkt. In Anbetracht dessen sei als einzige in Betracht kommende Disziplinarma&#223;nahme die Entfernung aus dem Dienst angemessen und zugleich erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Prozessbevollm&#228;chtigte der Beklagten r&#252;gte gem&#228;&#223; der ihm erteilten Belehrung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP51","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;51 DG LSA","Landesnorm Sachsen-Anhalt","Belehrung des Beklagten","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;51 DG LSA</a> zun&#228;chst seiner Meinung nach bestehende vielf&#228;ltige M&#228;ngel des beh&#246;rdlichen Disziplinarverfahrens und der Klageschrift, vor allem</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">die Dauer des Ermittlungsverfahrens</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">die rechtswidrige Ausdehnung des Disziplinarverfahrens</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">die Auswahl einer nicht geeigneten Person als Ermittlungsf&#252;hrer</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Willk&#252;r bei Einleitung und Ausdehnung des Disziplinarverfahrens</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Verletzung der Unterrichts- und Anh&#246;rungspflicht</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Fehler bei den Beweiserhebungen, insbesondere den Zeugenvernehmungen</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">eine unterlassene inhaltliche Befassung mit einer umfangreichen Stellungnahme</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">fehlende konkrete Handlungen in der Klageschrift</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Grunds&#228;tzliche Bewertungsm&#228;ngel/Willk&#252;r</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Verletzung des Beschleunigungsgrundsatzes</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">Fehler bei der Darstellung der pers&#246;nlichen und beruflichen Entwicklung in der Disziplinarklage.</td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Im &#220;brigen r&#252;gte die Beklagte die ihrer Auffassung nach rechtswidrige Ablehnung ihrer nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V8P24","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;24 DG LSA","Landesnorm Sachsen-Anhalt","Beweiserhebung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 30.07.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;24 Abs.&#160;3 DG LSA</a> gestellten Beweisantr&#228;ge und die Verletzung des Gebotes objektiver Ermittlungen und die unterlassene Ber&#252;cksichtigung ihres gesamten Pers&#246;nlichkeitsbildes. Der Prozessbevollm&#228;chtigte des Kl&#228;gers trat dem entgegen und wies die zum Ermittlungsverfahren erhobenen Vorw&#252;rfe insgesamt zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Das Verwaltungsgericht f&#252;hrte in den m&#252;ndlichen Verhandlungen vom 3. und 4. November 2009 eine Beweisaufnahme durch Vernehmung der Zeugen O., G., L., F., E., S. und N. durch; auf die jeweilige Sitzungsniederschrift wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Mit Urteil vom 4. November 2009 stellte das Verwaltungsgericht Magdeburg fest, dass die Beklagte eines Dienstvergehens schuldig sei und erkannte gegen die Beklagte auf eine K&#252;rzung der Dienstbez&#252;ge in H&#246;he von 10 % f&#252;r die Dauer von 15 Monaten. Zur Begr&#252;ndung des Urteils f&#252;hrte das Verwaltungsgericht zun&#228;chst aus, Fehler des beh&#246;rdlichen Disziplinarverfahrens bzw. der Disziplinarklageschrift seien nicht erkennbar. Von einer willk&#252;rlichen Einleitung und Ausdehnung sowie Bestimmung des Gegen-standes des Disziplinarverfahrens k&#246;nne nicht ausgegangen werden. Insbesondere sei die Kommunalaufsichtsbeh&#246;rde vor Erhebung der Disziplinarklage gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP76","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;76 DG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung disziplinarrechtlicher Befugnisse durch die Kommunalaufsichtsbeh&#246;rde","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;76 Abs.&#160;1 Satz&#160;1 DG LSA</a> beteiligt worden. Es k&#246;nne auch nicht davon ausgegangen werden, dass der zuletzt beauftragte Ermittlungsf&#252;hrer J. kein "geeigneter Bediensteter" i. S. von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V5P21","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;21 DG LSA","Landesnorm Sachsen-Anhalt","Pflicht zur Durchf&#252;hrung von Ermittlungen, Ausnahmen","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 22.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;21 Abs.1 Satz&#160;2 DG LSA</a> sei. Soweit die Beklagte nicht an den Zeugenvernehmungen im beh&#246;rdlichen Ermittlungsverfahren beteiligt worden sei, sei zwar festzuhalten, dass der Ermittlungsf&#252;hrer es vers&#228;umt habe, die anwaltlich nicht vertretene Beamtin selbst bzw. ab Mandatsanzeige ihren Prozessbevollm&#228;chtigten verfahrensrechtlich ordnungsgem&#228;&#223; &#252;ber die Zeugenvernehmungen zu informieren. Hieraus k&#246;nne indes nicht eine willk&#252;rliche oder einseitige Ermittlung zu Lasten der Beklagten gefolgert werden. Im &#220;brigen bedinge der festzustellende Verfahrensfehler der nicht (ordnungsgem&#228;&#223;en) Benachrichtigung der Beamtin bzw. ihres Prozessbevollm&#228;chtigten nicht die Unzul&#228;ssigkeit der Disziplinarklage. Denn derartige M&#228;ngel des beh&#246;rdlichen Disziplinarverfahrens seien durch eine gerichtliche Beweisaufnahme selbst dann heilbar, wenn entgegen der beh&#246;rdlichen Ermittlungspflicht gar keine Beweiserhebungen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V8P24","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;24 DG LSA","Landesnorm Sachsen-Anhalt","Beweiserhebung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 30.07.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;24 ff. DG LSA</a> durchgef&#252;hrt worden seien. Entscheidend sei, dass das Gericht gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP55","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55 DG LSA","Landesnorm Sachsen-Anhalt","Beweisaufnahme","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;55 Abs.&#160;1 DG LSA</a> die Beweise von Amts wegen erheben und somit im gerichtlichen Disziplinarverfahren nachholen k&#246;nne. Schlie&#223;lich liege auch keine Verletzung des sog. Beschleunigungsgebots gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 DG LSA","Landesnorm Sachsen-Anhalt","Gebot der Beschleunigung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;4 DG LSA</a> vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Die Disziplinarklage sei auch begr&#252;ndet. Denn es stehe zur &#220;berzeugung der Kammer fest, dass die Beamtin ein &#252;berwiegend vors&#228;tzliches und schuldhaftes Dienstvergehen i. S. von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP77","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;77 LBG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung von Nebent&#228;tigkeiten w&#228;hrend der Arbeitszeit","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;77 Abs.&#160;1 Satz&#160;1 BG LSA</a> begangen habe. Denn sie habe in einem Zeitraum von ca. acht Jahren wiederholt gegen das in zahlreichen gesetzlichen Regelungen enthaltene Mitwirkungsverbot versto&#223;en und bei ihren eigenen Personalentscheidungen kontrollierend mitgewirkt. Nach den von der verwaltungsgerichtlichen und disziplinargerichtlichen Rechtsprechung entwickelten festgef&#252;gten Grunds&#228;tzen habe der Beamte sich jeglicher dienstlicher T&#228;tigkeit zu enthalten, die nach au&#223;en auch nur den Anschein einer Parteilichkeit oder Eigenn&#252;tzigkeit erwecken k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Zwar stellten die in der Anschuldigungsschrift unter Nr.&#160;1 und 2 aufgef&#252;hrten Pflichtenverst&#246;&#223;e keinen Versto&#223; gegen das Mitwirkungsverbot dar. Denn die Beklagte sei als Beigeladene gem&#228;&#223; &#167;&#160;65 VwGO an dem Verwaltungsrechtsstreit beteiligt gewesen und habe somit ausdr&#252;cklich ihre eigenen Rechte geltend machten d&#252;rfen und somit im eigenen Interesse handeln k&#246;nnen. Unabh&#228;ngig davon seien aktive Beteiligungshandlungen der Beklagten den Gerichtsakten gar nicht zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Hingegen sehe es die Disziplinarkammer als erwiesen an, dass die Beklagte in den Jahren ab 1997 permanent an ihren eigenen Personalangelegenheiten in unzul&#228;ssiger Weise mitgewirkt und somit ihre eigene Laufbahnentwicklung und ihre Bef&#246;rderungen vorbereitet und kontrolliert habe. Dies ergebe sich aus zahlreichen Indizien sowie aufgrund der vom Gericht durchgef&#252;hrten Beweisaufnahme durch Vernehmungen der Zeuginnen G., O. und L.; danach h&#228;tten alle Zeuginnen &#252;bereinstimmend und f&#252;r das Gericht nachvollziehbar ausgesagt, dass die jeweiligen Arbeitsergebnisse an die Beklagte als Amtsleiterin zur&#252;ckgegangen seien und diese somit Kenntnis erhalten habe. Alle Zeuginnen h&#228;tten weiter &#252;bereinstimmend ausgesagt, dass sie sich der Erwartungshaltung der Beklagten durchaus bewusst gewesen seien, und die Beklagte als sehr selbstbewusst und durchsetzungsstark beschrieben. Die starke Position der Beklagten sei auch durch die Aussagen der Zeugen E. und S. best&#228;tigt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die aktive Mitwirkung der Beklagten an ihrer Bef&#246;rderung sei auch erkennbar an der von ihr veranlassten Rechtfertigung in einem Schreiben des Landrats vom 27. Mai 2005 an das Landesverwaltungsamt, welches w&#246;rtlich ihrem Entwurf entsprochen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Zwar verkenne das Gericht nicht und halte es f&#252;r vollkommen unverst&#228;ndlich, dass sich keiner der Beteiligten &#252;ber die Auswirkungen des Verbotes der Mitwirkung in eigenen Angelegenheiten bewusst gewesen sei und bis hin zum Landrat als Dienstvorgesetzten der Beamtin keine diesbez&#252;glichen Kontrollen und Sicherungen durchgef&#252;hrt worden seien. Das habe zwar Auswirkungen im Rahmen des Disziplinarma&#223;nahmenma&#223;es, lasse aber den Pflichtenversto&#223; der Beklagten nicht entfallen. Zur &#220;berzeugung der Kammer habe die Beklagte "diese Dienstpflichtverletzungen" auch vors&#228;tzlich verwirklicht und damit ein schuldhaft ein Dienstvergehen begangen. Die "seit 1997 bis in das Jahr 2005 festzustellenden Mitwirkungen, d. h. die Verquickung von privaten und dienstlichen Interessen, um somit den Anschein einer Parteilichkeit und Eigenn&#252;tzigkeit zu erwecken", seien als ein einheitliches Dienstvergehen zu werten. Unter Ber&#252;cksichtigung der Gesamtgeschehnisse und des langen zeitlichen Rahmens sowie der immer wiederkehrenden und gleichen vorzuwerfenden Pflichtenverst&#246;&#223;e der Beklagten bei der fehlenden Zur&#252;ckhaltung in ihren eigenen dienstlichen Angelegenheiten habe die Disziplinarkammer keinen Zweifel daran, dass die langj&#228;hrigen gleichen Vorkommnisse in einem inneren Zusammenhang gestanden h&#228;tten. Die Definition der Einheitlichkeitsbetrachtung des Dienstvergehens werde hinsichtlich der Pers&#246;nlichkeitsstruktur, welche gleichsam die innere ("b&#246;se") Wurzel f&#252;r ihr Fehlverhalten und den Pflichtenversto&#223; bilde, &#252;beraus deutlich. Dementsprechend sehe die Disziplinarkammer das Fehlverhalten der Beklagten von den Vorkommnissen bez&#252;glich ihrer Laufbahnbef&#228;higung und Ernennung nach A 14 BBesO in dem Jahr 1997 bis zu ihrem Schreiben vom 12. Mai 2005 als ein einheitliches Dienstvergehen. Dass in dem so gesteckten Rahmen gewisse zeitliche Unterbrechungen vork&#228;men, sei allein dem Umstand geschuldet, dass sich keine anderen dienstlichen Personalangelegenheiten zur Mitwirkung ergeben h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Die verh&#228;ngte K&#252;rzung der Dienstbez&#252;ge sei wegen des langen Zeitraums der immer wiederkehrenden gleichen Pflichtenverst&#246;&#223;e erforderlich, aber wegen der Besonderheit des Falls auch ausreichend. Von einer endg&#252;ltigen Zerst&#246;rung des Vertrauensverh&#228;ltnisses zwischen dem Dienstherrn, aber auch der Allgemeinheit und der Beklagten k&#246;nne nicht ausgegangen werden. Zu ber&#252;cksichtigen sei einerseits die "Blau&#228;ugigkeit" bei der Bearbeitung eigener dienstlicher Angelegenheiten der Beklagten, zudem aber auch die lange beh&#246;rdliche Ermittlungst&#228;tigkeit und die dadurch bedingte - zul&#228;ssige - Ausdehnung der Ermittlungen unter Verwendung von drei Ermittlungsf&#252;hrern und der wiederholten Intervention der Kommunalaufsicht. Schlie&#223;lich spreche f&#252;r die Beklagte, dass sie &#252;ber den langen Zeitraum ihrer Besch&#228;ftigung ordentliche dienstliche Leistungen erbracht habe. Hingegen wirke sich f&#252;r die Beklagte belastend aus, dass sie aufgrund ihrer herausgehobenen Position als Leiterin des Personalamts Vorgesetzten- und damit Vorbildfunktion verk&#246;rpert habe. Dem sei sie nicht gerecht geworden. Sie habe aufgrund ihrer herausgehobenen dienstlichen Position stets die "F&#228;den in der Hand" gehabt und gleichsam einer "Spinne im Netz" an entscheidender, kontrollierender und einflussnehmender Stelle gesessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Gegen die Entscheidung des Verwaltungsgerichts hat der Kl&#228;ger fristgem&#228;&#223; Berufung eingelegt, welche er - zusammengefasst - wie folgt begr&#252;ndet:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Zun&#228;chst seien die Pflichtenverst&#246;&#223;e zu Nr.&#160;1. und 2. der Anschuldigungsschrift entgegen der Auffassung des Verwaltungsgerichts gegeben. Zudem habe die Beklagte - im weiteren Gegensatz zu der Auffassung des Verwaltungsgerichts - im Zeitpunkt der Annahme ihrer eigenen rechtswidrigen Ernennung nach BesGr A 15 BBesO positive Kenntnis der Rechtswidrigkeit dieser Ernennung gehabt. Der Beklagten sei schon aus dem vor dem Verwaltungsgericht Dessau gef&#252;hrten Verfahren bekannt gewesen, dass schon die Bewertung ihres Dienstpostens nach der BesGr A 14 BBesO nicht einmal ansatzweise dem damaligen Standard des Landkreis B-Stadt/Dd. entsprochen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht ausgef&#252;hrt habe, dass sich keiner der Beteiligten &#252;ber die Auswirkung des Verbotes der Mitwirkung in eigenen Angelegenheiten bewusst gewesen sei und es an Kontrollen und Sicherungen durch Dienstvorgesetzte gefehlt habe, m&#252;sse dieser Wertung widersprochen werden. Angesichts des Umstandes, dass es sich bei dem damaligen Landrat E. um einen "Verwaltungsquereinsteiger" gehandelt habe, sei die Verantwortung der ihm direkt unterstellten Mitarbeiter umso h&#246;her gewesen. Die Beklagte habe bereits seit Jahren die T&#228;tigkeit der Leiterin des Haupt- und Personalamts ausge&#252;bt und damit &#252;ber jahrelange Erfahrungen in diesem Bereich verf&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Hinsichtlich der Disziplinarma&#223;nahme sei festzustellen, dass die Beklagte f&#252;r die Allgemeinheit und den Dienstherrn untragbar geworden sei; das Vertrauensverh&#228;ltnis sei endg&#252;ltig zerst&#246;rt. Hinzuweisen sei auch auf ihre herausragende Vorbildfunktion und den Umstand, dass die Beklagte sich eine dauerhafte Besoldungserh&#246;hung erschlichen habe. Daher komme allein die Entfernung der Beklagten aus dem Dienst in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung der angefochtenen Entscheidung des Verwaltungsgerichts Magdeburg vom 4. November 2009 - 8 A 19/08 MD - die Beklagte aus dem Dienst zu entfernen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Mit der fristgerecht eingelegten Anschlussberufung beantragt die Beklagte,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen und die Klage auf die Anschlussberufung hin in vollen Umfang abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Zur Begr&#252;ndung f&#252;hrt die Beklagte aus, die Klage sei aus drei Gr&#252;nden abzuweisen:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:36pt">I. es fehle bereits an einem Dienstvergehen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p style="margin-left:36pt">II. es best&#252;nden wesentliche Verfahrensm&#228;ngel im Ermittlungsverfahren, die vom erstinstanzlichen Gericht &#252;bersehen worden bzw. von diesem selbst verursacht worden seien</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p style="margin-left:36pt">III. diese Fehler f&#252;hrten zur Unzul&#228;ssigkeit des Verfahrens.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Zu I.: F&#252;r die ihr, der Beklagten, unterstellte "aktive Einflussnahme" im Zusammenhang mit ihrer Bef&#246;rderung im Jahr 2002 gebe es, wie das Verwaltungsgericht selbst festgestellt habe, keine Anhaltspunkte. Im &#220;brigen sei auch zu ber&#252;cksichtigen, dass sie nicht &#252;ber eine spezifische, ad&#228;quate Ausbildung f&#252;r ihre Aufgabe verf&#252;gt habe. Ihr sei bis zu der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht nicht bekannt gewesen, das unter ein Mitwirkungsverbot auch Handlungen ohne jegliche Wirkung auf die Ma&#223;nahme selbst fielen, um bereits den Anschein einer Mitwirkung zu verhindern. Ihr zu unterstellen, sie habe bewusst gegen ein Mitwirkungsverbot versto&#223;en, sei abwegig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Hinsichtlich des Tatvorwurfs "Beteiligung am Klageverfahren VG Dessau" habe das Verwaltungsgericht mit Recht festgestellt, dass sie als Beigeladene gem&#228;&#223; &#167;&#160;65 VwGO Beteiligte des Verfahrens gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Zum Tatvorwurf "Kenntnis von der offensichtlichen Rechtswidrigkeit der Dienstpostenbewertung (A 14)" habe das erstinstanzliche Gericht zu Recht ein Fehlverhalten verneint; f&#252;r eine Beteiligung der Beklagten an der Dienstpostenbewertung gebe es nach wie vor keine Anhaltspunkte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Zum Tatvorwurf "Anweisung an untergeordnete Sachbearbeiter, ihre Ernennung f&#252;r die BesGr A 14 vorzubereiten" sei durch das erstinstanzliche Gericht bereits eine dienstliche Anweisung der Beklagten an untergeordnete Sachbearbeiter verneint worden. Entsprechende Auftr&#228;ge seien jeweils vom Landrat erteilt worden. Eine vorwerfbare Handlung der Beklagten bestehe nur darin, dass sie dessen Auftrag im w&#246;rtlichen Sinne vom Zimmer des Landrats zum Zimmer des Sachbearbeiters getragen habe, statt daf&#252;r Sorge zu tragen, dass der Anschein einer Beteiligung ihrer Person schon &#252;berhaupt nicht entstehen konnte. Eine Einflussnahme auf das Pr&#252;fergebnis habe jedoch ausweislich der Beweisaufnahme gerade nicht stattgefunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Zum Tatvorwurf "Entgegennahme der als rechtswidrig erkannten Lebenszeiternennung" habe das erstinstanzliche Gericht insoweit keinen Tatvorwurf als belegt angesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Zum Tatvorwurf "Anweisung an untergeordnete Sachbearbeiter, die A 15-Ernennung vorzubereiten" habe das erstinstanzliche Gericht bereits den Vorwurf verneint, sie habe untergeordnete Sachbearbeiter dazu angehalten, ihre als rechtswidrig erkannte Ernennung vorzubereiten. Der Kl&#228;ger versuche, einen Vorsatz daraus abzuleiten, dass er auf die Stellung der Beklagten innerhalb des Landkreises abstelle. Es werde aber verkannt, dass die Beklagte eine entsprechende Schulung und damit Kenntnisse im Stellenhaushaltsrecht nicht besessen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Zum Tatvorwurf "Einflussnahme auf den Pr&#252;fbericht des Rechnungspr&#252;fungsamts" habe bereits das erstinstanzliche Gericht zu Recht eine derartige Einflussnahme verneint.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Hinsichtlich des Tatvorwurfs "Entgegennahme der als rechtswidrig erkannten A 15-Ernennung" habe das erstinstanzliche Gericht zutreffend festgestellt, dass die Entgegennahme der Ernennungsurkunde kein Dienstvergehen darstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Zum Tatvorwurf "Versto&#223; gegen das Mitwirkungsverbot" habe das erstinstanzliche Gericht zwar einen derartigen Versto&#223; festgestellt, indes nicht ber&#252;cksichtigt, dass die jeweiligen Handlungen mit dem Dienstherrn bzw. Rechtsamtsleiter abgestimmt gewesen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Zu II. macht die Beklagte eine Reihe von formellen M&#228;ngeln geltend:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Zun&#228;chst sei die Klage bereits unwirksam, weil nicht zuvor die gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP76","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;76 DG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung disziplinarrechtlicher Befugnisse durch die Kommunalaufsichtsbeh&#246;rde","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;76 Abs.1 DG LSA</a> gebotene Befassung des Landesverwaltungsamts erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Die Sanktionierung des Handelns der Beklagten unterliege dem Ma&#223;nahmeverbot gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 DG LSA</a>, denn der letzte von der Beh&#246;rde angeschuldigte Sachverhalt liege au&#223;erhalb der Drei-Jahres-Frist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Der Anspruch der Beklagten auf rechtliches Geh&#246;r im Rahmen der beh&#246;rdlichen Ermittlungen sei verletzt worden. Das Verwaltungsgericht habe au&#223;er Betracht gelassen, dass die Beklagte in ihren Rechten auf Teilhabe an den Zeugenvernehmungen durch den Ermittlungsf&#252;hrer J. beeintr&#228;chtigt worden sei. Das Gericht habe auch nicht ber&#252;cksichtigt, dass der Ermittlungsf&#252;hrer falsche Vermerke gefertigt und dass es an der Benennung eines Beweisthemas sowie der Angabe von Ort, Zeit und Namen der Zeugen gefehlt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Schlie&#223;lich fehle es der Anschuldigungsschrift an der gebotenen genauen Darstellung des Geschehensablaufs, vor allem hinsichtlich Ort und Zeit der Handlungen. Es sei nicht Aufgabe des Verwaltungsgerichts, durch Eigenermittlungen den abzuurteilenden Sachverhalt zu ermitteln. Im &#220;brigen habe das Verwaltungsgericht mit seiner Einvernahme von acht Zeugen auf der Grundlage eines lediglich allgemein ergangenen Beweisbeschlusses, d. h. ohne dass konkrete Handlungen in Rede gestanden h&#228;tten, eine effektive Vorbereitung der Beklagten auf die Beweisaufnahme unm&#246;glich gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Zum beh&#246;rdlichen Verfahren sei zu r&#252;gen, dass die Ausdehnung des Ermittlungsverfahrens im Jahr 2008 schon deswegen unwirksam sei, weil diese nicht von dem dazu berufenen Landrat erfolgt sei. Im &#220;brigen habe es auch an der gebotenen Darstellung der konkreten Vorw&#252;rfe gefehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Hinsichtlich des gerichtlichen Verfahrens werde u. a. ger&#252;gt, dass das Verwaltungsgericht eine unzul&#228;ssige Ausforschung der Zeugen betrieben habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Das Urteil schlie&#223;lich lasse es bereits an der Feststellung fehlen, welcher konkrete Sachverhalt den einzelnen Pflichtverletzungen zugrunde gelegt werde. Es seien auch wesentliche, die Beklagte entlastende Gesichtspunkte unber&#252;cksichtigt geblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Schlie&#223;lich werde erneut auf das Vorliegen des Ma&#223;nahmeverbots gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 Abs.&#160;2 DG LSA</a> hingewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Der Kl&#228;ger tritt dem Vorbringen der Beklagten entgegen und beantragt schrifts&#228;tzlich erg&#228;nzend,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p style="margin-left:36pt">die Anschlussberufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Er bleibt bei seiner Rechtsauffassung, dass die Entscheidung des Verwaltungsgerichts hinsichtlich der Feststellung der einzelnen Dienstpflichtverletzungen nicht zu beanstanden sei. Die Beklagte habe alle Einzelhandlungen &#252;ber ihre Laufbahnentwicklung zielgerichtet und miteinander verbunden ausge&#252;bt. Zu Hinweisen des Gerichts auf die "Aufbaujahre" sei zu bemerken, dass in der Verwaltung des Landkreises B-Stadt sehr schnell eindeutige Strukturen und Zust&#228;ndigkeiten aufgebaut worden seien. Die Beklagte habe bewusst daf&#252;r gesorgt, dass jegliche Mitwirkung an der Entscheidungsfindung au&#223;erhalb des eigenen Amtes ausgeschlossen worden sei. Den Zeugenaussagen sei zu entnehmen, dass die Beklagte nicht nur eine blo&#223;e Begleitung der eigenen Angelegenheiten vorgenommen, sondern diese aktiv durch eigene Entscheidungen beeinflusst habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Dem tritt die Beklagte entgegen. Erg&#228;nzend tr&#228;gt sie vor, erst zwischenzeitlich sei bekannt geworden, dass nicht der Landrat, sondern der Ermittlungsf&#252;hrer J. in der ma&#223;geblichen Sitzung des Kreis- und Finanzausschusses am 28. August 2008 zu dem TOP "Entlassung eines Beamten" aufgetreten sei. Im &#220;brigen wiederholt die Beklagte die bereits aufgef&#252;hrten formellen R&#252;gen zum Gang des beh&#246;rdlichen und des gerichtlichen Verfahrens. Sie habe ihre eigenen Angelegenheiten weder selbst bearbeitet noch auf die Entscheidungen Einfluss genommen. S&#228;mtliche Ma&#223;nahmen ihrer beruflichen Entwicklung seien der Wille des damaligen Landrats gewesen. Ein vom Verwaltungsgericht festgestellter "Versto&#223; gegen das Mitwirkungsverbot" sei daher nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>In seiner abschlie&#223;enden Stellungnahme bezieht sich der Kl&#228;ger demgegen&#252;ber auf die Vernehmung von Zeugen im Ermittlungsverfahren, aus welchen sich die aktive Mitwirkung der Beklagten sowohl im Rahmen ihrer "Ernennung nach A 14 ohne Probezeit" als auch im Rahmen ihrer Bef&#246;rderung in die BesGr A 15 BBesO ergebe. Es sei auch noch keine Verfolgungsverj&#228;hrung eingetreten, denn die Beklagte habe noch am 7. September 2006 "eine Abzeichnung vorgenommen".</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Gerichtsakten sowie die beigezogenen Verwaltungsvorg&#228;nge (Ermittlungsakten) Bezug genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Die mit dem Ziel der Versch&#228;rfung der vom Verwaltungsgericht verh&#228;ngten Disziplinarma&#223;nahme der K&#252;rzung der Dienstbez&#252;ge gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 DG LSA","Landesnorm Sachsen-Anhalt","K&#252;rzung der Dienstbez&#252;ge","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;8 DG LSA</a> gef&#252;hrte Berufung des Kl&#228;gers hat keinen Erfolg; vielmehr war auf die Anschlussberufung der Beklagten die Klage insgesamt abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Die Verurteilung eines Beamten zu einer Disziplinarma&#223;nahme wegen Verletzung seiner Dienstpflichten setzt voraus:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">ein den formellen Anforderungen des DG LSA entsprechendes Ermittlungsverfahren</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">die Feststellung einer schuldhaften Verletzung spezifischer Dienstpflichten i. S. von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP77","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;77 LBG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung von Nebent&#228;tigkeiten w&#228;hrend der Arbeitszeit","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;77 Abs.&#160;1 BG LSA</a>
</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">ggfs. die Feststellung, dass kein Disziplinarma&#223;nahmeverbot wegen Zeitablaufs gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 DG LSA</a> besteht.</td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Das beh&#246;rdliche Ermittlungsverfahren leidet an M&#228;ngeln, die f&#252;r die gerichtliche Entscheidung nicht ohne Bedeutung bleiben k&#246;nnen. Zwar ist die Disziplinarklage - entgegen der Auffassung der Beklagten - nicht wegen Versto&#223;es gegen das sich aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP76","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;76 DG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung disziplinarrechtlicher Befugnisse durch die Kommunalaufsichtsbeh&#246;rde","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;76 Abs.&#160;1 DG LSA</a> ergebende Gebot zur vorherigen Beteiligung der Kommunalaufsichtsbeh&#246;rde unwirksam. Vielmehr ergibt sich aus dem vom Kl&#228;ger w&#228;hrend des gerichtlichen Verfahrens vorgelegten Schreiben des Landesverwaltungsamts vom 18. Dezember 2008, dass dieses gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP76","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;76 DG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung disziplinarrechtlicher Befugnisse durch die Kommunalaufsichtsbeh&#246;rde","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;76 Abs.&#160;1 DG LSA</a> - unter &#220;bersendung einer Ablichtung des Entwurfs der Klageschrift - beteiligt worden ist und seinen Verzicht darauf erkl&#228;rt hat, das Verfahren an sich zu ziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Allerdings ist bereits nicht davon auszugehen, dass die durch Verf&#252;gung des Landrats Schulz vom 25. M&#228;rz 2008 ausgesprochene Erweiterung des Disziplinarverfahrens jedenfalls hinsichtlich ihrer eine "Stellungnahme an den Landrat vom 5. Dezember 2005" betreffenden Ziffer 2 den gesetzlichen Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 DG LSA","Landesnorm Sachsen-Anhalt","Ausdehnung und Beschr&#228;nkung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;19 Abs.&#160;1 DG LSA</a> entsprochen hat. Zwar war der Landrat zum Erlass der Verf&#252;gung formell befugt; indes gebietet es der Grundsatz rechtlichen Geh&#246;rs, dass der Beklagten mit der Erweiterungsverf&#252;gung nicht nur h&#228;tte er&#246;ffnet werden m&#252;ssen, welcher (erweiterter) Schuldvorwurf gegen sie konkret erhoben wird, sondern dass ihr vielmehr auch die tats&#228;chlichen Grundlagen h&#228;tten vermittelt werden m&#252;ssen, auf welchen die Erweiterungsverf&#252;gung beruht. Diesen Vorgaben gen&#252;gt die Verf&#252;gung des Landrats vom 25. M&#228;rz 2008, auf welche ausschlie&#223;lich abzustellen ist, hinsichtlich ihrer Ziffer 2 erkennbar nicht. Abgesehen davon, dass es eine "Stellungnahme an den Landrat vom 5. Dezember 2005" gar nicht gibt - gemeint ist wohl ein Vermerk vom 12. Mai 2005 - fehlt es der Erweiterungsverf&#252;gung jeglicher Angaben dazu, worin der der Beklagten vorgehaltene Versto&#223; gegen die ihr obliegenden Dienstpflichten liegen k&#246;nnte. Vielmehr beschr&#228;nkt sich die Begr&#252;ndung insoweit auf die - abstrakte - Darstellung beamtenrechtlicher Pflichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Es bestehen zudem durchgreifende Zweifel daran, dass der Ermittlungsf&#252;hrer J. tats&#228;chlich als "geeigneter Bediensteter" i. S. von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V5P21","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;21 DG LSA","Landesnorm Sachsen-Anhalt","Pflicht zur Durchf&#252;hrung von Ermittlungen, Ausnahmen","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 22.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;21 Abs.&#160;1 DG LSA</a> angesehen werden kann. Diese Zweifel gr&#252;nden sich bereits auf seine Position innerhalb der Beh&#246;rde des Kl&#228;gers: der Ermittlungsf&#252;hrer war ebenso Amtsleiter wie die Beklagte; er hatte zudem kein h&#246;heres statusrechtliches Amt als die Beklagte inne, was &#252;blicherweise - zur Vermeidung des Anscheins eines pers&#246;nlichen (Konkurrenz-)Interesses - Voraussetzung f&#252;r die Bestellung eines Ermittlungsf&#252;hrers ist. Es h&#228;tte daher nahegelegen, einen Dezernenten bzw. Beamten des h&#246;heren Dienstes, ggf. auch aus einer anderen Beh&#246;rde mit den (weiteren) Ermittlungen zu betrauen, was offensichtlich deswegen nicht als realisierbar angesehen wurde, weil bereits zwei Kreisverwaltungsdirektoren ihren - der Kommunalaufsicht nicht genehmen - Ermittlungsbericht vorgelegt hatten. Es ist jedenfalls die Vermutung nicht fernliegend, dass, wie sich auch aus der Erweiterung des Untersuchungsgegenstands auf lange zur&#252;ckliegende Vorg&#228;nge ergibt, nunmehr "gezielt" nach Dienstpflichtverletzungen der Beklagten gesucht werden und das Verfahren im &#220;brigen mit erheblichem Zeitdruck, ohne die gebotene Ermittlung die Beklagte auch entlastender Umst&#228;nde, endlich zum Abschluss gebracht werden sollte. Diesen Eindruck rechtfertigt nicht insbesondere mangelnde Ber&#252;cksichtigung der von den Prozessbevollm&#228;chtigten der Beklagten mit Schriftsatz vom 19. August 2008 erhobenen Verfahrensr&#252;gen. Soweit der Ermittlungsf&#252;hrer J. dem Senat in der Berufungsverhandlung den Eindruck hat vermitteln wollen, er habe das Verfahren "gegen seinen Willen" betrieben und sei auch von einer eher geringen Disziplinarverf&#252;gung - etwa einem Verweis - ausgegangen, l&#228;sst sich dies aufgrund seiner Aktivit&#228;ten, wie sie sich aus den beh&#246;rdlichen Ermittlungsakten ergeben, in keiner Weise nachvollziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Das beh&#246;rdliche Ermittlungsverfahren, soweit es durch den Ermittlungsf&#252;hrer J. betrieben worden ist, leidet im &#220;brigen an einem gravierenden formalen Mangel insofern, als entgegen dem sich aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V8P24","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;24 DG LSA","Landesnorm Sachsen-Anhalt","Beweiserhebung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 30.07.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;24 Abs.&#160;4 DG LSA</a> ergebenden Gebot, die Beklagte zu der Vernehmung von Zeugen hinzuziehen, nicht entsprochen worden ist. Dem steht nach Auffassung des Senats auch nicht entgegen, dass der Ermittlungsf&#252;hrer J. handschriftlich vermerkt hat, die Beamtin habe auf die Beteiligung an den Zeugenvernehmungen verzichtet. Nicht nur im Hinblick darauf, dass die Beklagte einen derartigen Teilnahmeverzicht bestreitet und es ungeachtet dessen nahegelegen h&#228;tte, ihr eine Abschrift der betr. handschriftlichen Vermerke zukommen zu lassen, sondern auch im Hinblick auf die besondere Bedeutung des Anwesenheitsrechts Beschuldigter an disziplinarrechtlichen Vernehmungen h&#228;tte es dem Ermittlungsf&#252;hrer J. oblegen, die Beklagte jeweils schriftlich von der beabsichtigten Vernehmung unter namentlicher Benennung der zu vernehmenden Bediensteten zu informieren und sie unter Nennung von Ort und Zeit auf ihre Teilnahmem&#246;glichkeit hinzuweisen sowie ihr jeweils eine Abschrift des Vernehmungsprotokolls zukommen zu lassen. Dies gilt erst recht ab dem Zeitpunkt, als sich f&#252;r die Beklagte der Rechtsanwalt P. als Prozessbevollm&#228;chtigter gemeldet hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Zwar ist dem Verwaltungsgericht im Grundsatz dahingehend zuzustimmen, dass M&#228;ngel im beh&#246;rdlichen Ermittlungsverfahren durch eine vom Gericht durchgef&#252;hrte Beweisaufnahme geheilt werden k&#246;nnen. Soweit das Verwaltungsgericht diesbez&#252;glich auf eine Entscheidung des Verwaltungsgerichts des Saarlandes vom 25. September 2009 - 4 K 457/08 - verweist, hat jenes Gericht indes keineswegs festgestellt, dass mit der gerichtlichen Vernehmung jeglicher Versto&#223; gegen die Grunds&#228;tze der &#167;&#167;&#160;20 ff. BDG gleichsam unbeachtlich wird. Vielmehr hat das Verwaltungsgericht des Saarlandes ausdr&#252;cklich hervorgehoben, dass die gerichtliche Vernehmung von Zeugen "nichts daran &#228;ndere, dass ein grundlegendes Verfahrensrecht und das Recht auf ein faires (beh&#246;rdliches) Disziplinarverfahren verletzt worden" seien. Der erkennende Disziplinarsenat schlie&#223;t sich dem an; grunds&#228;tzlich kann eine wegen Versto&#223;es gegen die Beteiligungsrechte gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V8P24","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;24 DG LSA","Landesnorm Sachsen-Anhalt","Beweiserhebung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 30.07.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;24 Abs.&#160;4 Satz&#160;1 DG LSA</a> (form-)fehlerhafte Beweiserhebung durch eine gerichtliche, nunmehr den formellen Vorschriften gen&#252;gende Beweiserhebung zwar "kompensiert" werden kann; dies gilt allerdings nur in dem Umfang bzw. mit dem Inhalt, in welchem das Verwaltungsgericht tats&#228;chlich Beweise erhoben hat. Die "Heilungsm&#246;glichkeit" geht allerdings nicht soweit, dass allein der Umstand einer gerichtlichen Beweisaufnahme dazu f&#252;hrt, dass gleichsam das gesamte Ergebnis der unter Verletzung von Beteiligungsrechten erfolgten Zeugenvernehmungen im Rahmen der disziplinaren Vorermittlungen - etwa im Wege der Verlesung der Vernehmungsprotokolle in der m&#252;ndlichen Verhandlung - Gegenstand der richterliche Entscheidungsfindung sein kann. Der Disziplinarsenat legt im Folgenden daher lediglich gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP63","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;63 DG LSA","Landesnorm Sachsen-Anhalt","Verfahren","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;63 Abs.&#160;4 DG LSA</a> das Ergebnis der durch das Verwaltungsgericht selbst durchgef&#252;hrten Beweisaufnahme zugrunde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Schlie&#223;lich ist es geboten, dass sich aus der Disziplinarklage mit hinreichender Deutlichkeit - sowohl in zeitlicher Hinsicht als auch hinsichtlich der Konkretisierung der betreffenden Handlungen - der Gegenstand des gerichtlichen Verfahrens erkennen l&#228;sst; die Disziplinarklage grenzt f&#252;r das Disziplinargericht verbindlich den gerichtlich verwertbaren Prozessstoff ein (vgl. Hummel/K&#246;hler u. a., &#167;&#160;52 BDG, Rdnr. 7 ff.). Soweit es das (vorangeschaltete) beh&#246;rdliche Ermittlungsverfahren betrifft, ist es geboten, dem betreffenden Beamten die gegen ihn erhobenen Vorw&#252;rfe hinreichend zu konkretisieren und ihn f&#252;r den Fall einer Ausdehnung der Ermittlungen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 DG LSA","Landesnorm Sachsen-Anhalt","Ausdehnung und Beschr&#228;nkung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;19 DG LSA</a> &#252;ber den Gegenstand eines (neu erhobenen) Vorwurfs in tats&#228;chlicher und rechtlicher Hinsicht so konkret zu unterrichten, dass er seine Verteidigung darauf einstellen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der vorgenannten Voraussetzungen vermag der Senat - entgegen der Rechtsauffassung des Verwaltungsgerichts - keine schuldhafte Dienstpflichtverletzung der Beklagten festzustellen, welche - auch im Hinblick auf die Regelungen &#252;ber die Verfolgungsverj&#228;hrung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 DG LSA</a> - zu der von dem Kl&#228;ger begehrten Verurteilung der Beklagten f&#252;hren k&#246;nnte.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">zu Nr.&#160;10 der Klageschrift:</td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Eine Verurteilung der Beklagten hinsichtlich dieses Anschuldigungspunktes kommt bereits aus formellen Gr&#252;nden nicht in Betracht: Es fehlt bereits, wie oben ausgef&#252;hrt, an einer den gesetzlichen Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 DG LSA","Landesnorm Sachsen-Anhalt","Ausdehnung und Beschr&#228;nkung","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;19 Abs.&#160;1 DG LSA</a> gen&#252;genden Einbeziehung dieses Vorwurfs in das Disziplinarverfahren. Der diesbez&#252;gliche Vorwurf in der Klageschrift entspricht dem Gegenstand, welcher Ziffer 2 der Erweiterungsverf&#252;gung des Landrats vom 25. M&#228;rz 2008 darstellt. Insoweit fehlt es aber der Erweiterungsverf&#252;gung an der gebotenen Konkretisierung, worin in der "Stellungnahme an den Landrat vom 5. Dezember 2005 &#8230;" ein dienstpflichtwidriges Verhalten der Beklagten zu erkennen sein sollte. Die Ausf&#252;hrungen des Landrats, "nach Durchsicht der Unterlagen bestehe der Verdacht, dass im vorliegenden Fall mit den bereits bekannten zuz&#252;glich den nunmehr unter 1. und 2. erg&#228;nzten Handlungen innerhalb eines Zeitraums von ca. 8 Jahren unter Verletzung von Rechtsvorschriften wiederholt Ausnahmevorschriften genutzt, Probezeiten verk&#252;rzt und ein Laufbahnwechsel durchgef&#252;hrt wurde, durch die Beamtin wom&#246;glich zu Unrecht Bef&#246;rderungen und damit einhergehend finanzielle Vorteile aus diesen erhalten haben k&#246;nnte", sind jedenfalls nicht geeignet, einen etwaigen Dienstpflichtversto&#223; "im Zusammenhang mit einer Stellungnahme an den Landrat vom 5. Dezember 2005" hinreichend zu konkretisieren. Im &#220;brigen ist auch das vom Kl&#228;ger bezeichnete Datum "05. Dezember 2005" nicht korrekt, denn einen entsprechenden Vermerk der Beklagten unter diesem Datum gibt es nicht; offensichtlich hat die falsche Datierung ihre Ursache in der ungepr&#252;ften (fehlerhaften) &#220;bernahme des Datums 2005-05-12 in dem Vermerk der Beklagten vom 12. Mai 2005 (Bl. 21/22 der Ermittlungsakten).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Die mangelnde Bezeichnung des vermeintlichen Pflichtversto&#223;es in Ziffer 2 der Erweiterungsverf&#252;gung wird auch nicht geheilt durch die umf&#228;nglichen Ausf&#252;hrungen des Ermittlungsf&#252;hrers J. in seinem Bericht vom 20. M&#228;rz 2008 an die Kommunalaufsicht; denn diese sind weder Gegenstand der dem Landrat vorbehaltenen Erweiterungsverf&#252;gung noch sonst der Beklagten bekannt gegeben worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Unabh&#228;ngig davon vermag der Senat in der Erstellung des Vermerks vom 12. Mai 2005 auch keinen dienstpflichtwidrigen Versto&#223; der Beklagten gegen ein ihr obliegendes Mitwirkungsverbot in eigenen Angelegenheiten zu erkennen. Zwar ist dem Kl&#228;ger und auch dem Verwaltungsgericht dahin zu folgen, dass sich Beamte der "Mitwirkung" an einem sie betreffenden Verwaltungsverfahren zu enthalten haben. Soweit sich der Kl&#228;ger auf die Regelung des &#167;&#160;20 Abs.&#160;1 VwVfG bezieht, ist dazu zu bemerken, dass sich der Vermerk der Beklagten nicht auf ein "Verwaltungsverfahren" i. S. der Vorschrift, mithin etwa auf den Erlass eines Verwaltungsaktes bezog, sondern lediglich der - beh&#246;rdeninternen - Unterrichtung des Landrats diente; daran &#228;ndert auch nichts, dass der Landrat den von der Beklagten erstellten Vermerk sp&#228;ter in seinen Bericht an die Kommunalaufsichtsbeh&#246;rde &#252;bernommen hat. Zudem ist davon auszugehen, dass der Landrat, wie sich dies aus seiner Paraphe auf dem ihm vorgelegten Schreiben des Landesverwaltungsamts vom 14. April 2005 ergibt, die Beklagte als Leiterin des Amtes 10 selbst um die Erstellung eines Vermerks gebeten hatte; dieser Aufforderung, mithin einer dienstlichen Weisung, hat die Beklagte lediglich entsprochen. F&#252;r die Annahme, dass sich der Beklagten insoweit Bedenken gegen deren Rechtm&#228;&#223;igkeit h&#228;tten aufdr&#228;ngen m&#252;ssen, gibt es keine hinreichenden Anhaltspunkte. Im &#220;brigen hat die Beklagte ausweislich des Inhalts des Vermerks lediglich die Rechtslage, wie sie (wenn auch rechtsirrig) ihrer Ansicht nach bestand, abstrakt dargestellt; der Vermerk diente nicht dazu, eine Personalma&#223;nahme zu "vertuschen", von deren Rechtswidrigkeit die Beklagte selbst ausgegangen ist.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">zu Nrn. 7 bis 9 der Klageschrift:</td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>Soweit die Disziplinarklage der Beamtin vorwirft, sie habe im Zusammenhang mit ihrer Bef&#246;rderung zur Kreisverwaltungsdirektorin (BesGr A 15 BBesO) am 6. Juni 2002 aktiv Einfluss auf die zust&#228;ndigen Bediensteten hinsichtlich des Ergebnisses der vorzunehmenden Pr&#252;fung der Bef&#246;rderungsvoraussetzungen genommen, l&#228;sst sich dieser Vorwurf nach dem Ergebnis der vom Verwaltungsgericht durchgef&#252;hrten Beweisaufnahme, welches der Senat gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP63","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;63 DG LSA","Landesnorm Sachsen-Anhalt","Verfahren","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;63 Abs.&#160;4 DG LSA</a> seiner Entscheidung ohne erneute Beweisaufnahme zugrunde legt, nicht aufrechterhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001030613","part":"L","price":0,"visited":true,"anchor":"_retrdlink_135","linkToSameDocumentAndPart":true}}' name="rd_135" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>135</a>
</dt>
<dd><p>Dazu sieht der Senat Anlass zu der Bemerkung, dass es einem Beamten freistehen muss, eigene Anliegen, insbesondere solche, die seinem beruflichen Fortkommen dienen k&#246;nnen, an seinen Dienstherrn heranzutragen und diesen um Pr&#252;fung der Realisierungsm&#246;glichkeiten zu bitten. Im Rahmen der sodann vom Dienstherrn durchzuf&#252;hrenden Pr&#252;fung kann sich der Beamte durch die &#220;bermittlung von Informationen, etwa &#252;ber den wahrgenommenen Aufgabenbereich, beteiligen. Die Grenze zwischen erlaubter Mitwirkung und verbotener Einwirkung liegt dort, wo der Beamte - insbesondere unter Hinweis auf die eigene dienstrechtliche Stellung - Einfluss auf das Ergebnis des Pr&#252;fvorgangs nimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>Allerdings hat keiner der vom Verwaltungsgericht vernommenen Zeuginnen bzw. Zeugen best&#228;tigt, dass die Beklagte auf die ihr im Haupt- und Personalamt seinerzeit unterstellten Mitarbeiterinnen G. und F. aktiv dahin gehend eingewirkt hat, dass diese - ohne Pr&#252;fung der rechtlichen Voraussetzungen oder sogar in Kenntnis des Fehlens der rechtlichen Voraussetzungen - ihre Bef&#246;rderung zur Kreisverwaltungsdirektorin "unterschriftsreif" zu machen hatten. Die Zeugin G. hat dazu ausgesagt, die Beklagte sei in ihr B&#252;ro gekommen und habe sie gebeten, die "Bef&#246;rderung zu pr&#252;fen". Die Zeugin G. hat zudem auf die Frage, ob die Beamtin "in irgendeiner Weise Einfluss genommen" habe, lediglich geantwortet, sie habe von der Beamtin die Aufgaben f&#252;r die Dienstpostenbewertung mitgeteilt bekommen; im &#220;brigen habe sich "die Bearbeitung der Bef&#246;rderung nicht von anderen unterschieden". Die Zeugin F. hat diesbez&#252;glich lediglich bekundet, die Beklagte habe "uns den Auftrag zur Pr&#252;fung" der Bef&#246;rderung nach A 15 erteilt. Sie vermute, dass die Beklagte zuvor mit dem Landrat &#252;ber die Bef&#246;rderung gesprochen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Beide Zeuginnen haben danach zwar bekundet, dass die Beklagte als durchaus selbstsicher und durchsetzungsf&#228;hig eingesch&#228;tzt worden sei und dass diese auch eine "Erwartungshaltung an die Mitarbeiter" gehabt habe; darin liegt indes nicht die Bekundung der Zeuginnen, die Beklagte habe - entgegen der ihr selbstverst&#228;ndlich obliegenden Verpflichtung, sich der Mitwirkung an eigenen Personalangelegenheiten zu enthalten - aktiv Einfluss auf die Realisierung ihrer eigenen Bef&#246;rderung genommen. In der von ihr ge&#228;u&#223;erten Bitte, die Bef&#246;rderung(sm&#246;glichkeit) zu pr&#252;fen, liegt (noch) nicht die Einflussnahme in Richtung auf ein bestimmtes Ergebnis, sondern eben nur eine Pr&#252;fbitte. Es ist dem Senat jedenfalls weder aus den ihm vorliegenden Verwaltungsvorg&#228;ngen noch aus den Aussagen der damaligen Mitarbeiterinnen des von der Beklagten geleiteten Haupt- und Personalamts erkennbar, dass die Beklagte selbst aktiv Einfluss auf das Ergebnis des Verfahrens genommen hat. Anderes ergibt sich auch nicht aus der Zeugenaussage des damaligen Landrats, des Zeugen E., der lediglich bekundet hat, die Beklagte habe ihn "seinerzeit angesprochen, dass ihr Dienstposten nach einer Bewertung nach A 15 sein k&#246;nnte und ob diesbez&#252;glich Pr&#252;fantrag erteilt werden k&#246;nne". Der Zeuge hat dazu bekundet, er habe diesem Vorschlag zugestimmt; die Pr&#252;fung sei innerhalb des Haupt- und Personalamts vorgenommen worden. Eine aktive, insbesondere dienstliche Einwirkung der Beklagten auf die weitere inhaltliche Bearbeitung der Angelegenheit im Haupt- und Personalamt hat der Zeuge E. damit nicht best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Gegen&#252;ber der Beklagten kann auch nicht der Vorwurf erhoben werden, sie habe sich im Zusammenhang mit der Entgegennahme der Bef&#246;rderungsurkunde am 6. Juni 2002 dienstpflichtwidrig verhalten. Zwar ist davon auszugehen, dass auf der Grundlage des damaligen Stellenplanes des Landkreises B-Stadt/Dd. und der tats&#228;chlichen Stellenbesetzungen die gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOSTpP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 LHO","Landesnorm Sachsen-Anhalt","Besetzung von Stellen","Landeshaushaltsordnung des Landes Sachsen-Anhalt (LHO) vom 30. April 1991","g&#252;ltig ab 01.01.1991"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;49 Abs.&#160;1 und 5 LHO</a> f&#252;r eine Bef&#246;rderung der Beklagten zu erf&#252;llenden Voraussetzungen, n&#228;mlich das Vorhandensein einer freien und besetzbaren Planstelle der BesGr A 15 BBesO, nicht gegeben waren. Allerdings liegt - wie auch das Verwaltungsgericht festgestellt hat - in der blo&#223;en Entgegennahme der Bef&#246;rderungsurkunde zur Kreisverwaltungsdirektorin keine sanktionsbegr&#252;ndende Dienstpflichtverletzung der Beklagten. Dabei ist schon fraglich, ob ein Beamter vor Entgegennahme einer Bef&#246;rderungsurkunde &#252;berhaupt zu der eigenen Pr&#252;fung verpflichtet ist, ob die rechtlichen Voraussetzungen f&#252;r seine Bef&#246;rderung &#252;berhaupt gegeben sind und f&#252;r den Fall, dass er diese Frage verneint, die Entgegennahme der Urkunde abzulehnen hat oder ob er sich darauf verlassen kann, dass der ihn bef&#246;rdernde Dienstherr die haushaltsrechtlichen und ggf. auch laufbahnrechtlichen Voraussetzungen f&#252;r die Bef&#246;rderung gepr&#252;ft hat. Eine derartige Verpflichtung mag sich etwa dann ergeben, wenn der Beamte positiv Kenntnis davon hat, dass seiner Bef&#246;rderung rechtliche Hindernisse entgegenstehen, insbesondere aber dann, wenn ein Beamter in dem Wissen um die Rechtswidrigkeit seiner Bef&#246;rderung Einfluss auf die zust&#228;ndigen Mitarbeiter nimmt oder es gar zu einem "kollusiven Zusammenspiel" mit dem f&#252;r die Bef&#246;rderung zust&#228;ndigen Dienstvorgesetzten kommt. Hiervon ist aber nach dem gesamten Geschehensablauf nicht auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>Zwar vermag sich der Senat nicht der vom Untersuchungsf&#252;hrer H. in seinem Untersuchungsbericht vom 9. Mai 2006 vertretenen Auffassung dahingehend anzuschlie&#223;en, dass die Beklagte aufgrund ihrer (unzureichenden) Ausbildung nicht in der Lage gewesen sei, die rechtliche Problematik der Nutzbarmachung einer - an sich besetzten - Planstelle f&#252;r ihre eigene Bef&#246;rderung zu erkennen; f&#252;r das Vorhandensein entsprechender Fachkenntnisse spricht nicht nur die Zust&#228;ndigkeit der Beklagten f&#252;r den Stellenplan des Landkreises, sondern auch ihre langj&#228;hrige Verwendung als Leiterin des Haupt- und Personalamts des Landkreises. Schlie&#223;lich ergibt sich auch aus den nachfolgenden, von der Beklagten erstellten Vermerken, dass sie im Grunde die Problematik der Abh&#228;ngigkeit von Stellenf&#252;hrung und Bef&#246;rderungsm&#246;glichkeiten kannte. Allerdings l&#228;sst sich hieraus noch nicht der - f&#252;r die Feststellung dienstpflichtwidrigen Verhaltens gebotene - Schluss ziehen, die Beklagte habe positiv gewusst, dass gerade ihrer Bef&#246;rderung zu Kreisverwaltungsdirektorin von vornherein zwingende rechtliche Hindernisse entgegen gestanden haben. Es bestand f&#252;r die Beklagte auch keine Verpflichtung, ihre eigene Bef&#246;rderung "anzuhalten" und zun&#228;chst die Rechtslage etwa durch das Rechtsamt des Landkreises pr&#252;fen zu lassen. Hierzu war sie - schon in Beachtung des Gebots, sich der Mitwirkung an eigenen Personalangelegenheiten zu enthalten - auch in ihrer Eigenschaft als Leiterin des Haupt- und Personalamtes nicht befugt und daher auch nicht verpflichtet, sondern konnte sich auf die Pr&#252;fung der rechtlichen Voraussetzungen durch die daf&#252;r zust&#228;ndigen Bediensteten verlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>Soweit schlie&#223;lich der Beklagten vorgeworfen wird, sie habe auf den Pr&#252;fbericht des Leiters des Rechnungspr&#252;fungsamts hinsichtlich der dortigen Bewertung ihrer Bef&#246;rderung eingewirkt, l&#228;sst sich dieser Vorwurf nach dem Ergebnis der vom Verwaltungsgericht durchgef&#252;hrten Beweisaufnahme nicht best&#228;tigen. Der Zeuge N. hat dazu ausgef&#252;hrt, die Beklagte selbst habe ihn nie in "dieser Angelegenheit" (gemeint: der Entwurf des Pr&#252;fberichts) angesprochen; eine Beeinflussung habe es von keiner Seite gegeben. Danach ergibt sich kein hinreichender Anhaltspunkt f&#252;r die Richtigkeit des vom Kl&#228;ger erhobenen Vorwurfs, der im &#220;brigen implizieren w&#252;rde, dass der Zeuge N. als Leiter des Rechnungspr&#252;fungsamtes anderenfalls zu einer anderen Feststellung als zu der im Bericht getroffenen gelangt w&#228;re: "Die durchgef&#252;hrte &#8230; Pr&#252;fung der Vorg&#228;nge um die Bef&#246;rderungen &#8230; der Haupt- und Personalamtsleiterin &#8230; ergaben, &#8230; dass keine die Stellenbewertung oder die Bef&#246;rderung ber&#252;hrenden Beanstandungen zu treffen sind." Aus dieser Stellungnahme des Rechnungspr&#252;fungsamtes ergibt sich im &#220;brigen auch, dass die Beklagte die Rechtm&#228;&#223;igkeit ihrer Bef&#246;rderung nicht von sich aus hat in Zweifel ziehen m&#252;ssen.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">zu Nrn. 1 und 2 der Disziplinarklage:</td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>Hinsichtlich dieses Vorwurfs zu Nr.&#160;1 der Disziplinarklage ist - unabh&#228;ngig von der eingetretenen Verfolgungsverj&#228;hrung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 Abs.&#160;4 DG LSA</a> - von vornherein nicht zu erkennen, in wieweit die "aktive Beteiligung" der Beklagten an den bezeichneten Verwaltungsrechtsstreitigkeiten die Annahme einer Dienstpflichtverletzung rechtfertigen k&#246;nnte. Zum einen ist zu bemerken, dass die Beklagte seinerzeit durch Gerichtsbeschluss gem&#228;&#223; &#167;&#160;65 VwGO beigeladen worden ist, mithin ihr vom Gericht die Rechte einer Verfahrensbeteiligten einger&#228;umt worden waren. Die Beklagte h&#228;tte sich danach ohne weiteres, vor allem ohne eine Genehmigung ihres Dienstherrn aktiv an den ihre eigene beamtenrechtliche Position betreffenden Rechtstreitigkeiten beteiligen k&#246;nnen, ohne dass hieraus eine Verletzung ihrer Dienstpflichten herzuleiten gewesen w&#228;re. Unabh&#228;ngig davon ist allerdings festzustellen, dass die Beklagte sich in den damaligen Verfahren gar nicht ge&#228;u&#223;ert und auch keine Antr&#228;ge gestellt hat; worin dann gleichwohl der Vorwurf einer "aktiven" Beteiligung liegen soll, erschlie&#223;t sich dem Senat in keiner Weise. Soweit der diesbez&#252;gliche Vorwurf dahingehend zu verstehen sein sollte, die Beklagte sei an der Erstellung der seinerzeitigen Klageschrift beteiligt gewesen bzw. habe daf&#252;r "Material geliefert", so ist auch insoweit kein Versto&#223; gegen der Beklagten obliegende Dienstpflichten erkennbar. Wie sich aus den Gerichtsakten des Verwaltungsgerichts Dessau (A 2 K 155/96) ergibt, war die Beklagte weder an der Erstellung der Klageschrift beteiligt noch hat sie die dem Verwaltungsgericht Dessau in Ablichtung vorgelegten Vermerke bzw. Berichte an die Kommunalaufsichtsbeh&#246;rden gefertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>Soweit der Beklagten schlie&#223;lich mit dem Anschuldigungspunkt zu Nr.&#160;2 "Kenntnis von der offensichtlichen Rechtswidrigkeit und der Manipulation der im Klageverfahren vorgelegten Dienstpostenbewertung (A 14) &#8230;" vorgeworfen wird, hat bereits das Verwaltungsgericht insoweit eine Verletzung von Dienstpflichten verneint mit der Begr&#252;ndung, aktive Beteiligungshandlungen der Beklagten im Zusammenhang mit dem damaligen Rechtsstreit seien nicht erkennbar. Dem schlie&#223;t sich der Senat an. Es ist bereits grunds&#228;tzlich nicht zu erkennen, weshalb ein Beamter daran gehindert sein soll, etwa durch die Beschreibung seines Aufgabenfeldes an der Erstellung der Bewertung des innegehabten Dienstpostens mitzuwirken. Auch ergeben sich keine Hinweise darauf, dass sich die Beklagte an der Erstellung einer - f&#252;r sie erkennbar - fehlerhaften Dienstpostenbewertung mit dem Ziel beteiligt hat, auf eine m&#246;gliche Bef&#246;rderungsentscheidung aktiv in ihrem Sinne Einfluss zu nehmen.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">zu Nrn. 3 bis 6 der Klageschrift:</td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>Hinsichtlich dieser Anschuldigungspunkte, welche die Bef&#246;rderung der Beklagten zur Kreisverwaltungsoberr&#228;tin (BesGr A 14 BBesO) unter Berufung in das Beamtenverh&#228;ltnis auf Probe am 20. Mai 1998 und die (nach Auffassung des Kl&#228;gers) vorzeitige &#220;bernahme in das Beamtenverh&#228;ltnis auf Lebenszeit zum 1. September 1999 betreffen, bemerkt der Senat zun&#228;chst folgendes:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>Der (erneuten) Berufung der Beklagten in das Beamtenverh&#228;ltnis auf Probe stand bereits entgegen, dass sie schon durch Urkunde des Landkreises B-Stadt/Dd. vom 20. November 1996 mit Wirkung vom 1. Dezember 1996 in das Beamtenverh&#228;ltnis auf Lebenszeit berufen worden war. Die Begr&#252;ndung eines neuen Probebeamtenverh&#228;ltnisses war danach auch unter dem Gesichtspunkt rechtlich ausgeschlossen, dass der Beklagten nunmehr ein Amt einer h&#246;heren Laufbahngruppe &#252;bertragen wurde. Soweit der Landespersonalausschuss in seinem die Laufbahnbef&#228;higung der Beklagten f&#252;r den h&#246;heren allgemeinen Verwaltungsdienst feststellenden Beschluss vom 31. M&#228;rz 1998 ausgef&#252;hrt hat: "Die Probezeit dauert mindest drei Jahre", so l&#228;sst sich dies - wie sich auch aus dem Hinweis auf die f&#252;r "Andere Bewerber" geltende Regelung des &#167;&#160;39 Abs.&#160;2 LVO LSA ergibt - nur damit erkl&#228;ren, dass der Landespersonalausschuss irrt&#252;mlich davon ausgegangen ist, im Fall der Beklagten handele es sich um eine Neueinstellung in den Landesdienst unter (erstmaliger) Berufung in ein Beamtenverh&#228;ltnis auf Probe. Dies hat dem Kl&#228;ger offensichtlich Anlass dazu gegeben, die Beklagte (wiederum) in ein Beamtenverh&#228;ltnis auf Probe zu berufen, ohne die Problematik des Bestehens eines Beamtenverh&#228;ltnisses auf Lebenszeit (welches ohnehin nicht h&#228;tte gel&#246;st werden k&#246;nnen) zu bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>Der Umstand, dass der &#220;bernahme der Beklagten in ein (erneutes) Beamtenverh&#228;ltnis auf Probe im Zusammenhang mit ihrer Bef&#246;rderung zur Kreisverwaltungsoberr&#228;tin zwingende rechtliche Hinderungsgr&#252;nde entgegenstanden, l&#228;sst bereits den Vorwurf entfallen, sie habe aktiv auf eine "Anstellung w&#228;hrend der Probezeit" hingewirkt, ebenso denjenigen, sie habe Einfluss auf ihre (nach Auffassung des Kl&#228;gers) vorzeitige &#220;bernahme in das Beamtenverh&#228;ltnis auf Lebenszeit genommen. Zudem stand ihrer Bef&#246;rderung in ein Amt der BesGr A 14 BBesO mit Wirkung vom 20. Mai 1998 auch nicht das Wartezeitgebot des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LbVST2010pP10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 LVO LSA","Landesnorm Sachsen-Anhalt","Benachteiligungsverbot","Verordnung &#252;ber die Laufbahnen der Beamtinnen und Beamten im Land Sachsen-Anhalt ...","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;10 Abs.&#160;3 LVO LSA</a> entgegen, denn die gem&#228;&#223; &#167;&#160;10 Abs.&#160;3 Nr.&#160;3 LVO geltende gesetzliche Mindestwartefrist von einem Jahr seit der vorangegangenen Bef&#246;rderung zur Kreisverwaltungsoberamtsr&#228;tin (im Juni 1994) war eingehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001030613","part":"L","price":0,"visited":true,"anchor":"_retrdlink_148","linkToSameDocumentAndPart":true}}' name="rd_148" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>148</a>
</dt>
<dd><p>Hinsichtlich der diesen Komplex betreffenden Anschuldigungspunkte, welche den Zeitraum von Dezember 1997 bis zum 18. August 1999 umfassen, besteht im &#220;brigen ein (absolutes) Disziplinarma&#223;nahmeverbot wegen Zeitablaufs gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 Abs.&#160;4 Satz&#160;2 DG LSA.</a> Danach darf eine Disziplinarma&#223;nahme nicht mehr verh&#228;ngt werden, falls seit der Vollendung des Dienstvergehens oder einer als Dienstvergehen geltenden Handlung das Doppelte der Zeit vergangen ist, nach deren Ablauf das Disziplinarma&#223;nahmeverbot wegen Zeitablaufs nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 Abs.&#160;1 bis 3 DG LSA</a> eintreten w&#252;rde. Die Unzul&#228;ssigkeit weiterer disziplinarer Verfolgung ist ein Prozesshindernis und in jedem Stadium des Disziplinarverfahrens und durch alle Disziplinarorgane zu ber&#252;cksichtigen (vgl. Hummel/K&#246;hler u. a., &#167;&#160;15 BDG Rdnr. 5 ff.). Es ist hier - auch mit Blick auf die jahrelange beanstandungsfreie T&#228;tigkeit der Beklagten - davon auszugehen, dass f&#252;r den Fall der Berechtigung der insoweit erhobenen Vorw&#252;rfe und der Bejahung einer schuldhaften Verletzung von Dienstpflichten jedenfalls keine h&#228;rtere Sanktion als die (vom Verwaltungsgericht ausgesprochene) K&#252;rzung der Dienstbez&#252;ge gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 DG LSA","Landesnorm Sachsen-Anhalt","K&#252;rzung der Dienstbez&#252;ge","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;8 DG LSA</a> ausgesprochen werden m&#252;sste. Dies hat im Hinblick auf die 3 Jahre w&#228;hrende Regelfrist in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 Abs.&#160;2 DG LSA</a> zur Folge, dass die insoweit erhobenen Vorw&#252;rfe sp&#228;testens seit Ablauf der doppelten Regelfrist, mithin seit Ablauf von sechs Jahren nach dem 18. August 1999, also seit August 2005 dem (absoluten) Disziplinarma&#223;nahmeverbot wegen Zeitablaufs unterliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>Insoweit kann auch der vom Verwaltungsgericht herangezogene Grundsatz der Einheit des Dienstvergehens zu keiner anderen Betrachtungsweise f&#252;hren. Unabh&#228;ngig von der Frage, ob ein - unterstellter - zeitlicher, urs&#228;chlicher psychologischer und wesensm&#228;&#223;iger Zusammenhang i. S. der Definition der Einheit des Dienstvergehens &#252;berhaupt dazu f&#252;hren kann, dass Vorf&#228;lle, die als solche der Verfolgungsverj&#228;hrung unterliegen, &#252;ber die Konstruktion des "einheitlichen Dienstvergehens" im Nachhinein allein durch das Hinzutreten weiterer, noch nicht der Verfolgungsverj&#228;hrung unterliegender Dienstvergehen wieder verfolgbar werden (so aber Hummel/K&#246;hler, a. a. O., &#167;&#160;15 BDG, Rdnr. 4), fehlt es hier bereits an dem Erfordernis des "hinzugetretenen Dienstvergehens", denn die vom Verwaltungsgericht insofern herangezogenen Handlungen der Beamtin im Zusammenhang mit ihrer Bef&#246;rderung zur Kreisverwaltungsdirektorin im Jahr 2002 rechtfertigen, wie oben ausgef&#252;hrt ist, nicht den Vorwurf einer Dienstpflichtverletzung und sind schon deswegen nicht geeignet, das vom Verwaltungsgericht "unter Ber&#252;cksichtigung der Gesamtgeschehnisse und des langen zeitlichen Rahmens sowie der immer wiederkehrenden und gleichen vorzuwerfenden Pflichtverst&#246;&#223;e" angenommene einheitliche Dienstvergehen zu begr&#252;nden. Der Senat hat deswegen auch keinen Anlass zu einer Vernehmung des Zeugen A. gesehen, der allenfalls etwas zu den - der Verfolgungsverj&#228;hrung unterliegenden - Vorg&#228;ngen in der Zeit bis 1999 h&#228;tte aussagen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p>Unabh&#228;ngig von der vorgenannten Problematik der Verfolgungsverj&#228;hrung vermag der Senat indes auch hinsichtlich der Vorw&#252;rfe zu den Nrn. 3 bis 6 der Disziplinarklage eine der disziplinarrechtlichen Sanktionierung zug&#228;ngliche Dienstpflichtverletzung seitens der Beklagten nicht festzustellen. Im Prinzip gilt hier das Gleiche, was oben zu dem Vorwurf der vermeintlichen Einflussnahme seitens der Beklagten auf ihre Bef&#246;rderung in die BesGr A 15 BBesO ausgef&#252;hrt ist:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p>Selbst wenn die Rechtsauffassung des Kl&#228;gers zutr&#228;fe, dass der Bef&#246;rderung der Beamtin zur Verwaltungsoberr&#228;tin am 20. Mai 1998 und ihrer &#220;bernahme in das Beamtenverh&#228;ltnis auf Lebenszeit zum 1. September 1999 laufbahnrechtliche Hindernisse entgegen gestanden h&#228;tten, so hat sich im Verlauf der vom Verwaltungsgericht durchgef&#252;hrten Beweisaufnahme nicht best&#228;tigt, dass die Beklagte seinerzeit &#252;berhaupt aktiv Einfluss auf das Verfahren in ihrem Sinne genommen hat. Die vom Verwaltungsgericht hierzu vernommene Zeugin G. hat bekundet, sie k&#246;nne "zu der Bef&#246;rderung nach A 14 nichts sagen". Die Zeugin O. hat zwar bekundet, die Beklagte habe sie gebeten, "die Kreisausschussvorlage zu erstellen, mit der Vorgabe A 14 auf Lebenszeit ohne Probezeit"; darin liegt indes nur die Bitte, eine Vorlage f&#252;r das damals zu beteiligende Gremium des Kreistages zu erstellen, welchem aber die weitere Pr&#252;fung der Angelegenheit &#252;berlassen bleiben sollte. Wenn die Zeugin L. bekundet hat, sie habe im Auftrag der Beklagten im Dezember 1997 "den Antrag an den Landespersonalausschuss gefertigt", so hat sich der Vorwurf des Kl&#228;gers nicht best&#228;tigen lassen, die Beklagte habe dem Landespersonalausschuss etwa Unterlagen vorenthalten oder ihm gar - &#252;ber die Mitarbeiterinnen des von ihr geleiteten Amtes - bewusst falsche Informationen &#252;bermitteln lassen wollen. Im &#220;brigen hat die Zeugin L. bekundet, sie habe den Antrag an den Landespersonalausschuss vom 4. Dezember 1997 einer eigenen rechtlichen &#220;berpr&#252;fung unterzogen und festgestellt, dass die Angaben in dem Antrag inhaltlich richtig gewesen seien. Wie sich dem sodann vom Landespersonalausschuss getroffenen Beschluss vom 26. M&#228;rz 1998 &#252;ber die (positive) Feststellung der Laufbahnbef&#228;higung der Beklagten zeigt, mussten sich dieser zuvor auch keine rechtlichen Bedenken aufdr&#228;ngen. Der seinerzeitige Landrat E. hat sich an die "Vorkommnisse 1997/1998 (A 14)" nicht mehr erinnern k&#246;nnen, und der Zeuge B. hat lediglich bekundet, er sei an den "damaligen gerichtlichen Verfahren" bez&#252;glich der Laufbahnbef&#228;higung beteiligt gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>Danach ergeben sich keine f&#252;r den Vorwurf einer schuldhaften Verletzung von Dienstpflichten relevanten Hinweise darauf, dass die Beklagte in dem die Nrn. 3 bis 6 der Disziplinarklage betreffenden Zeitraum aktiv Einfluss auf die zust&#228;ndigen Bediensteten im Hinblick auf ein bestimmtes Ergebnis genommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p>Der Senat stellt daher - unabh&#228;ngig von dem Bestehen eines Verfolgungshindernisses gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 Abs.&#160;4 DG LSA</a> - fest, dass ein dienstpflichtwidriges Verhalten der Kl&#228;gerin im Zusammenhang mit ihrer Bef&#246;rderung zur Verwaltungsoberr&#228;tin nicht festzustellen ist.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p>Zusammenfassend bleibt festzustellen, dass zwar der Bef&#246;rderung der Beamtin zur Kreisverwaltungsdirektorin im Jahr 2002 in der vorgenommenen Art und Weise haushaltsrechtliche Hindernisse entgegengestanden haben, die gleichwohl erfolgte Bef&#246;rderung jedoch keinen Anlass bietet, die Beklagte diesbez&#252;glich disziplinarrechtlich zur Verantwortung zu ziehen. Hinsichtlich der Vorg&#228;nge um die Bef&#246;rderung der Beklagten zur Verwaltungsoberr&#228;tin in den Jahren 1997 bis 1999 kann gegen&#252;ber der Beklagten schon aus Rechtsgr&#252;nden nicht weiter der Vorwurf einer aktiven Einflussnahme trotz positiver Kenntnis der Rechtswidrigkeit erhoben werden; zudem ist insoweit (absolute) Verfolgungsverj&#228;hrung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 DG LSA","Landesnorm Sachsen-Anhalt","Disziplinarma&#223;nahmeverbot wegen Zeitablaufs","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;15 Abs.&#160;4 DG LSA</a> eingetreten. Hinsichtlich des Vorwurfs der unzul&#228;ssigen Beteiligung der Beklagten an den von ihrem Dienstherrn in den Jahren 1997/1998 betriebenen Verwaltungsrechtsstreitigkeiten fehlt es bereits von vornherein an einer aktiven Mitwirkung an den Verfahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p>Danach war das Urteil des Verwaltungsgerichts auf die Anschlussberufung der Beklagte aufzuheben und die Klage insgesamt mit der Kostenfolge der &#167;&#167;&#160;72 Abs.&#160;4 DG LSA i. V. m. 154 Abs.&#160;1 VwGO aufzuheben. Die Gerichtsgeb&#252;hrenfreiheit des Verfahrens ergibt sich aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 DG LSA","Landesnorm Sachsen-Anhalt","Erstattungsf&#228;hige Kosten","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;73 Abs.&#160;1 Satz&#160;1 DG LSA.</a></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_156">156</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, weil die Voraussetzungen der &#167;&#167;&#160;3 DG LSA, 132 Abs.&#160;2 VwGO nicht gegeben sind.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d348112" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001030613</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
