<html>
<head><title>2-K-54-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.05.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 K 54/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2014:0515.2K54.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2a Nr 17 S 2 LPlG ST, &#167;&#160;2b LPlG ST, &#167;&#160;3 Abs 4 LPlG ST, &#167;&#160;4 Abs 2 Nr 1a LPlG ST, &#167;&#160;4 Abs 2 Nr 2b LPlG ST <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001191196"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Normenkontrolle gegen Landesentwicklungsplan Sachsen-Anhalt</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Tr&#228;ger der Landesplanung darf allgemeine Kriterien aufstellen, nach denen die Regionalen Planungsgemeinschaften die Grundzentren festzulegen haben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"rd_104","linkToSameDocumentAndPart":true}}' name="_retrdlink_104" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.104)
        </a><br><br>2. Das grunds&#228;tzliche Abstellen auf eine Mindesteinwohnerzahl des Zentralen Ortes und des Versorgungsbereichs sowie auf die Erreichbarkeit innerhalb von 15 Minuten mit dem PKW &#252;berschreitet nicht die dem Plangeber gegebene Gestaltungsbefugnis. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"rd_111","linkToSameDocumentAndPart":true}}' name="_retrdlink_111" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.111)
        </a><br><br>3. Dem Tr&#228;ger der Landesplanung steht bei der Frage, welche Mindesteinwohnerzahl ein Zentraler Ort f&#252;r die Einstufung als Grundzentrum grunds&#228;tzlich erreichen soll, ein weiter Gestaltungsspielraum zu. Es obliegt den Regionalen Planungsgemeinschaften, im Rahmen der von der Landesplanung zugelassenen Ausnahmem&#246;glichkeiten, den Besonderheiten in den einzelnen Landkreisen Rechnung zu tragen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"rd_114","linkToSameDocumentAndPart":true}}' name="_retrdlink_114" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.114)
        </a><br><br>4. Wird in einem Landesentwicklungsplan ein Vorranggebiet f&#252;r Rohstoffgewinnung festgesetzt, das sich nach seiner Zielstellung auf einen Lagerst&#228;ttenschutz beschr&#228;nkt, m&#252;ssen bei der Abw&#228;gung noch nicht die Belange ber&#252;cksichtigt werden, die sich aus k&#252;nftigen Abbauvorhaben ergeben (vgl. Urt. d. Senats v. 23.01.2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001174041","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 K 53/12","Urteil","23.01.2014","Festsetzung eines Vorranggebiets f&#252;r Braunkohle im Landesentwicklungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 K 53/12</a> - juris).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"rd_72","linkToSameDocumentAndPart":true}}' name="_retrdlink_72" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.72)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"rd_124","linkToSameDocumentAndPart":true}}' name="_retrdlink_124" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.124)
        </a><br><br>5. Die Ausweisung eines Vorranggebietes f&#252;r Rohstoffgewinnung, mit der der Plangeber eine solche Sicherung der Lagerst&#228;tte vor anderweitigen Nutzungen bezweckt, kann unter Ber&#252;cksichtigung der m&#246;glichen Umweltauswirkungen dann abw&#228;gungsfehlerhaft sein, wenn ein (k&#252;nftiger) Abbau des Rohstoffes aufgrund der Belegenheit der ausgewiesenen Lagerst&#228;tten innerhalb oder in der N&#228;he eines Schutzgebiets von vorn herein ausgeschlossen ist (hier verneint).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"rd_140","linkToSameDocumentAndPart":true}}' name="_retrdlink_140" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.140)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin, eine dem Landkreis (...) angeh&#246;rende, aus mehreren Ortschaften bestehende Einheitsgemeinde mit derzeit ca. 18.000 Einwohnern, wendet sich im Wege der Normenkontrolle gegen Bestimmungen der am 12.03.2011 in Kraft getretenen Verordnung &#252;ber den Landesentwicklungsplan Sachsen-Anhalt 2010 (LEP 2010), namentlich gegen Regelungen &#252;ber die Einwohnerzahl von Grundzentren und &#252;ber das Vorranggebiet Rohstoffgewinnung XX. &#8222;Hartgesteingewinnung Flechtinger H&#246;henzug&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die von der Antragstellerin angegriffenen Festlegungen in Abschnitt 2.1 des Textteils des LEP 2010 nebst Begr&#252;ndungen zu den Zentralen Orten haben folgenden Wortlaut:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Z 39</strong><br><strong>Grundzentren sind in den Regionalen Entwicklungspl&#228;nen unter Zugrundelegung folgender Kriterien festzulegen:</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#8226;</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">Der im Zusammenhang bebaute Ortsteil als zentrales Siedlungsgebiet einer Gemeinde einschlie&#223;lich seiner Erweiterungen im Rahmen einer geordneten st&#228;dtebaulichen Entwicklung, soll in der Regel &#252;ber mindestens 3.000 Einwohner verf&#252;gen.</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#8226;</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">Der Versorgungsbereich soll dar&#252;ber hinaus in der Regel mindestens 9.000 Einwohner umfassen.</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#8226;</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">Die Erreichbarkeit durch die Bev&#246;lkerung des Versorgungsbereiches ist in der Regel in 15 Minuten PKW-Fahrzeit zu gew&#228;hrleisten.</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">In d&#252;nn besiedelten R&#228;umen gem&#228;&#223; &#167;&#160;2a Nr.&#160;3d) Zweites Gesetz zur &#196;nderung des Landesplanungsgesetzes (GVBI. LSA 2007 S.&#160;466) kann von den Kriterien abgewichen werden, wenn Erreichbarkeit und Tragf&#228;higkeit nicht in &#220;bereinstimmung zu bringen sind. Dies ist im Einzelfall zu begr&#252;nden, wobei der Erreichbarkeit das h&#246;here Gewicht beizumessen ist, um gleichwertige Lebensbedingungen auch im l&#228;ndlichen Raum mit geringer Siedlungs- und Einwohnerdichte sicherstellen zu k&#246;nnen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">Im Rahmen des Aufstellungsverfahrens zum Regionalen Entwicklungsplan soll mit den Kommunen, in denen ein Zentraler Ort festgelegt wird, dieser im Einvernehmen mit ihnen r&#228;umlich abgegrenzt werden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">Begr&#252;ndung:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">Die Grundzentren haben den Versorgungsauftrag f&#252;r die allgemeine t&#228;gliche Grundversorgung ihres Verflechtungsbereiches in der Regel mindestens 12 000 Einwohner. Um diesen Auftrag erf&#252;llen zu k&#246;nnen, sollen sie &#252;ber ein Eigenpotenzial an Einwohnern im Zentralen Ort und Versorgungseinrichtungen der schulischen, medizinischen und sozialen Grundversorgung verf&#252;gen. Es ist Aufgabe, die Voraussetzungen einer ausreichenden, kosteng&#252;nstigen und m&#246;glichst wohnortnahen Grundversorgung, auch bei abnehmender Bev&#246;lkerungszahl und gro&#223;maschiger Siedlungsstruktur, zu verbessern und zu sichern.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">Die M&#246;glichkeiten, die Tragf&#228;higkeit der Versorgungsstrukturen durch Anpassung von Standort und Angebotsstrukturen und deren Erreichbarkeit f&#252;r alle Bev&#246;lkerungsgruppen zu sichern, k&#246;nnen es erfordern, dass von den Kriterien im begr&#252;ndeten Einzelfall abgewichen wird.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">Grundzentrum ist jeweils der im Zusammenhang bebaute Ortsteil als zentrales Siedlungsgebiet der Gemeinde einschlie&#223;lich seiner Erweiterungen im Rahmen einer geordneten st&#228;dtebaulichen Entwicklung. Die r&#228;umliche Abgrenzung soll durch die Regionalplanung im Einvernehmen mit den Gemeinden vorgenommen werden. Im Falle, dass das Einvernehmen nicht hergestellt werden kann, h&#246;rt die oberste Landesplanungsbeh&#246;rde die Beteiligten an. Kann auch hier keine Einigung erzielt werden, nimmt der Tr&#228;ger der Planung die r&#228;umliche Abgrenzung vor.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">Die r&#228;umliche Abgrenzung der Grundzentren ist entsprechend der Planungsebene eine generalisierte Festlegung, die durch die St&#228;dte im Rahmen der Fl&#228;chennutzungsplanung nach innen pr&#228;zisiert werden kann.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die weiter von der Antragstellerin im Abschnitt 4.2.3 &#8222;Rohstoffsicherung&#8220; angegriffene Festlegung nebst Begr&#252;ndung lautet wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt"><strong>Z 136</strong><br><strong>Als Vorranggebiete f&#252;r Rohstoffgewinnung werden festgelegt:</strong></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt"><strong>&#8230;.</strong></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt"><strong>XX. Hartgestein Flechtinger H&#246;henzug</strong></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">Begr&#252;ndung:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">Bei den permischen Vulkaniten des Flechtinger H&#246;henzuges handelt es sich um das n&#246;rdlichste Vorkommen an hochwertigen Hartgesteinen in der Bundesrepublik Deutschland &#252;berhaupt.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">Die oberfl&#228;chennahe Verbreitung dieser wichtigen Schotter- und Splitt- Rohstoffe ist tektonisch begrenzt. Die Lagerst&#228;tte besitzt daher &#252;berregionale Bedeutung.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">Teilbereiche stehen bereits seit Jahrzehnten in intensiver wirtschaftlicher Nutzung und dienen auch der Versorgung anderer Bundesl&#228;nder wie z.B. Mecklenburg-Vorpommern, die &#252;ber keine eigenen Hartgesteinslagerst&#228;tten verf&#252;gen. Hier werden j&#228;hrlich zwischen 5 und 6 Mio. t an unterschiedlichen Lieferk&#246;rnungen hergestellt, das entspricht mehr als der H&#228;lfte der Gesamtproduktion an Hartgesteinen in Sachsen-Anhalt.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im beigef&#252;gten Umweltbericht wird zum Kapitel 4.4.2 (Freiraumnutzung &#8211; Rohstoffsicherung) allgemein ausgef&#252;hrt, die Vorranggebiete f&#252;r Quarzsand, Kalkstein, Hartgestein und Ton bes&#228;&#223;en ein erh&#246;htes Konfliktpotenzial mit den Umweltzielen der Sch&#252;tzg&#252;ter Boden (Verlust der nat&#252;rlichen Bodenfunktionen) und Wasser (Schadstoffeintr&#228;ge bzw. Absenkung des Grundwasserspiegel). Die m&#246;glichen Konflikte mit den Schutzg&#252;tern Mensch, Tiere und Pflanzen, Klima/Luft und Kultur- und Sachg&#252;ter lie&#223;en sich erst nach der Festlegung eines konkreten Abbaustandortes feststellen. Die potenziellen Konflikte seien durch die r&#228;umliche Konkretisierung in den Regionalen Entwicklungspl&#228;nen und durch entsprechende Ma&#223;nahmen im Rahmen der Projektplanung und -zulassung gem&#228;&#223; Stand der Technik so gering wie m&#246;glich zu halten. Bei Bedarf seien die entstehenden Beeintr&#228;chtigungen entsprechend den fachrechtlichen Bestimmungen zu kompensieren. Hinsichtlich der Alternativenpr&#252;fung gelte f&#252;r die meisten Vorranggebiete, dass sie wegen der Standortgebundenheit der Rohstoffvorkommen in Abstimmung mit der zust&#228;ndigen Fachplanung ausgew&#228;hlt worden seien bzw. hier bereits Abbauvorhaben best&#252;nden. Die Betrachtung von Standortalternativen sei vor diesem Hintergrund nicht zielf&#252;hrend. Im Fall von neu festgelegten Vorranggebieten f&#228;nden sich Hinweise zu betrachteten Alternativen in den jeweiligen Steckbriefen der vertieften Pr&#252;fung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Im Anhang C 7 (S.&#160;39) wird zum Vorranggebiet XX. &#8222;Hartgestein Flechtinger H&#246;henzug&#8220; ausgef&#252;hrt, es bestehe f&#252;r einige schutzgutbezogene Umweltziele ein geringes, f&#252;r viele ein mittleres und f&#252;r einige ein hohes Konfliktpotenzial. Hervorzuheben dabei seien m&#246;gliche Konflikte hinsichtlich der immissionsbezogenen Umweltziele des Schutzguts Mensch, des Verlusts der nat&#252;rlichen Bodenfunktionen sowie der gro&#223;r&#228;umigen Betroffenheit eines Landschaftsschutzgebiets. Die Vorranggebiete f&#252;r Rohstoffgewinnung seien in den Regionalen Entwicklungspl&#228;nen r&#228;umlich zu konkretisieren. M&#246;gliche Konflikte seien diesem Zuge zu minimieren. Das im Rahmen der SUP identifizierte hohe Konfliktpotenzial mit Natura 2000-Gebieten habe bei der &#220;berarbeitung des Landesentwicklungsplans zu einer Anpassung der Fl&#228;chenabgrenzung gef&#252;hrt, um m&#246;gliche Beeintr&#228;chtigungen weitgehend zu vermeiden. Bez&#252;glich Tiere Pflanzen und biologischer Vielfalt wurde angegeben, geringf&#252;gige Beeintr&#228;chtigungen der FFH-Gebiete &#8222;W&#228;lder am Flechtinger H&#246;henzug&#8220; und &#8222;Olbe- und Bebertal s&#252;dlich Haldensleben&#8220; seien aufgrund der Lage- und Wirkbeziehungen von Gebiet und Abgrenzung der Festlegung auf dem Abstraktionsgrad des Landesentwicklungsplans nicht auszuschlie&#223;en und durch geeignete Ma&#223;nahmen zur Schadensbegrenzung voraussichtlich vermeidbar. Eine Beeintr&#228;chtigung von wertvollen Biotopen/Lebensr&#228;umen durch kleinr&#228;umige Betroffenheit sowie eine geringf&#252;gige Beeintr&#228;chtigungen von naturschutzrechtlich gesch&#252;tzten Gebieten (Naturschutzgebiet &#8222;Wellenberge-R&#252;sterberg&#8220;) aufgrund der Lage- und Wirkbeziehungen von Gebiet und Abgrenzung der Festlegung zum derzeitigen Planungsstand nicht auszuschlie&#223;en. Geeignete Ma&#223;nahmen zur Konfliktvermeidung seien ggf. festzulegen. Auch eine Beeintr&#228;chtigung von &#252;berregionalen Biotopverbundeinheiten (&#8222;Flechtinger H&#246;henzug&#8220;) durch kleinr&#228;umige Zerschneidung sei nicht auszuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>In Kapitel 5 (FFH-Vertr&#228;glichkeitseinsch&#228;tzung, S.&#160;90 f.) wurde angegeben, durch die im 1. Entwurf zum LEP 2010 vorgesehene Abgrenzung der Vorrangfestlegung habe ein mittleres bis hohes Konfliktpotenzial aufgrund von Beeintr&#228;chtigungen der FFH-Gebiete &#8222;S. und K. im Ohre-Aller-H&#252;gelland&#8220;, &#8222;W&#228;lder am Flechtinger H&#246;henzug&#8220; und &#8222;Olbe- und Bebertal s&#252;dlich Haldensleben&#8220; durch direkte Wirkungen zwischen Gebiet und Abgrenzung der Festlegung bestanden. Durch eine Verkleinerung und r&#228;umliche Optimierung des Vorranggebiets habe das Konfliktpotenzial deutlich reduziert werden k&#246;nnen. Durch die Einhaltung eines ausreichenden Abstands seien nun keine Beeintr&#228;chtigungen mehr f&#252;r das FFH-Gebiet &#8222;S. und K. im Ohre-Aller-H&#252;gelland&#8220; zu erwarten. F&#252;r die Gebiete &#8222;W&#228;lder am Flechtinger H&#246;henzug&#8220; und &#8222;Olbe- und Bebertal s&#252;dlich Haldensleben&#8220; habe das Konfliktpotenzial auf ein geringes bis mittleres Niveau reduziert werden k&#246;nnen. Die m&#246;glichen Konflikte seien durch Konkretisierung des Vorranggebietes in den Regionalen Entwicklungspl&#228;nen und geeignete Ma&#223;nahmen zur Schadensbegrenzung bei einer eventuellen Projektplanung voraussichtlich vermeidbar. Durch die deutliche Verkleinerung des Vorranggebiets k&#246;nne zudem von einem insgesamt reduzierten Konfliktpotenzial f&#252;r alle betrachteten Umweltziele ausgegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Bereits im Landesentwicklungsplan 1999 (LEP 1999) war in diesem Bereich ein Vorranggebiet f&#252;r Rohstoffgewinnung ausgewiesen. Auch im Regionalen Entwicklungsplan f&#252;r die Planungsregion (...) vom 17.05.2006 ist ein entsprechendes Vorranggebiet f&#252;r Rohstoffgewinnung (IV) dargestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Verfahren zur Aufstellung des LEP 2010 wurde wie folgt durchgef&#252;hrt: Am 05.09.2006 beschloss die Landesregierung die Er&#246;ffnung des Verfahrens zur Neuaufstellung des Landesentwicklungsplans 1999 (Band 20300 / 1, Bl. 61) und machte die allgemeine Planungsabsicht im Ministerialblatt f&#252;r das Land Sachsen-Anhalt bekannt (Ausgabe Nr.&#160;38/2006 vom 18.09.2006, Seite&#160;611 [Band 20300 / 1, Bl. 55]). Am 22.07.2008 beschloss sie den ersten Entwurf des LEP 2010 (Beschluss: Band 20300 / 1 - 25, Bl. 3; erster Entwurf: Band 20300 / 1 - 30, Bl. 131) und f&#252;hrte das Beteiligungs- und Er&#246;rterungsverfahren durch (Stellungnahmen: mehrere B&#228;nde 20300 / 1 - 31; Dokumentation der Er&#246;rterungstermine am 05. und 07.05.2009: Band 20300 / 1 - 32). Die aufgrund der eingegangenen Hinweise und Stellungnahmen erfolgten Abw&#228;gungsvorschl&#228;ge (Band 20300 / 1 - 35), die in einigen Punkten &#196;nderungen enthalten, machte sie sich mit Beschluss vom 25.08.2009 (Band 20300 / 1 - 36, Bl. 1) zueigen und beauftragte das Ministerium f&#252;r Landesentwicklung und Verkehr mit der Erarbeitung eines (ge&#228;nderten) zweiten Entwurfs (Textteil: Band 20300 / 2 - 10, Bl. 5 ff., Zeichnerische Darstellung: ebd. Bl. 63). Diesen zweiten Entwurf einschlie&#223;lich eines Umweltberichts (Band 20300 / 2 - 10, Bl. 64 ff.) beschloss sie am 29.09.2009 (Band 20300 / 2 - 20, Bl. 2) und f&#252;hrte auch hierzu das Beteiligungs- und Er&#246;rterungsverfahren durch (Nachweise des Versands am 21.10.2009: Band 20300 / 2 - 30; Stellungnahmen: mehrere B&#228;nde 20300 / 2 - 31; Dokumentation der Er&#246;rterungstermine am 04.05., 06.05. und 07.06.2010: Band 20300 / 2 - 40). Mit Beschluss vom 20.07.2010 (Band 20300 / 2 - 60, Bl. 1) machte sie sich die hierzu ergangenen Abw&#228;gungsvorschl&#228;ge zueigen und beauftragte das Ministerium f&#252;r Landesentwicklung und Verkehr mit der Fertigstellung. Es wurde ein &#8222;Verordnungsentwurf mit allen gem&#228;&#223; Abw&#228;gungsvorschlag beabsichtigten &#196;nderungen vom 20.07.2010 verfasst (Band 20300 / 2 - 60, Bl. 329 ff.). Mit Beschluss vom 12.11.2010 (Band 20300 / 3 - 1, Bl. 6 f.) stellte der Landtag mit der Ma&#223;gabe einiger &#196;nderungsvorschl&#228;ge das Einvernehmen her. Am 14.12.2010 fasste die Landesregierung den Verordnungsbeschluss unter &#220;bernahme dieser &#196;nderungen (Band 20300 / 3 - 2, Bl. 8, Ablichtung des Textteils: Bl. 22 ff., der zeichnerischen Darstellung: Bl. 78, der zusammenfassenden Erkl&#228;rung: Bl. 85 ff. und des Umweltberichts: Bl. 93 ff.). Der Plan wurde am 16.02.2011 ausgefertigt und am 11.03.2011 im Gesetz- und Verordnungsblatt des Landes Sachsen-Anhalt bekannt gemacht (GVBl. LSA 2011, Ausgabe Nr.&#160;6 vom 11.03.2011, S.&#160;160).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das streitgegenst&#228;ndliche Vorranggebiet f&#252;r Rohstoffgewinnung XX. &#8222;Flechtinger H&#246;henzug&#8220; war auch in den beiden Entw&#252;rfen zum LEP 2010 enthalten, allerdings mit einer wesentlich gr&#246;&#223;eren r&#228;umlichen Ausdehnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Gegen den ersten Entwurf wandten sich u.a. die Gemeinden, aus denen die Antragstellerin als Einheitsgemeinde gebildet wurde (vgl. Band 20300 / 1 - 30, Gemeinden A-D, Bl. 31 [Gemeinde A., Bl. 129 [Gemeinde B.], Bl. 266 [Gemeinde B.], Gemeinden E-J, Bl. 7 [Gemeinde E.], Bl. 215 [Gemeinde G.], Bl. 278 [Gemeinde H.], Bl. 328 [Gemeinde H.], Bl. Bl. 405 [Gemeinde I.], Gemeinden K-Q, Bl. 278 [Gemeinde N.], Bl. 320 [Gemeinde N.], Bl. 332 [Gemeinde O.], Gemeinden R-Z, Bl.72 [Gemeinde R.], Bl. 183 [Gemeinde S.], Bl. 414 [Gemeinde W.]). Sie r&#252;gten insbesondere, die beabsichtigte Regelung zu den Anforderungen an die Grundzentren orientiere sich einseitig an den Regelungen des Landesentwicklungsplans Sachsen, ohne die v&#246;llig abweichende Siedlungsstruktur in Sachsen-Anhalt zu ber&#252;cksichtigen. Das mit Sachsen-Anhalt siedlungsstrukturell vergleichbare Land Th&#252;ringen habe in seinem Landesentwicklungsplan die Mindestanforderungen an die Einwohnerzahl f&#252;r Grundzentren auf 2.000 Einwohner reduziert. Generell werde die Erforderlichkeit einer Regelung der Anforderungen an Grundzentren im Landesentwicklungsplan bezweifelt, da eine landesweite Bedeutung grundzentraler Orte nicht bestehe und somit eine Zust&#228;ndigkeit der Landesplanung nicht gegeben sei. Der Entwurf enthalte ferner eine massive Ausweitung des Vorranggebiets f&#252;r Rohstoffgewinnung XX. &#8222;Hartgestein Flechtinger H&#246;henzug&#8220; fl&#228;chendeckend auf das Hartgesteinsvorkommen bis weit in die fruchtbaren B&#246;den der Magdeburger B&#246;rde, die auf entschiedenen Widerstand der B&#252;rger der betroffenen Gemeinden sto&#223;e und sowohl den Grunds&#228;tzen der Raumordnung als auch dem Konfliktbew&#228;ltigungsgebot widerspreche. Es werde angeregt, die Darstellung des Vorranggebiets wieder auf die im LEP 1999 festgelegte Fl&#228;che zu reduzieren. F&#252;r den erforderlichen Schutz der Lagerst&#228;tten reiche die Ausweisung eines Vorbehaltsgebiets aus. Die fl&#228;chendeckende Ausweisung eines Vorrangs f&#252;r den Abbau von Rohstoffen auf 100 % einer Lagerst&#228;tte bei einem gesch&#228;tzten Abbau von h&#246;chstens 5 % der Lagerst&#228;tte im Planungszeitraum bewirke gerade nicht den Schutz der Lagerst&#228;tte, sondern f&#252;hre dazu, dass innerhalb des gesamten Vorranggebiets ohne Einzelpr&#252;fung ein ungeordneter Abbau an verschiedenen Standorten stattfinden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Im Abw&#228;gungsvorschlag des Ministeriums f&#252;r Landesentwicklung und Verkehr vom 18.08.2009 zum ersten Entwurf (Band 20300 / 1 - 36, Bl. 48 ff.), den sich die Landesregierung mit Beschluss vom 25.08.2009 zueigen machte (Band 20300 / 1 - 36, Bl. 1), finden sich folgende Ausf&#252;hrungen (Band 20300 / 1 - 36, lfd. Nr.&#160;15 [Bl. 102] und lfd. Nr.&#160;3 [Bl. 434]):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;NEIN, die &#246;ffentliche Daseinsvorsorge kann durch die in den Raumordnungspl&#228;nen festzulegenden Zentralen Orte nur dann gesichert werden, wenn diese Orte einen tragf&#228;higen Einzugsbereich aufzuweisen haben, zeitgerecht aus diesem erreichbar sind und der Ort selbst auch ein gewisses Eigenpotenzial an Einwohnern hat, um die &#252;ber&#246;rtlichen Versorgungseinrichtungen auf l&#228;ngere Sicht aufrecht erhalten zu k&#246;nnen. Die administrative Grenze einer Verbandsgemeinde bzw. einer Einheitsgemeinde kann als Versorgungsbereich in vielen F&#228;llen nicht ausschlaggebend sein, da die Mindestgr&#246;&#223;en der entstehenden Gemeindestrukturen nicht ausreichend sind f&#252;r ein tragf&#228;higes Grundzentrum. Um die Daseinsvorsorge angemessen in einer Region sicherstellen zu k&#246;nnen, sind die Grundzentren in Abstimmung mit den Kommunen in dem REP festzulegen.&#8220;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;NEIN, die Festlegung von VRG f&#252;r Rohstoffgewinnung dient der vorsorglichen Sicherung von erkundeten Rohstoffvorkommen vor entgegenstehenden Nutzungen; es werden Lagerst&#228;tten gesichert. Aus landesplanerischer Sicht steht in diesen Gebieten raumbedeutsamen Vorhaben zur Rohstoffgewinnung zwar grunds&#228;tzlich nichts entgegen, es werden aber keine Festlegungen getroffen &#252;ber Umfang, Lage, Betriebsf&#252;hrung oder zeitliche Aspekte eines Vorhabens zur Gewinnung der Rohstoffe &#8211; dies ist Gegenstand der entsprechenden Genehmigungs-/Zulassungsverfahren.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">Die Rohstofflagerst&#228;tte Flechtinger H&#246;henzug ist das n&#246;rdlichste Vorkommen an hochwertigen Hartgesteinen in der Bundesrepublik Deutschland und somit von &#252;berregionaler Bedeutung. Mit der Festlegung der Lagerst&#228;tte als VRG f&#252;r Rohstoffgewinnung soll die Versorgung mit Hartgesteinen planerisch gesichert werden. Insbesondere unter dem Aspekt von umweltvertr&#228;glichen Standortalternativen eventueller Vorhaben zum Abbau der Rohstoffe ist die Sicherung gr&#246;&#223;erer Lagerst&#228;ttenbereiche erforderlich.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">Nach nochmaliger Abw&#228;gung mit NATURA-2000-Gebieten und im Ergebnis der SUP wird die zeichnerische Darstellung des VRG pr&#228;zisiert.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>In der zeichnerischen Darstellung des zweiten Entwurfs des LEP 2010 wurden von dem Vorranggebiet XX. &#8222;Hartgestein Flechtinger H&#246;henzug&#8220; einige wenige Teilfl&#228;chen herausgenommen. Im beigef&#252;gten Umweltbericht (vgl. Band 20300 / 2 - 10, Bl. 64 ff.) wurde in Kapitel 5 (FFH-Vertr&#228;glichkeitseinsch&#228;tzung, S.&#160;88) u.a. ausgef&#252;hrt, durch eine Verkleinerung und r&#228;umliche Optimierung des Vorranggebiets habe das Konfliktpotenzial auf ein geringes bis mittleres Niveau reduziert werden k&#246;nnen. Geringf&#252;gige Beeintr&#228;chtigungen der Natura 2000-Gebiete der FFH-Gebiete &#8222;S. und K. im Ohre-Aller-H&#252;gelland&#8220;, &#8222;W&#228;lder am Flechtinger H&#246;henzug&#8220; und &#8222;Olbe- und Bebertal s&#252;dlich Haldensleben&#8220; seien aufgrund der Lage- und Wirkbeziehungen von Gebiet und Abgrenzung der Festlegung auf dem Abstraktionsgrad des Landesentwicklungsplans zwar nach wie vor nicht auszuschlie&#223;en, aber durch Konkretisierung des Vorranggebietes in den Regionalen Entwicklungspl&#228;nen und geeignete Ma&#223;nahmen zur Schadensbegrenzung bei einer eventuellen Projektplanung voraussichtlich vermeidbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Nach Auslegung des zweiten Entwurfs wiederholten die Gemeinden, aus der die Antragstellerin hervorgegangen ist, ihre Einw&#228;nde insbesondere gegen die Anforderungen an die Festlegung von Grundzentren und gegen das Vorranggebiet XX. &#8222;Hartgestein Flechtinger H&#246;henzug&#8220;. Erg&#228;nzend f&#252;hrten sie u.a. aus, eine umfassende und vertiefende Untersuchung der Umweltbelange in Bezug auf das Vorranggebiet XX. &#8222;Flechtinger H&#246;henzug&#8220; sei erforderlich, insbesondere hydrologische Fachuntersuchungen der gro&#223;fl&#228;chigen Auswirkungen auf den Grundwasserhaushalt und auf Oberfl&#228;chengew&#228;sser sowie artenschutzrechtliche Fachuntersuchungen. Nach dem Umweltbericht sei zudem fraglich, ob der &#8222;Flechtinger H&#246;henzug&#8220; &#252;berhaupt in ausreichendem Ma&#223;e erkundet sei. Ohne eine solche Erkundung k&#246;nne das Kriterium der wirtschaftlichen Bedeutung der Lagerst&#228;tte nicht bewertet werden. Auch sei eine Alternativpr&#252;fung als ein wichtiges Instrument der Strategischen Umweltpr&#252;fung nicht durchgef&#252;hrt worden. Der Umweltbericht enthalte zu Vermeidungs- und Verminderungsma&#223;nahmen keine konkreten Aussagen f&#252;r das streitige Vorranggebiet. Ein konkretes &#220;berwachungskonzept werde nicht angegeben. Eine belastbare FFH-Vorpr&#252;fung habe man nicht vorgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Im Abw&#228;gungsvorschlag des Ministeriums f&#252;r Landesentwicklung und Verkehr vom 26.03.2010 zum zweiten Entwurf (Band 20300 / 2 - 60, S.&#160;8 ff), den sich die Landesregierung mit Beschluss vom 20.07.2010 zueigen machte (Band 20300 / 2 - 60, Bl. 1) wird zu den Einwendungen der Gemeinden Folgendes ausgef&#252;hrt (vgl. lfd. Nr.&#160;21 [S.&#160;118] und lfd. Nr.&#160;7 [S.&#160;525]):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;NEIN, auch bisher war die Festlegung der Grundzentren durch die Regionalplanung an im geltenden LEP festgelegte Kriterien gebunden. Der Entwurf des LEP enth&#228;lt nunmehr auf die gegenw&#228;rtige und zu erwartende Entwicklung, insbesondere die demographischen Entwicklung, bezogene Kriterien zur Festlegung der Grundzentren in den Regionalen Entwicklungspl&#228;nen. Die Festlegungen der L&#228;nder Sachsen und Th&#252;ringen haben hierbei keine Rolle gespielt. Die Kriterien zielen allein auf die Tragf&#228;higkeit und die Erreichbarkeit der Grundzentren zur grundzentralen Sicherung der Daseinsvorsorge in Sachsen-Anhalt ab. Abweichungsm&#246;glichkeiten in Bezug auf die differenzierten Verh&#228;ltnisse innerhalb von Sachsen-Anhalt sind im Entwurf enthalten.&#8220;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;NEIN, Bereiche des Flechtinger H&#246;henzuges sind wegen ihrer naturschutzfachlich besonderen Bedeutung insbesondere f&#252;r den &#252;berregionalen Biotopverbund als VBG &#214;VS festgelegt. Wegen der Standortgebundenheit von Rohstoffen und der Bedeutung der hier vorhandenen Rohstofflagerst&#228;tte wurde in Teilbereichen in der Abw&#228;gung der Rohstoffsicherung der Vorrang einger&#228;umt. Vorranggebiete f&#252;r Rohstoffgewinnung werden festgelegt, um Rohstofflagerst&#228;tten vor entgegenstehenden Nutzungen insbesondere vor Verbauung zu sichern und die vorsorgende Sicherung der Versorgung der Volkswirtschaft mit Rohstoffen zu gew&#228;hrleisten. Die Lagerst&#228;tte Flechtinger H&#246;henzug ist das n&#246;rdlichste Vorkommen an hochwertigen Hartgesteinen in der Bundesrepublik Deutschland &#252;berhaupt und somit von &#252;berregionaler Bedeutung. Teilbereiche werden seit Jahrzehnten intensiv wirtschaftlich genutzt und liefern hochqualitative zertifizierte Baustoffe, insbesondere f&#252;r den Stra&#223;enbau.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">Der mittel- und langfristige Vorratsvorlauf der einzelnen Tagebaue ist sehr unterschiedlich. Ohne Erweiterung und bei gleich bleibender F&#246;rderung liegen die Reichweiten zwischen etwa 10 und 28 Jahren. Da rechnerisch die durchschnittliche Lebensdauer der Hartgesteinsgewinnung im Bereich des Flechtinger H&#246;henzuges nur noch knapp 20 Jahre betr&#228;gt, sollen mit dem LEP 2010 zus&#228;tzliche Bereiche der Hartgesteinlagerst&#228;tte &#8222;Flechtinger H&#246;henzug&#8220; als Vorranggebiet f&#252;r Rohstoffgewinnung gesichert werden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">Mit dem Landesentwicklungsplan werden keine Festlegungen getroffen &#252;ber Umfang, Lage, Betriebsf&#252;hrung oder zeitliche Aspekte eines Vorhabens zur Gewinnung der Rohstoffe.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">Bei der Aufstellung des LEP 2010 ist eine Umweltpr&#252;fung i.S. der Richtlinie 2001/42/EG vom 27. Juni 2001 &#252;ber die Pr&#252;fung der Umweltauswirkungen bestimmter Programme und Pl&#228;ne durchzuf&#252;hren (Strategische Umweltpr&#252;fung).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">Es erfolgt eine Bewertung der Planfestlegung entsprechend der Planungsebene des LEP - es erfolgt keine Umweltvertr&#228;glichkeitspr&#252;fung (UVP) eines eventuellen konkreten Vorhabens. Dessen Auswirkungen auf alle Schutzg&#252;ter werden im Rahmen des ggf. durchzuf&#252;hrenden Genehmigungs-/Zulassungsverfahrens eingehend gepr&#252;ft.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">Im Ergebnis der Abw&#228;gung der zum 2. Entwurf vorgebrachten Hinweise insbesondere zur Gro&#223;r&#228;umigkeit der Festlegung, zu Belangen von Natur und Landschaft im Bereich des Flechtinger H&#246;henzuges und zur geologischen Erkundung der Lagerst&#228;tte wird das VRG verkleinert.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Am 12.03.2012, einem Montag, hat die Antragstellerin beim erkennenden Gericht das Normenkontrollverfahren eingeleitet. Zur Begr&#252;ndung tr&#228;gt sie im Wesentlichen Folgendes vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Das Aufstellungsverfahren f&#252;r den LEP 2010 sei rechtsfehlerhaft. Nach der Er&#246;rterung des zweiten Entwurfs des LEP 2010 am 06.05.2010 seien wesentliche Ziele und Grunds&#228;tze in den Plan neu aufgenommen oder wesentlich ge&#228;ndert worden, die die Gemeinden binden, die aber weder Gegenstand eines Beteiligungverfahrens noch der Er&#246;rterung gewesen seien. Das Vorranggebiet f&#252;r Rohstoffabbau sei gegen&#252;ber dem zweiten Entwurf deutlich um mehr als 70 % seiner Fl&#228;che verkleinert worden. Diese &#196;nderung sei so erheblich gewesen, dass eine erneute Beteiligung erforderlich gewesen w&#228;re. Durch diese Verkleinerung sei zwar die Beschwernis f&#252;r alle Kommunen im betroffenen Bereich deutlich verringert worden, andererseits aber seien gerade diese Fl&#228;chen weiterhin als Vorrangfl&#228;chen dargestellt, die eine erhebliche Bedeutung f&#252;r die Landwirtschaft h&#228;tten. Eine nochmalige Beteiligung sei vor allem deshalb notwendig gewesen, weil sich aufgrund der deutlichen Verringerung der Gesamtfl&#228;che des Vorranggebietes die Wahrscheinlichkeit, dass auf der verbleibenden Fl&#228;che tats&#228;chlich ein Gesteinsabbau erfolgen werde, und damit die Betroffenheit der Gemeinde und der nahe gelegenen Ortschaften deutlich erh&#246;ht habe. Die gravierende Verkleinerung des Gebiets werde an keiner Stelle sachgerecht begr&#252;ndet. Insbesondere gehe aus der Abw&#228;gung nicht hervor, aus welchem Grund die verbleibenden Fl&#228;chen f&#252;r das Vorranggebiet ausgew&#228;hlt worden seien und mit welchem Gewicht die Belange der Landwirtschaft an der Erhaltung der besonders hochwertigen B&#246;den in der Magdeburger B&#246;rde (&#252;ber 80 Bodenpunkte) in die Abw&#228;gung eingeflossen seien. Andere Vorranggebiete f&#252;r Rohstoffgewinnung seien auf der anderen Seite ohne eine Beteiligung der betroffenen Gemeinden deutlich erweitert worden. Es l&#228;gen weitere Anh&#246;rungs- und Beteiligungsfehler vor. Nach Durchlaufen des Anh&#246;rungsverfahrens und damit ohne weitere Anh&#246;rung der betroffenen Gemeinde C. seien weitere Festsetzungen genau in diesem Gebiet erfolgt, die vorher nicht Gegenstand einer Anh&#246;rung gewesen seien. Zudem liege ein Bebauungsplan vor. Ferner best&#252;nden Zielkonflikte mit angrenzender Wohnbebauung, die offenbar fehlgewichtet worden seien. Es sei zudem mit erh&#246;htem Schwerlastverkehr bei einem Gesteinsabbau zu rechnen. Betroffen sei insbesondere das Sondergebiet &#8222;Arch&#228;ologisches Zentrum&#8220; der Ortschaft R.. Der Ortsteil M. befinde sich mit vorhandener Wohnbebauung &#252;berwiegend im ausgewiesenen Vorranggebiet. Die N&#228;he des Vorranggebiets zu den ausgewiesenen Fl&#228;chen f&#252;r Windenergieanlagen bringe bei einem Abbau gravierende &#196;nderungen der Thermik mit sich, welche gro&#223;en Einfluss auf den Betrieb und Ertrag habe. Es fehle auch eine nachvollziehbare, tragf&#228;hige Begr&#252;ndung, warum der Rohstofflagerst&#228;tte gerade deshalb eine &#252;berregionale Bedeutung zukomme, weil es sich um das &#8222;n&#246;rdlichste Vorkommen&#8220; von Hartgestein im Deutschland handele. Zudem kollidiere der Abbau des Rohstoffes im Flechtinger H&#246;henzug mit naturschutzfachlichen Festsetzungen. Der Antragsgegner habe ferner die sich aufdr&#228;ngende Bedeutung der Magdeburger B&#246;rde aufgrund ihrer deutschlandweit herausragenden und bekannten sowie offenkundigen Funktion als Landwirtschaftsgebiet mit besten Bodenqualit&#228;ten und als traditioneller innovativer Standort der deutschen Landwirtschaft nicht hinreichend erkannt und in die Abw&#228;gung eingestellt. Es sei nicht erkannt worden, dass es sich um einen verdichteten Entwicklungsbereich im Umland der Landeshauptstadt Magdeburg handele. Die Ausweisung als Vorranggebiet f&#252;r Rohstoffe stehe auch im Widerspruch zu dem Ziel der Bundesregierung, den Fl&#228;chenverbrauch auf 30 ha pro Tag in der Bundesrepublik zu begrenzen. Bei einer derart raumordnerischen Vorrangstellung der Rohstoffgewinnung seien f&#252;r die konkrete Genehmigungserteilung keine Spielr&#228;ume mehr vorhanden; insoweit pr&#228;judiziere diese Festlegung &#8211; anders als der Antragsgegner bei seiner Abw&#228;gung angenommen habe &#8211; bereits f&#252;r die konkrete Pr&#252;fung und Genehmigung im Einzelfall. Schlie&#223;lich sei eine Vielzahl der im LEP 2010 genannten Ziele nicht hinreichend bestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Den Bestimmungen des Zieles Z 39 ermangele es an der Umsetzbarkeit. Folge dieser Zielfestsetzung sei, dass Ausnahmen zur Regel w&#252;rden, weil die benannten Kriterien, insbesondere die Mindesteinwohnerzahl von 3.000 Einwohnern von weniger als der H&#228;lfte der Grundzentren erf&#252;llt werde, die f&#252;r eine fl&#228;chendeckende Erreichbarkeit innerhalb von 15 Minuten Pkw-Fahrzeit erforderlich seien. Sie, die Antragstellerin, sei besonders beschwert, weil sie gehindert werde, ein f&#252;r die Versorgung der 18.427 Einwohner zwingend erforderliches Grundzentrum zentral in ihrem Gemeindegebiet anzuordnen. Dadurch werde rechtswidrig in den Bereich der kommunalen Selbstverwaltung (Planungshoheit) eingegriffen. Um die im LEP 2010 geforderte Erreichbarkeit von Grundzentren innerhalb von 15 Minuten mit dem Pkw fl&#228;chendeckend zu gew&#228;hrleisten, sei die Erhaltung von nahezu allen derzeitigen Grundzentren erforderlich. Die Situation werde sich durch die demografische Entwicklung weiter versch&#228;rfen, weil aufgrund der Einwohnerprognosen innerhalb des Planungszeitraumes weitere Grundzentren die Grenze von 3.000 Einwohnern unterschreiten w&#252;rden. Ausnahmen seien hierf&#252;r nur f&#252;r d&#252;nn besiedelte R&#228;ume vorgesehen. Zu diesen ausnahmeberechtigten R&#228;umen geh&#246;re die Altmark, nicht aber zum Beispiel der Landkreis (...), wo zehn Grundzentren entfallen w&#252;rden. In der Planungsregion (...) k&#246;nne die Sonderregelung f&#252;r d&#252;nn besiedelte R&#228;ume nur f&#252;r den Landkreis Jerichower Land angewendet werden. Der Plangeber habe damit das von ihm selbst formulierte Ziel einer Erreichbarkeit von Grundzentren innerhalb von 15 Minuten verfehlt, eine gleichwertige Entwicklung der Lebens- und Arbeitsbedingungen in allen Landesteilen sei nicht m&#246;glich. Die festgelegte Mindesteinwohnerzahl sei f&#252;r das Land Sachsen-Anhalt nicht angemessen. Die Durchsetzung des Zieles Z 39 verletze sie in ihrem durch Art.&#160;28 Abs.&#160;2 GG gesch&#252;tzten Recht auf kommunale Selbstverwaltung. Das Ziel habe f&#252;r sie zur Folge, dass sie kein geeignetes Grundzentrum w&#228;hlen k&#246;nnte, weil allein der dezentral gelegene und unmittelbar an das Oberzentrum Magdeburg und das Grundzentrum Wanzleben angrenzende Ortsteil N. &#252;ber die Mindesteinwohnerzahl verf&#252;ge. Aufgrund der dezentralen Lage und der damit verbundenen fehlenden Erreichbarkeit innerhalb von 15 Minuten von den Ortschaften der Gemeinde w&#228;re dieser Standort nicht als Grundzentrum f&#252;r die Gemeinde C. geeignet. Die bisher als Grundzentrum festgesetzte Ortschaft I., die die erforderliche Erreichbarkeit f&#252;r 13 der 14 Ortschaften der Gemeinde und damit f&#252;r einen vollst&#228;ndigen grundzentralen Einzugsbereich aufweise, verf&#252;ge nur &#252;ber ca. 2.300 Einwohner und erf&#252;lle damit nicht die vorgegebene Mindestgr&#246;&#223;e. Dies widerspreche den in der Gemeinde sich geradezu aufdr&#228;ngenden Schwerpunktsetzungen, die gerade im Ortsteil I. besonders augenf&#228;llig seien. Soweit die Zielbestimmung des Zieles Z 39 f&#252;r die Abgrenzung des zentralen Ortes in der Begr&#252;ndung Ausf&#252;hrungsbestimmungen enthalte, nach denen bei fehlender Herstellung des Einvernehmens mit der Gemeinde der Tr&#228;ger der Planung die r&#228;umliche Abgrenzung vornehme, widerspreche dies der Festlegung in der Zielbestimmung Z 39. Au&#223;erdem werde dadurch die kommunale Planungshoheit verletzt. Das Einvernehmen der Gemeinde sei erforderlich, weil die konkrete r&#228;umliche Abgrenzung des zentralen Ortes eine gemeindliche Aufgabe sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Zielformulierung hinsichtlich der Vorranggebiete f&#252;r Rohstoffgewinnung erf&#252;lle nicht die Anforderungen des Gesetzgebers an die Konkretheit einer landesplanerischen Letztentscheidung. Der LEP 2010 weise zudem erhebliche M&#228;ngel der f&#252;r die Festsetzung von Zielen der Raumordnung erforderlichen Ermittlung von Sachverhalten und Auswirkungen auf die Umwelt auf. Die Argumentation, dass es wirtschaftlich erforderlich sei, diese Lagerst&#228;tte im LEP 2010 auszuweisen, sei widerlegbar, weil bestehende Abbaugebiete ausreichende Kapazit&#228;ten auswiesen. Widerspr&#252;chlich sei es, soweit der Antragsgegner angegeben habe, dass Vorranggebiete f&#252;r Rohstoffgewinnung festgelegt w&#252;rden, um Rohstofflagerst&#228;tten vor entgegenstehenden Nutzungen insbesondere vor Verbauung zu sichern und die vorsorgende Sicherung der Versorgung der Volkswirtschaft mit Rohstoffen zu gew&#228;hrleisten, und dass mit dem LEP 2010 keine Festlegungen &#252;ber Umfang, Lage, Betriebsf&#252;hrung oder zeitliche Aspekte eines Vorhabens zur Gewinnung der Rohstoffe, sondern generalisierte gro&#223;r&#228;umige Festlegungen getroffen w&#252;rden, die von der Regionalplanung zu &#252;bernehmen seien und dort konkretisiert und erg&#228;nzt w&#252;rden. Da der Plangeber im Gegensatz zu den Forderungen der Gemeinde W. das Gebiet f&#252;r den Quarzsandabbau vergr&#246;&#223;ert habe, h&#228;tte er sich an dieser Stelle zu der Vergr&#246;&#223;erung &#228;u&#223;ern und seine Beweggr&#252;nde und Abw&#228;gungen darlegen m&#252;ssen. Die Vergr&#246;&#223;erung des Gebiets sei nicht Gegenstand der Beteiligung gewesen. Kritisch an dieser Festsetzung sei auch, dass sich eine Betroffenheit der Belange des FFH-Gebietes &#8222;Lappwald&#8220; s&#252;dwestlich W. aufdr&#228;nge. Der Abbau des Rohstoffes im Flechtinger H&#246;henzug kollidiere zudem mit Festsetzungen naturschutzfachlicher Art. Eingeschlossen durch das Landschaftsschutzgebiet &#8222;Flechtinger H&#246;henzug&#8220; und vom dargestellten Vorranggebiet in den Randbereichen &#252;berdeckt befinde sich das FFH-Gebiet &#8222;W&#228;lder am Flechtinger H&#246;henzug&#8220;. Im Norden umschlie&#223;e das ausgewiesene Vorranggebiet das FFH-Gebiet &#8222;S. und K. im Ohre-Aller-H&#252;gelland&#8220;. Aus dem Plan sei nicht erkennbar, wie diese bekannten &#246;ffentlichen Belange mit dem Belang des Rohstoffabbaus abgewogen worden seien. Auch wenn der LEP 2010 im Ma&#223;stab 1:300 000 verfasst werde, m&#252;ssten solche Konflikte, die auf dieser Ebene bereits erkennbar seien, einer L&#246;sung zugef&#252;hrt werden. Im fraglichen Bereich habe bereits ein durchgef&#252;hrtes Raumordnungsverfahren die Konflikte aufgezeigt mit dem Ergebnis, dass ein Abbau teilweise nicht genehmigungsf&#228;hig sei. Wenigstens die Ergebnisse des Raumordnungsverfahrens h&#228;tten Eingang in die Planung finden sollen. Auch der Umfang und die Bearbeitungstiefe der Umweltpr&#252;fung reichten f&#252;r eine Letztentscheidung &#252;ber den Abbau in keiner Weise aus, weil eine hinreichende Sachverhaltsermittlung sowohl in Bezug auf die besondere Bedeutung der Fl&#228;chen f&#252;r die Landwirtschaft und im Hinblick auf eine FFH-Vertr&#228;glichkeit (zumindest Vorpr&#252;fung) unterblieben sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Es l&#228;gen weitere Beteiligungs- und Abw&#228;gungsm&#228;ngel vor. Dies betreffe u.a. das Ziel Z 114, wonach die Regionale Planungsgemeinschaft in einem Verfahren zur &#196;nderung des Regionalen Entwicklungsplans auf der Grundlage der Gemeinde zu pr&#252;fen habe, ob die Festlegung eines Vorranggebietes mit der Wirkung eines Eignungsgebietes oder eines Eignungsgebietes den Grunds&#228;tzen und Zielen der Raumordnung in der Planungsregion entspricht. Die Regionale Planungsgemeinschaft (...) und die Gemeinden h&#228;tten weitere M&#228;ngel ger&#252;gt, ohne dass diese durch den Plangeber geheilt worden seien. Darauf nehme sie, soweit es ihr Territorium betreffe, Bezug. Auch die H&#228;ufigkeit, mit der die Beteiligten eine fehlende oder fehlerhafte Abw&#228;gung ger&#252;gt und das Gegenstromprinzip verletzt gesehen h&#228;tten, spreche f&#252;r sich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">1. den LEP 2010 f&#252;r unwirksam zu erkl&#228;ren, soweit er in Z 39 eine Einwohnerzahl von mindestens 3.000 Einwohnern f&#252;r den im Zusammenhang bebauten Ortsteil festlegt, einen Versorgungsbereich von 9.000 Einwohnern definiert mit einer Erreichbarkeit innerhalb von 15 Minuten Fahrzeit, sowie f&#252;r den Fall, dass das Einvernehmen nicht erzielt werden kann, der Tr&#228;ger der Planung die r&#228;umliche Abgrenzung vornimmt;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:36pt">2. den LEP 2010 f&#252;r unwirksam zu erkl&#228;ren, soweit dieser in 4.2.3 XX. ein &#8222;Vorranggebiet Rohstoffgewinnung&#8220; (Hartgestein Flechtinger H&#246;henzug) ausweist, und soweit dieses auf dem Territorium der Antragstellerin liegt.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag abzulehnen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Er tr&#228;gt vor: Soweit die Antragstellerin pauschal das Vorliegen von Verfahrens- und Formfehlern r&#252;ge, fehle es vollst&#228;ndig an einer Darlegung des Sachverhalts, dem entnommen werden k&#246;nnte, in welchem Geschehen, Vorgang oder Ereignis der Verfahrens- oder Formfehler bestehen solle. Unrichtig sei der Vortrag, das zweite Beteiligungsverfahren sei nicht zum zweiten Entwurf, sondern nur zum Umweltbericht durchgef&#252;hrt worden. Nicht zu folgen sei ferner der Auffassung der Antragstellerin, es h&#228;tte eine Nachholung des Er&#246;rterungstermins unter Beteiligung aller durchgef&#252;hrt werden m&#252;ssen. Selbst wenn insoweit ein Verfahrensfehler vorliegen sollte, sei dieser unbeachtlich. Wegen der Verkleinerung des Vorranggebiets f&#252;r Rohstoffgewinnung XX. &#8222;Flechtinger H&#246;henzug&#8220; nach dem zweiten Entwurf sei eine erneute Beteiligung nicht erforderlich gewesen. Mit der erheblichen Verkleinerung sei man den Einw&#228;nden der Antragstellerin nach Inhalt und Umfang im Wesentlichen gefolgt. Eine Vorschrift, dass nach einer &#196;nderung des Planentwurfs ein erneutes Beteiligungsverfahren durchzuf&#252;hren sei, enthalte weder das Landesplanungsgesetz (LPlG LSA) noch das des Raumordnungsgesetz (ROG). Die Bindungswirkungen und Ziele der Raumordnung und die damit regelm&#228;&#223;ig einher gehende Betroffenheit der Gemeinden g&#228;lten unabh&#228;ngig von einer Wahrscheinlichkeit der Inanspruchnahme der Ziele der Raumordnung. Soweit die Antragstellerin &#8222;weitere Festsetzungen genau in diesem Gebiet&#8220; oder das Vorliegen eines Bebauungsplans anf&#252;hre, handele es sich um pauschale R&#252;gen, aus denen keine Fehler im Abw&#228;gungsvorgang oder im Abw&#228;gungsergebnis ersichtlich seien. Soweit sie vortrage, dass das Sondergebiet &#8222;Arch&#228;ologisches Zentrum&#8220; der Ortschaft R. betroffen sei und nahe gelegene Fl&#228;chen f&#252;r Windenergieanlagen beeintr&#228;chtigt w&#252;rden, best&#252;nden bereits Zweifel, ob diesbez&#252;glich &#252;berhaupt ber&#252;cksichtigungsf&#228;hige Bauleitplanungen vorl&#228;gen. Im &#220;brigen habe die Antragstellerin die Bauleitplanungen und die damit verbundenen Belange in den Beteiligungsverfahren nicht geltend gemacht, so dass sie ihm, dem Antragsgegner, nicht bekannt gewesen seien und damit auch keinen Einfluss auf das Abw&#228;gungsergebnis gehabt h&#228;tten. Zu dem weiteren Vortrag, dass der Ortsteil M. mit vorhandener Wohnbebauung &#252;berwiegend im streitigen Vorranggebiet liege, sich &#8222;Zielkonflikte mit angrenzender Wohnbebauung&#8220; erg&#228;ben und mit erh&#246;htem Schwerlastverkehr zu rechnen sei, sei festzuhalten, dass es sich insoweit um gro&#223;ma&#223;st&#228;bliche Belange handele, die auf der Ebene des LEP 2010 weder erkennbar noch von Bedeutung seien. Im &#220;brigen ergebe sich aus der von der Antragstellerin vorgelegten Anlage 17, dass der Ortsteil M. nur zu einem kleinen Teil erfasst werde. Zudem habe die Antragstellerin den Regelungsgehalt dieses Ziels der Raumordnung nicht richtig erkannt. Das streitige Vorranggebiet diene der landesplanerischen Sicherung nachgewiesener Vorkommen f&#252;r Hartgestein. Aus der textlichen Festlegung ergebe sich, dass die Ortsteile S. und M. mit der vorhandenen Wohnbebauung als Ortslagen nicht vom diesem Vorranggebiet erfasst w&#252;rden. Ferner sei Regelungsgegenstand der Ziele Z 133, 134 und 135 nicht der &#8222;Abbau von Rohstofflagerst&#228;tten&#8220;, sondern eine vorsorgende Sicherung von Lagerst&#228;tten vor Beeintr&#228;chtigung durch andere Nutzungen. Mit dem Ziel Z 134 gemeint sei der Schutz hinreichend erkundeter Rohstoffvorkommen von &#252;berregionaler Bedeutung insbesondere vor Verbauung und somit der vorsorgenden Sicherung der Volkswirtschaft mit Rohstoffen. Das Ziel Z 135 bestimme dar&#252;ber hinaus, dass die Vorranggebiete mit den erkundeten Rohstoffvorkommen entweder bereits wirtschaftlich genutzt werden, f&#252;r eine wirtschaftliche Nutzung vorgesehen seien oder wegen der volkswirtschaftlichen Nutzung gesch&#252;tzt werden sollen. Zu den volkswirtschaftlichen Belangen geh&#246;rten zum einen die seit 1991 in moderne Anlagen und Technologien investierten erheblichen finanziellen Mittel, die eine langfristige Perspektive ben&#246;tigten, sowie die langfristige Verf&#252;gbarkeit aller &#252;berregional bedeutsamer Bodensch&#228;tze und ferner der Umstand, dass die durchschnittliche Lebensdauer der Hartgesteingewinnung im Bereich des Flechtinger H&#246;henzuges nur noch knapp 20 Jahre betrage. Es komme entgegen der Annahme der Antragstellerin nicht darauf an, ob bestehende Abbaugebiete bereits ausreichende Kapazit&#228;ten aufweisen. Aus diesen Gr&#252;nden sei in der Abw&#228;gung einer Rohstoffsicherung gegen&#252;ber anderen Nutzungen ein h&#246;heres Gewicht beigemessen worden; und zwar auch f&#252;r den Fall, dass mit dem Abbau des Rohstoffs weit reichende Einfl&#252;sse auf Mensch und Natur einher gehen k&#246;nnen. Nicht ausgeschlossen sei dadurch, dass ausnahmsweise in anderen Teilereichen des Vorranggebiets andere Belange einem konkreten Vorhaben entgegenstehen k&#246;nnen. Es w&#252;rden hingegen keine Festlegungen &#252;ber Umfang, Lage und Betriebsf&#252;hrung oder zeitliche Aspekte eines Vorhabens zur Gewinnung des Rohstoffs getroffen. Auch sei die Ma&#223;nahme &#8222;Hartgesteintagebau S.&#8220;, die Gegenstand eines Raumordnungsverfahrens gewesen sei, nach dem Ergebnis der landesplanerischen Beurteilung nicht grunds&#228;tzlich raumunvertr&#228;glich. Lediglich f&#252;r die Gesamtma&#223;nahme sei nach den vorgelegten Unterlagen keine abschlie&#223;ende Entscheidung &#252;ber die Raumvertr&#228;glichkeit ergangen. F&#252;r eine Teilfl&#228;che der Ma&#223;nahme in einem Umfang von 30 ha und 15 ha sei hingegen die Vereinbarkeit mit den Erfordernissen der Raumordnung, den Umweltbelangen und der FFH-Vertr&#228;glichkeit unter Bedingungen festgestellt worden. Die Antragstellerin zeige nicht auf, welcher Konflikt in diesem Zusammenhang im LEP 2010 h&#228;tte gel&#246;st werden m&#252;ssen. Insoweit sei weiter zu ber&#252;cksichtigen, dass in einem Raumordnungsverfahren betreffend den Abbau von Rohstoffen eine konkrete raumbedeutsame Ma&#223;nahme mit ma&#223;nahmebezogenen Konflikten beurteilt werde, w&#228;hrend es auf der Ebene des LEP 2010 um die vorsorgende Sicherung &#252;berregional bedeutsamer Lagerst&#228;tten vor Beeintr&#228;chtigungen durch andere Nutzungen gehe. Die Auswirkungen eines Abbaus h&#228;tten daher bei der Aufstellung des LEP 2010 nicht untersucht werden m&#252;ssen. Soweit es auf der Planungsebene des LEP 2010 von Bedeutung gewesen sei, sei eine FFH-Vertr&#228;glichkeitsuntersuchung des in Rede stehenden Vorranggebiets im Rahmen der strategischen Umweltpr&#252;fung untersucht worden. Die Untersuchung habe wegen des hohen Konfliktpotenzials mit Natura-2000-Gebieten im Ergebnis zu einer Anpassung der Fl&#228;chenabgrenzung des Vorranggebiets in Gestalt der Verkleinerung um 70 % gef&#252;hrt, um m&#246;gliche Beeintr&#228;chtigungen weitgehend auszuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Auch das Ziel Z 39 sei eindeutig, vollzugsf&#228;hig und abw&#228;gungsfehlerfrei zustande gekommen. Entgegen der Annahme der Antragstellerin schl&#246;ssen sich das Erfordernis einer Mindesteinwohnerzahl von 3.000 Einwohnern im zentralen Siedlungsgebiet und eine Erreichbarkeit von Grundzentren innerhalb von 15 Minuten nicht gegenseitig aus. F&#252;r die Festlegung eines dreistufigen Systems Zentraler Orte spielten neben tats&#228;chlichen Faktoren auch (raumordnungs-)planerische Belange und Ziele eine Rolle. Die Raumordnungsplanung habe auch eine Entwicklungsaufgabe f&#252;r eine nachhaltige Raumentwicklung. Da das Ziel Z 39 nur &#8222;in der Regel&#8220; eine Mindesteinwohnerzahl von 3.000 und eine Erreichbarkeit innerhalb von 15 Minuten verlange, seien den Regionalen Planungsgemeinschaften Konkretisierungs- und Entscheidungsspielr&#228;ume einger&#228;umt, die in begr&#252;ndeten Einzelf&#228;llen Ausnahmen zulie&#223;en und die bei der Erarbeitung des planerischen Konzepts innerhalb der Vorgaben eine Abw&#228;gung erm&#246;glichten. Wie bereits im Aufstellungserlass zum LEP 2010 ausgef&#252;hrt, h&#228;tten die abnehmende Zahl der Einwohner und die damit einhergehende Ver&#228;nderung der Altersstruktur der Bev&#246;lkerung in Sachsen-Anhalt neue Ans&#228;tze zur Sicherung der &#246;ffentlichen Daseinsvorsorge erfordert. Zwar stehe zurzeit noch nicht endg&#252;ltig fest, zu welchem konkreten Ergebnis die Regionale Planungsgemeinschaft (...) bei der Erarbeitung des planerischen Konzepts f&#252;r Grundzentren kommen werde und ob sich daraus eine Betroffenheit der Antragstellerin ergebe. Dem Beschluss der Regionalen Planungsgemeinschaft (...) vom 26.06.2013 f&#252;r ein Zentrale-Orte-Konzept in Bezug auf die Grundzentren lasse sich jedoch entnehmen, dass der Ortsteil I. auch k&#252;nftig als Grundzentrum festgelegt werden solle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes und des Vorbringens der Beteiligten im &#220;brigen wird auf den Inhalt der Gerichtsakte und der vom Antragsgegner vorgelegten Verwaltungsvorg&#228;nge verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>I. Der Normenkontrollantrag ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>1. Der Antrag ist insbesondere statthaft. Nach &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO entscheidet das Oberverwaltungsgericht im Rahmen seiner Gerichtsbarkeit auf Antrag &#252;ber die G&#252;ltigkeit von anderen als den in Nr.&#160;1 genannten, im Rang unter dem Landesgesetz stehenden Rechtsvorschriften, soweit das Landesrecht dies bestimmt. Eine solche Bestimmung hat der sachsen-anhaltinische Gesetzgeber in &#167;&#160;10 des Ausf&#252;hrungsgesetzes zur VwGO getroffen. Danach kann der LEP 2010 schon deshalb Gegenstand eines Normenkontrollantrages sein, weil er auf der Grundlage des &#167;&#160;5 Abs.&#160;3 Satz&#160;1 des Landesplanungsgesetzes des Landes Sachsen-Anhalt vom 28.04.1998 (GVBl. S.&#160;255), zuletzt ge&#228;ndert durch Gesetz vom 19.12.2007 (GVBl. S.&#160;466), &#8211; LPlG LSA &#8211; als Rechtsverordnung erlassen wurde (vgl. auch OVG MV, Urt. v. 28.02.2013 &#8211; 4 K 17/11 &#8211;, NVwZ-RR 2013, 712 [713], RdNr.&#160;42 in juris; BayVGH, Urt. v. 22.01.2009 &#8211; 4 N 08.708 &#8211; juris, RdNr.&#160;20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>2. Die einj&#228;hrige Antragsfrist (&#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO) ist gewahrt. Der LEP 2010 wurde am 11.03.2011 bekannt gemacht. Der Normenkontrollantrag ist beim erkennenden Gericht am 12.03.2012, einem Montag, eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>3. Die Antragstellerin ist auch im Sinne des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO antragsbefugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>3.1. Soweit die Antragstellerin das Ziel Z 39 angreift, das Kriterien zur Bestimmung von Grundzentren durch die Regionalen Planungsgemeinschaften aufstellt, folgt die Antragsbefugnis unabh&#228;ngig davon, ob es sich insoweit um ein Ziel oder nur um einen Grundsatz der Raumordnung handelt, daraus, dass die Antragstellerin bzw. einer ihrer Ortsteile aufgrund der darin gemachten Vorgaben m&#246;glicherweise nicht (mehr) gem&#228;&#223; &#167;&#160;6 Abs.&#160;3 Nr.&#160;1 LPlG LSA als Zentraler Ort der unteren Stufe (Grundzentrum) ausgewiesen wird oder werden kann, was wiederum Auswirkungen auf ihre Planungshoheit oder Finanzausstattung haben kann. Gem&#228;&#223; 2a Nr.&#160;3 e) LPlG LSA sind die Zentralen Orte entsprechend ihrer Funktionen besonders zu f&#246;rdern. Ferner hat die Einstufung als Grundzentrum weitere Auswirkungen f&#252;r die Antragstellerin. So bestimmt das weitere Ziel Z 41 des LEP 2010, dass eine in Umfang und Qualit&#228;t angemessene Versorgung mit Infrastrukturangeboten und Dienstleistungen der Daseinsvorsorge insbesondere in dem Zentralen Ort zu sichern ist. Das Ziel Z 52 erlaubt die Ausweisung von Sondergebieten f&#252;r gro&#223;fl&#228;chigen Einzelhandel auch in Grundzentren unter Ber&#252;cksichtigung ihres Einzugsbereiches.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>3.2. Es besteht auch die M&#246;glichkeit, dass die Antragstellerin durch die angefochtene Festlegung des Vorranggebiets f&#252;r Rohstoffgewinnung XX. &#8222;Hartstein Flechtinger H&#246;henzug&#8220; in ihrer kommunalen Planungshoheit verletzt wird. Das Vorranggebiet liegt in ihrem Gemeindegebiet. Nach dem Ziel Z 134 dient es unter anderem einem &#8222;Schutz vor Verbauung&#8220;. Aufgrund dessen ist die Antragstellerin beispielsweise daran gehindert, innerhalb des Vorranggebiets ein Wohn- oder Gewerbegebiet durch einen Bebauungsplan festzusetzen. Dar&#252;ber hinaus kann eine Gemeinde die Pr&#252;fung der G&#252;ltigkeit einer von ihr zwar nicht erlassenen, aber in ihrem Gebiet geltenden Rechtsvorschrift im Sinne des &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO stets beantragen, wenn sie die Vorschrift als Beh&#246;rde zu beachten hat; ihre Antragsbefugnis ist nicht davon abh&#228;ngig, dass die zu beachtende Rechtsvorschrift die Gemeinde in ihrem Recht auf Selbstverwaltung konkret beeintr&#228;chtigt (BVerwG, Beschl. v. 15.03.1989 &#8211; 4 NB 10.88 &#8211;, BVerwGE 81, 307 [309], RdNr.&#160;11 in juris). Die im LEP 2010 festgelegten Ziele der Raumordnung hat die Antragstellerin gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 des Raumordnungsgesetzes vom 22.12.2008 (BGBl I S.&#160;2968), zuletzt ge&#228;ndert durch Art.&#160;9 des Gesetzes vom 31.07.2009 (BGBl I S.&#160;2585), &#8211; ROG &#8211; und &#167;&#160;1 Abs.&#160;4 des Baugesetzbuches (BauGB) bei ihren Planungen zu beachten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>II. Der Normenkontrollantrag ist aber unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der LEP 2010 findet seine Rechtsgrundlage in &#167;&#160;5 Abs.&#160;3 Satz&#160;1 LPlG LSA. Nach dieser Vorschrift beschlie&#223;t die Landsregierung den Landesentwicklungsplan als Verordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>1. Die von der Antragstellerin geltend gemachten Verfahrensfehler bei der Aufstellung des Plans liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>1.1. Ohne Erfolg r&#252;gt die Antragstellerin, nach der Er&#246;rterung des zweiten Entwurfs sei das Vorranggebiet f&#252;r Rohstoffabbau ohne Beteiligung ber&#252;hrter &#246;ffentlicher Stellen und ohne sachliche Begr&#252;ndung um mehr als 70 % seiner Fl&#228;che verkleinert worden, wodurch die Wahrscheinlichkeit, dass auf der verbleibenden Fl&#228;che tats&#228;chlich ein Abbau erfolgen werde, deutlich erh&#246;ht werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>1.1.1. Ma&#223;gebend f&#252;r das Verfahren zur Aufstellung des Raumordnungsplans sind die Vorschriften des &#167;&#160;5 Abs.&#160;2 LPlG LSA. Danach wird der Entwurf des Landesentwicklungsplans von der obersten Landesplanungsbeh&#246;rde unter Beteiligung aller Ressorts erarbeitet. Er ist danach den in &#167;&#160;3a Abs.&#160;3 Halbsatz 1 LPlG LSA genannten Beh&#246;rden, den Regionalen Planungsgemeinschaften, den &#246;ffentlichen Stellen und Personen des Privatrechts, f&#252;r die eine Beachtenspflicht nach &#167;&#160;4 ROG begr&#252;ndet werden soll, sowie Verb&#228;nden und Vereinigungen, deren Aufgabenbereich f&#252;r die Landesentwicklung von Bedeutung ist, zur Stellungnahme zuzuleiten. Die Anregungen und Bedenken der Beteiligten sind mit diesen zu er&#246;rtern. Diesen Regelungen l&#228;sst sich keine Verpflichtung des Plangebers entnehmen, dass bei jeder &#196;nderung eines Planentwurfs die in &#167;&#160;5 Abs.&#160;2 LPlG LSA genannten Stellen erneut zu beteiligen w&#228;ren. Insoweit unterscheiden sich die f&#252;r den Landesentwicklungsplan geltenden Regelungen des &#167;&#160;5 LPlG LSA von der f&#252;r Regionale Entwicklungspl&#228;ne ma&#223;gebenden Bestimmung des &#167;&#160;7 LPlG LSA, in dessen Absatz&#160;5 vorgeschrieben ist, dass die Regionalversammlung u.a. dar&#252;ber entscheidet, ob eine erneute Beteiligung und Auslegung nach den Abs&#228;tzen 3 und 4 wegen erheblicher &#196;nderungen des Entwurfs erforderlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>1.1.2. Eine Pflicht zur erneuten Beteiligung der &#214;ffentlichkeit und der in ihren Belangen ber&#252;hrten &#246;ffentlichen Stellen l&#228;sst sich auch nicht aus &#167;&#160;10 Abs.&#160;1 Satz&#160;4 des am 30.06.2009 in Kraft getretenen ROG herleiten. Danach kann, wenn der Planentwurf nach Durchf&#252;hrung der Verfahren nach den S&#228;tzen 1 bis 3 ge&#228;ndert wird, die Einholung der Stellungnahmen auf die von der &#196;nderung betroffene &#214;ffentlichkeit sowie die in ihren Belangen ber&#252;hrten &#246;ffentlichen Stellen beschr&#228;nkt werden, wenn durch die &#196;nderung des Planentwurfs die Grundz&#252;ge der Planung nicht ber&#252;hrt werden. Diese Vorschrift findet auf das bereits 2006 begonnene Verfahren keine Anwendung. Nach &#167;&#160;28 Abs.&#160;1 Satz&#160;1 ROG werden u.a. Verfahren zur Aufstellung von Raumordnungspl&#228;nen nach &#167;&#160;8, die vor dem 30.06.2009 f&#246;rmlich eingeleitet wurden, nach den bis zum 29.06.2009 geltenden Raumordnungsgesetzen von Bund und L&#228;ndern abgeschlossen. Zwar <em>k&#246;nnen</em> gem&#228;&#223; &#167;&#160;28 Abs.&#160;1 Satz&#160;2 ROG, wenn mit gesetzlich vorgeschriebenen einzelnen Schritten des Verfahrens noch nicht begonnen worden ist, diese auch nach den Vorschriften dieses Gesetzes durchgef&#252;hrt werden. Davon hat der Antragsgegner aber keinen Gebrauch gemacht. Eine entsprechende Willensbekundung ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>1.1.3. Das bis zum 29.06.2009 geltende Raumordnungsgesetz vom 18.07.1997 (BGBl I S.&#160;2081), zuletzt ge&#228;ndert durch Gesetz vom 25.06.2005 (BGBl I S.&#160;1746), &#8211; ROG 1998 &#8211; enthielt demgegen&#252;ber keine Vorschriften, aus denen sich eine Verpflichtung zur erneuten Beteiligung der &#214;ffentlichkeit und der in ihren Belangen ber&#252;hrten &#246;ffentlichen Stellen ergeben h&#228;tte. Nach &#167;&#160;7 Abs.&#160;6 Satz&#160;1 ROG 1998 in der ab dem 29.06.2005 geltenden Fassung vom 25.06.2005 war lediglich vorzusehen, dass den &#246;ffentlichen Stellen und der &#214;ffentlichkeit fr&#252;hzeitig und effektiv Gelegenheit zur Stellungnahme zum Entwurf des Raumordnungsplans und seiner Begr&#252;ndung sowie zum Umweltbericht zu geben ist. Diese rahmenrechtliche Regelung stellte mithin die &#214;ffentlichkeitsbeteiligung bzw. deren Einbeziehung in das Ermessen des Landesgesetzgebers, jedenfalls soweit es nicht um das &#8222;Ob&#8220;, sondern um die Art und Weise der Beteiligung der &#214;ffentlichkeit geht (vgl. Dallhammer, in: Cholewa / Dyong / von der Heide / Arenz, Raumordnung in Bund und L&#228;ndern, zu &#167;&#160;7 ROG 1998, Stand: November 2003, RdNr.&#160;145).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>1.1.4. F&#252;r raumordnerische Vorschriften mit unmittelbarer Au&#223;enwirkung wird man allerdings auch ohne ausdr&#252;ckliche Regelung aus betroffenen Grundrechten (z.B. Art.&#160;14 Abs.&#160;1 GG) eine Pflicht herleiten m&#252;ssen, die &#214;ffentlichkeit zu beteiligen (vgl. OVG RP, Urt. v. 02.10.2007 &#8211; 8 C 11412/06 &#8211;, NuR 2008, 709 [710], RdNr.&#160;34 in juris, m.w.N.; Dallhammer, a.a.O.; Runkel, Das neue Raumordnungsgesetz, WiVerw 1997, 267 [291]). Dar&#252;ber hinaus ist nach Sinn und Zweck der Vorschrift eine nochmalige Beteiligung einer Gemeinde erforderlich, wenn durch die &#196;nderung Ziele der Raumordnung in den Raumordnungsplan aufgenommen werden, aus denen sich f&#252;r sie Bindungen f&#252;r ihre eigene Planung ergeben (vgl. OVG BBg, Urt. v. 24.08.2001 &#8211; 3 D 4/99.NE &#8211;, VwRR MO 2001, 411 [415]). Soweit f&#252;r die Gemeinde Anpassungspflichten begr&#252;ndet werden, ist sie in den &#252;ber&#246;rtlichen Planungsprozess einzubeziehen (vgl. BVerwG, Urt. v. 20.08.1992 &#8211; 4 NB 20.91 &#8211;, BVerwGE 90, 329 [335], RdNr.&#160;19 in juris). Ist eine Gemeinde bei der Aufstellung eines Raumordnungsplans in einem fr&#252;hen Verfahrensstadium angeh&#246;rt worden, versteht sich vom Sinn des Beteiligungsverfahrens her von selbst, dass eine erneute Anh&#246;rung unverzichtbar ist, wenn nachtr&#228;gliche &#196;nderungen beschlossen werden, die sich auf den Umfang der gemeindlichen Zielbindung auswirken (vgl. BVerwG, Beschl. v. 07.03.2002 &#8211; 4 BN 60.01 &#8211;, NVwZ 2002, 869 [871], RdNr.&#160;18 in juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>1.1.5. Gemessen daran l&#228;sst sich nicht feststellen, dass wegen der Verkleinerung des Vorranggebiets f&#252;r Rohstoffgewinnung XX. &#8222;Hartgestein Flechtinger H&#246;henzug&#8220; gegen&#252;ber dem zweiten Entwurfs des LEP 2010 eine erneute Beteiligung der in &#167;&#160;5 Abs.&#160;2 Satz&#160;2 LPlG LSA genannten Personen und Stellen durchzuf&#252;hren war. Es ist nicht ersichtlich, inwieweit dadurch in Rechte der Antragstellerin, insbesondere in deren Planungshoheit, eingegriffen wurde oder dass f&#252;r sie gegen&#252;ber dem zweiten Entwurf weitergehende Zielbindungen eingetreten sind. Allein die Bef&#252;rchtung, dass auf der verbleibenden Fl&#228;che die Wahrscheinlichkeit des Abbaus erh&#246;ht wird, gen&#252;gt insoweit nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"_retrdlink_72","linkToSameDocumentAndPart":true}}' name="rd_72" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>72</a>
</dt>
<dd><p>Dabei ist in Rechnung zu stellen, dass die im LEP 2010 festgesetzten Vorranggebiete f&#252;r Rohstoffgewinnung in ihrer Rechtswirkung auf eine vorsorgende Sicherung der Lagerst&#228;tten beschr&#228;nkt sein sollen. Auf der Ebene der Landesplanung geht es nur darum, die langfristige Verf&#252;gbarkeit der Rohstoffe zu gew&#228;hrleisten. Die beabsichtigte Wirkung der Festlegung ist deshalb mit einer bauplanungsrechtlichen Ver&#228;nderungssperre vergleichbar. Die fragliche Fl&#228;che soll f&#252;r etwaige Abbauvorhaben offen bleiben. Mit der Festlegung soll hingegen noch keine Grundentscheidung zugunsten eines Abbaus, geschweige denn f&#252;r eine Gewinnung in bestimmter Art oder bestimmtem Umfang, getroffen werden. &#220;ber das &#8222;Ob&#8220; und das &#8222;Wie&#8220; eines Abbaus soll erst auf untergeordneten Ebenen entschieden werden. Deshalb ist in der Begr&#252;ndung zum Ziel 134 auch lediglich ausgef&#252;hrt, Vorhaben zur Gewinnung stehe &#8222;grunds&#228;tzlich nichts entgegen&#8220; (vgl. zum Ganzen: Urt. d. Senats v. 23.01.2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001174041","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 K 53/12","Urteil","23.01.2014","Festsetzung eines Vorranggebiets f&#252;r Braunkohle im Landesentwicklungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 K 53/12</a> &#8211;, juris, RdNr.&#160;92). Dem entsprechend werden durch die Verkleinerung der Fl&#228;che die planerischen M&#246;glichkeiten der Antragstellerin erweitert. Die Frage, ob tats&#228;chlich ein Abbau erfolgt, ist sp&#228;teren Planungs- und Genehmigungsverfahren vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>1.2. Der Vortrag der Antragstellerin, weitere Anh&#246;rung- und Beteiligungsfehler best&#252;nden sich auch bei anderen Gliederungspunkten, insbesondere ohne weitere Anh&#246;rung der betroffenen Gemeinden seien weitere Festsetzungen &#8222;genau in diesem Gebiet&#8220; erfolgt, bleibt v&#246;llig unsubstantiiert. Sie benennt nicht, um welche Festsetzungen es sich dabei handeln soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>1.3. Auch mit den Verfahrensr&#252;gen, die die Regionale Planungsgemeinschaft (...) in dem an den Antragsgegner gerichteten Schreiben vom 03.11.2011 vorgebracht hat, verhelfen dem Normenkontrollantrag der Antragstellerin nicht zum Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Die Regionale Planungsgemeinschaft (...) hat darin eine unterlassene erneute Beteiligung hinsichtlich zweier als Ziele bezeichneter Festlegungen im LEP 2010 beanstandet. Diese R&#252;gen sind auch im Verfahren der Antragstellerin zu ber&#252;cksichtigen. Eine form- und fristgerecht erhobene R&#252;ge bewirkt, dass der einmal ger&#252;gte Fehler in jedem Gerichtsverfahren auf Dauer beachtlich bleibt; der R&#252;ge kommt damit absolute Wirkung (Wirkung inter omes) zu (vgl. Dallhammer, a.a.O., zu &#167;&#160;12 ROG, Stand: November 2011, RdNr.&#160;98, unter Hinweis auf BVerwG, NVwZ 1983, 347).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>a) Die Regionale Planungsgemeinschaft (...) hat zum einen geltend gemacht, der Antragsgegner habe in den LEP 2010 das Ziel Z 114 aufgenommen, ohne den Beh&#246;rden, f&#252;r die eine Beachtenspflicht nach &#167;&#160;4 ROG bestehe, die M&#246;glichkeit der Stellungnahme zu geben. Das nach Auslegung des zweiten Entwurfs in Abschnitt 3.4 &#8222;Energie&#8220; aufgenommene Ziel der Raumordnung lautet: Die Regionale Planungsgemeinschaft hat in einem Verfahren zur &#196;nderung des Regionalen Entwicklungsplans auf der Grundlage des Antrages der Gemeinde zu pr&#252;fen, ob die Festlegung eines Vorranggebietes mit der Wirkung eines Eignungsgebietes oder eines Eignungsgebietes den Grunds&#228;tzen und Zielen der Raumordnung in der Planungsregion entspricht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Diese R&#252;ge ist jedoch nicht begr&#252;ndet, weil in Z 114 inhaltlich kein Ziel der Raunordnung normiert ist, das Bindungswirkungen f&#252;r nachfolgende Planungstr&#228;ger im Sinne von &#167;&#160;4 Abs.&#160;1 ROG erzeugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Ob eine Regelung in einem Raumordnungsplan ein Ziel der Raumordnung ist, bestimmt sich nicht nach der Bezeichnung als Ziel der Raumordnung im Raumordnungsplan, sondern nach ihrem materiellen Gehalt. Nach der Begriffsbestimmung des &#167;&#160;3 Abs.&#160;1 Nr.&#160;2 ROG sind Ziele der Raumordnung verbindliche Vorgaben in Form von r&#228;umlich und sachlich bestimmten oder bestimmbaren, vom Tr&#228;ger der Landes- oder Regionalplanung abschlie&#223;end abgewogenen textlichen oder zeichnerischen Festlegungen in Raumordnungspl&#228;nen zur Entwicklung, Ordnung und Sicherung des Raums. Sie sind anders als Grunds&#228;tze der Raumordnung nicht blo&#223; Ma&#223;stab, sondern als r&#228;umliche und sachliche Konkretisierung der Entwicklung des Planungsraumes das Ergebnis landesplanerischer Abw&#228;gung; einer weiteren Abw&#228;gung auf einer nachgeordneten Planungsstufe sind sie nicht zug&#228;nglich (BVerwG, Urt. v. 16.12.2010 &#8211; 4 C 8.10 &#8211;, BVerwGE 138, 301 [303], RdNr.&#160;7, m.w.N.). Die Erkl&#228;rung des Plangebers, seine Festlegung solle die Rechtsqualit&#228;t eines Ziels der Raumordnung haben, kann hingegen f&#252;r die Zielqualit&#228;t nicht allein ma&#223;geblich sein. Dem Willen des Plangebers ist zwar bei der Auslegung Rechnung zu tragen; entscheidend ist indes der materielle Gehalt (BVerwG, Beschl. v. 01.07.2005 &#8211; 4 BN 26.05 &#8211;, ZfBR 2005, 807 [808], RdNr.&#160;4 in juris). Weist die Planaussage nicht die Merkmale einer verbindlichen Vorgabe in Form einer r&#228;umlich und sachlich bestimmten, vom Tr&#228;ger der Landes- oder Regionalplanung abschlie&#223;end abgewogenen textlichen oder zeichnerischen Festlegung auf, so ist sie nicht geeignet, normative Bindungen zu erzeugen (BVerwG, Beschl. v. 01.07.2005, a.a.O.). Die sachlichen Zielfestlegungen eines Raumordnungsplans sind dadurch gekennzeichnet, dass sie nutzungs-, funktions-, entwicklungs- oder sicherungsbezogene raumordnerische Aussagen treffen (Hendler, in: Cholewa / Dyong / von der Heide / Arenz, zu &#167;&#160;3 ROG, Stand: Juni 2010, RdNr.&#160;23). Festlegungen in Raumordnungspl&#228;nen m&#252;ssen daher, um Zielqualit&#228;t zu haben, eine Aussage treffen, die sich auf den Raum bezieht; dies ist der Fall, wenn sie konkrete oder konkretisierbare Raumnutzungen oder Raumfunktionen zum Gegenstand haben (vgl. Runkel, in: Spannowsky / Runkel / Goppel, ROG, &#167;&#160;3 RdNr.&#160;50).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Gemessen daran hat die Festlegung in Plansatz Z 114 des LEP 2010 nicht den Charakter eines Ziels der Raumordnung. Darin wird verfahrensrechtlich sichergestellt, dass die Regionale Planungsgemeinschaft in einem Verfahren zur &#196;nderung des Regionalen Entwicklungsplans der Antrag einer Gemeinde pr&#252;ft, ob die Festlegung eines Vorranggebietes mit der Wirkung eines Eignungsgebietes oder eines Eignungsgebietes den Grunds&#228;tzen und Zielen der Raumordnung in der Planungsregion entspricht. Dieser Plansatz steht im Zusammenhang mit dem Grundsatz G 83, der den Gemeinden die M&#246;glichkeit er&#246;ffnen will, f&#252;r zul&#228;ssigerweise au&#223;erhalb von Vorranggebieten mit der Wirkung von Eignungsgebieten oder Eignungsgebieten errichtete Windkraftanlagen (Altanlagen), f&#252;r die nach den Vorschriften des EEG ein Repowering angestrebt wird, unter bestimmten Voraussetzungen einen Antrag auf Festlegung einer solchen Konzentrationszone zu stellen. Nach der Begr&#252;ndung des &#8222;Ziels&#8220; Z 114 ist es Ziel des Landes, die M&#246;glichkeiten f&#252;r den Einsatz erneuerbarer Energien auszusch&#246;pfen. Die Regionalplanung habe hier eine wichtige Funktion. Da ein Repowering planungsrechtlich nur in Vorranggebieten mit der Wirkung von Eignungsgebieten und in Eignungsgebieten zul&#228;ssig sei, sei es erforderlich, dass die Festlegungen zur Nutzung der Windenergie in den Regionalen Entwicklungspl&#228;nen dahingehend &#252;berpr&#252;ft werden, ob ein Repowering an den von den Gemeinden gew&#252;nschten Standorten mit den Grunds&#228;tzen und Zielen der Raumordnung in der Planungsregion in &#220;bereinstimmung gebracht werden kann. Eine solche Pr&#252;fungspflicht der Regionalen Planungsgemeinschaft mag zwar dazu f&#252;hren, dass f&#252;r sie k&#252;nftig ein nicht unerheblicher Mehraufwand entsteht. Damit wird aber kein Ziel der Raumordnung formuliert, das die Planungsgemeinschaften materiell bindet. Kommt die betroffene Planungsgemeinschaft bei ihrer Pr&#252;fung zu dem Ergebnis, dass eine Ausweisung oder Erweiterung der von einer Gemeinde gew&#252;nschten Konzentrationszone das gesamtr&#228;umliche Konzept in Frage stellen w&#252;rde oder gar rechtlich unzul&#228;ssig ist, kann sie die Ausweisung der f&#252;r ein Repowering vorgesehenen Fl&#228;chen als Vorrang- oder Eignungsgebiet ablehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>b) Die Regionale Planungsgemeinschaft (...) hat weiter moniert, dass im Ziel Z 136 &#8222;Vorranggebiete f&#252;r die Rohstoffgewinnung&#8220; bez&#252;glich der Kalisalzlagerst&#228;tte Zielitz der Zusatz &#8222;einschlie&#223;lich der Erweiterung &#252;bert&#228;giger Anlagen und Halden&#8220; eingef&#252;gt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Auch diese &#196;nderung machte eine erneute Beteiligung &#246;ffentlicher Stellen nicht erforderlich. Gegen&#252;ber dem zweiten Entwurf des LEP 2010 wurde das Ziel Z 136 in Bezug auf das Vorranggebiet I. &#8222;Kalisalzlagerst&#228;tte Zielitz&#8220; nur dergestalt ver&#228;ndert, dass die Formulierung &#8222;einschlie&#223;lich &#252;bert&#228;giger Halden&#8220; aus der Begr&#252;ndung herausgenommen und der Bezeichnung des Vorrangstandorts angef&#252;gt wurde. Indes wurde bereits in der Begr&#252;ndung ausdr&#252;cklich festgehalten, dass die Festlegung den Bereich &#252;bert&#228;giger Anlagen und Halden umfasst. An der Zielqualit&#228;t und dem Umfang des Vorrangstandortes einschlie&#223;lich der &#252;bert&#228;gigen Anlagen und Halden wurde damit substanziell nichts ge&#228;ndert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>c) In Bezug auf das in Z 136 festgelegte Vorranggebiet XI. &#8222;Quarzsandtagebau W. / W.&#8220; mag eine erneute Beteiligung der betroffenen (fr&#252;heren) Gemeinde W. nach den oben (1.1.4.) dargestellten Grunds&#228;tzen erforderlich gewesen sein, weil es in der zeichnerischen Darstellung des LEP 2010 gegen&#252;ber dem zweiten Entwurf in Richtung S&#252;dosten erkennbar gr&#246;&#223;er dargestellt ist, so dass sich daraus f&#252;r die Gemeinde m&#246;glicherweise weitergehende Bindungen f&#252;r ihre eigenen Planungen ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Dieser Verfahrensmangel w&#228;re aber gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;1 LPlG LSA unbeachtlich. Nach dieser Planerhaltungsvorschrift ist die Beachtlichkeit einer Verletzung von Verfahrensvorschriften ausgeschlossen bei Verfahrensm&#228;ngeln, die auf das Abw&#228;gungsergebnis ohne Einfluss gewesen sind. M&#228;ngel sind auf das Abw&#228;gungsergebnis dann von Einfluss gewesen, wenn nach den Umst&#228;nden des jeweiligen Falles die konkrete M&#246;glichkeit besteht, dass ohne den Mangel die Planung anders ausgefallen w&#228;re (vgl. zu M&#228;ngeln im Abw&#228;gungsvorgang: BVerwG, Beschl. v. 09.10.2003 &#8211; 4 BN 47.03 &#8211;, BauR 2004, 1130, RdNr.&#160;4 in juris). Das ist hier nicht anzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Die von der Ausweitung dieses Vorranggebiets betroffene Gemeinde W. hatte in ihrer Stellungnahme zum zweiten Entwurf vom 21.12.2009 (Band 20300 / 2 - 31, Stellungnahme der Verfahrensbeteiligten, Gemeinden N - Z, Bl. 312 ff.) vorgetragen, dass sowohl das streitige Vorranggebiet zur Gewinnung von Quarzsand als auch das Vorranggebiet f&#252;r die Gewinnung von Kalkstein mit ihren k&#252;nftig zu erwartenden Abbauvorhaben die weitere Entwicklung in der Gemeinde in unzumutbarer Weise beeintr&#228;chtigen k&#246;nnten. Der Abbau betreffe mittelbar und unmittelbar ausgewiesene, EU-rechtlich gesch&#252;tzte Natur- und Landschaftsschutzgebiete. Das &#246;rtliche Stra&#223;ennetz sei den zu erwartenden Belastungen nicht gewachsen. Sie schlug vor, angemessene Abst&#228;nde zur Ortslage und zu Schutzgebieten (von jeweils mindestens 600 m) zu beachten und s&#228;mtliche Vorranggebiete r&#228;umlich so zu bemessen, dass (ausgehend vom gegenw&#228;rtigen Abbau) ca. 10 Jahre Planungssicherheit bestehe. Gro&#223;fl&#228;chigere Ausweisungen seien gegenw&#228;rtig abzulehnen und ggf. bei neuen Auflagen des Landesentwicklungsplans zu pr&#252;fen. Die Eignung und Entwicklung der Verkehrsinfrastruktur sei parallel zur Ausweisung der Vorranggebiete zu betrachten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Der Antragsgegner hat in seinem Abw&#228;gungsvorschlag (vgl. Band 20300, 2 - 60, Bl. 273, S.&#160;529 der Abw&#228;gungstabelle) zu diesen Einwendungen (lfd. Nr.&#160;11) ausgef&#252;hrt, dass Vorranggebiete festgelegt w&#252;rden, um Rohstofflagerst&#228;tten vor entgegenstehenden Nutzungen insbesondere vor Verbauung zu sichern und die vorsorgende Sicherung der Volkswirtschaft mit Rohstoffen zu gew&#228;hrleisten. Mit dem LEP 2010 w&#252;rden keine Festlegungen getroffen &#252;ber Umfang, Lage Betriebsf&#252;hrung oder zeitliche Aspekte eines Vorhabens zur Gewinnung der Rohstoffe. Es w&#252;rden (nur) generalisierte gro&#223;r&#228;umige Festlegungen getroffen, die von der Regionalplanung zu &#252;bernehmen seien und dort konkretisiert und erg&#228;nzt w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>H&#228;tte der Antragsgegner die Gemeinde W. zu der Ausdehnung des Vorranggebiets nochmals angeh&#246;rt, h&#228;tte diese vermutlich dieselben Einw&#228;nde und Forderungen zur Wahrung der Abst&#228;nde erhoben. Vor dem Hintergrund, dass nach den Ausf&#252;hrungen des Antragsgegners mit der Festsetzung der Vorranggebiete nur ein Lagerst&#228;ttenschutz bezweckt wird, bestehen keine greifbaren Anhaltspunkte daf&#252;r, dass wiederholte Einw&#228;nde der Gemeinde W. das Abw&#228;gungsergebnis beeinflusst h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>1.4. Soweit weitere, von der Regionalen Planungsgemeinschaft (...) im Schreiben vom 03.11.2011 nicht geltend gemachte Verfahrensfehler vorliegen sollten, insbesondere was die Beteiligung &#246;ffentlicher oder privater Personen oder Stellen nach weiteren &#196;nderungen des zweiten Planentwurfs anbetrifft, w&#228;ren diese jedenfalls unbeachtlich geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Nach &#167;&#160;28 Abs.&#160;2 Satz&#160;2 ROG sind unbeschadet des Satzes 1 auf der Grundlage der Raumordnungsgesetze der L&#228;nder unbeachtliche oder durch Fristablauf unbeachtliche Fehler bei der Aufstellung von Raumordnungspl&#228;nen der L&#228;nder auch weiterhin f&#252;r die Rechtswirksamkeit dieser Pl&#228;ne unbeachtlich. Diese Vorschrift erg&#228;nzt die nach Satz&#160;1 f&#252;r entsprechend anwendbar erkl&#228;rten materiellen Regelungen des &#167;&#160;12 Abs.&#160;1 bis 4 ROG um die dar&#252;ber hinaus gehenden planerhaltenden Vorschriften der L&#228;nder, insbesondere in Umsetzung des Regelungsauftrages nach &#167;&#160;10 ROG 1998. Soweit also die L&#228;nder in ihren Raumordnungs- bzw. Landesplanungsgesetzen materielle Vorschriften &#252;ber die Unbeachtlichkeit von Fehlern erlassen haben, kommen diese erg&#228;nzend neben den materiellen Regelungen des &#167;&#160;12 Abs.&#160;1 bis 4 ROG zur Anwendung (vgl. Dallhammer, a.a.O., zu &#167;&#160;28 ROG, Stand: Dezember 2009, RdNr.&#160;26). Dem entsprechend sind hier die Planerhaltungsvorschriften des &#167;&#160;9 LPlG LSA anzuwenden, die in Bezug auf die Voraussetzungen f&#252;r das Unbeachtlichwerden von formellen und materiellen M&#228;ngeln &#252;ber die Regelung in &#167;&#160;12 ROG hinausgehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Nach &#167;&#160;9 Abs.&#160;1 Nr.&#160;1 LPlG LSA ist die Beachtlichkeit einer Verletzung von Verfahrens- und Formvorschriften ausgeschlossen bei Verfahrensm&#228;ngeln, die auf das Abw&#228;gungsergebnis ohne Einfluss gewesen sind. Gem&#228;&#223; &#167;&#160;9 Abs.&#160;2 LPlG LSA kann eine Verletzung der f&#252;r Raumordnungspl&#228;ne geltenden Verfahrens- und Formvorschriften, die nicht nach Absatz&#160;1 unbeachtlich ist, nur innerhalb eines Jahres nach Inkrafttreten des Raumordnungsplans schriftlich gegen&#252;ber dem f&#252;r die Aufstellung des Raumordnungsplans zust&#228;ndigen Planungstr&#228;ger geltend gemacht werden; der Sachverhalt, der die Verletzung oder den Mangel begr&#252;nden soll, ist dabei darzulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Regelungen des &#167;&#160;9 LPlG LSA widersprechen nicht der Vorschrift des &#167;&#160;10 Abs.&#160;1 ROG 1998 in der Fassung vom 24.06.2004, der zur Planerhaltung an den Landesgesetzgeber gerichtete rahmenrechtliche Vorgaben enthielt. Danach war zur Planerhaltung vorzusehen, dass die Beachtlichkeit einer Verletzung der f&#252;r Raumordnungspl&#228;ne geltenden Verfahrens- und Formvorschriften von der Einhaltung einer R&#252;gefrist von l&#228;ngstens einem Jahr nach Bekanntmachung des Raumordnungsplanes abh&#228;ngig gemacht wird. Eine Verpflichtung zur Erteilung eines Hinweises bei der Bekanntmachung, wie sie nunmehr &#167;&#160;12 Abs.&#160;5 Satz&#160;2 ROG vorschreibt, war nicht enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Soweit ersichtlich wurden innerhalb der Jahresfrist, abgesehen von den von der Regionalen Planungsgemeinschaft (...) mit Schreiben vom 03.11.2011 geltend gemachten Einw&#228;nden, gegen&#252;ber dem Antragsgegner keine Verfahrens- oder Formfehler ger&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>2. Der LEP 2010 ist auch materiell-rechtlich nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Bei der Rechtm&#228;&#223;igkeitskontrolle ist zu ber&#252;cksichtigen, dass gem&#228;&#223; &#167;&#160;28 Abs.&#160;3 ROG am 30.06.2009 geltendes Landesrecht, das die Grunds&#228;tze der Raumordnung nach &#167;&#160;2 Abs.&#160;2, die Zielabweichung nach &#167;&#160;6 Abs.&#160;2 oder die Vorschriften des Abschnitts 2 dieses Gesetzes (Raumordnung in den L&#228;ndern) erg&#228;nzt, unber&#252;hrt bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>2.1. Ohne Erfolg r&#252;gt die Antragstellerin, eine Vielzahl der im LEP 2010 formulierten Ziele der Raumordnung verf&#252;gten nicht &#252;ber den in &#167;&#160;3 Abs.&#160;1 Nr.&#160;2 ROG geregelten r&#228;umlichen und sachlichen Bestimmtheitsgrad, wie etwa das Ziel Z 1. Es ist nicht ersichtlich, inwieweit eine fehlende Bestimmtheit bzw. Bestimmbarkeit einzelner Festlegungen, die der Antragsgegner im LEP 2010 als Ziele der Raumordnung formuliert hat, dazu f&#252;hren w&#252;rde, dass die von der Antragstellerin angegriffenen Ziele zur Festlegungen des Vorranggebiets XX. &#8222;Hartgestein Flechtinger H&#246;henzug&#8220; und zu Mindesteinwohnerzahlen Zentraler Orte von Grundzentren oder gar der LEP 2010 insgesamt unwirksam w&#228;ren. M&#228;ngel dieser Art h&#228;tten nur zur Folge, dass die vom Antragsgegner als Ziele der Raumordnung formulierten Festlegungen ihren Zielcharakter und damit die Qualit&#228;t eines die nachfolgende Planungsebenen bindenden Rechtssatzes einb&#252;&#223;en. Nach der Begriffsbestimmung des &#167;&#160;3 Abs.&#160;1 Nr.&#160;2 ROG sind Ziele der Raumordnung verbindliche Vorgaben in Form von r&#228;umlich und sachlich bestimmten oder bestimmbaren, vom Tr&#228;ger der Landes- oder Regionalplanung abschlie&#223;end abgewogenen textlichen oder zeichnerischen Festlegungen in Raumordnungspl&#228;nen zur Entwicklung, Ordnung und Sicherung des Raums. Sie sind anders als Grunds&#228;tze der Raumordnung nicht blo&#223; Ma&#223;stab, sondern als r&#228;umliche und sachliche Konkretisierung der Entwicklung des Planungsraumes das Ergebnis landesplanerischer Abw&#228;gung; einer weiteren Abw&#228;gung auf einer nachgeordneten Planungsstufe sind sie nicht zug&#228;nglich (BVerwG, Urt. v. 16.12.2010, a.a.O., S.&#160;303, RdNr.&#160;7). Wie oben (II 1.3) bereits dargelegt, sind die sachlichen Zielfestlegungen eines Raumordnungsplans dadurch gekennzeichnet, dass sie nutzungs-, funktions-, entwicklungs- oder sicherungsbezogene raumordnerische Aussagen treffen. Festlegungen in Raumordnungspl&#228;nen m&#252;ssen daher, um Zielqualit&#228;t zu haben, eine Aussage treffen, die sich auf den Raum bezieht; dies ist der Fall, wenn sie konkrete oder konkretisierbare Raumnutzungen oder Raumfunktionen zum Gegenstand haben. Weist die Planaussage nicht die Merkmale einer verbindlichen Vorgabe in Form einer r&#228;umlich und sachlich bestimmten, vom Tr&#228;ger der Landes- oder Regionalplanung abschlie&#223;end abgewogenen textlichen oder zeichnerischen Festlegung auf, so ist sie nicht geeignet, normative Bindungen zu erzeugen (BVerwG, Urt. v. 01.07.2005, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>2.2. Der LEP 2010 l&#228;sst auch keine inhaltlichen M&#228;ngel erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>2.2.1. Die Einw&#228;nde der Antragstellerin gegen die in Z 39 getroffenen Festlegungen greifen nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>2.2.1.1. Die vom Antragsgegner als Ziele der Raumordnung bezeichneten, von den Regionalen Planungsgemeinschaften zu beachtenden Kriterien zur Bestimmung der Grundzentren, wonach</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#8226;</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">der im Zusammenhang bebaute Ortsteil als zentrales Siedlungsgebiet einer Gemeinde einschlie&#223;lich seiner Erweiterungen im Rahmen einer geordneten st&#228;dtebaulichen Entwicklung, in der Regel &#252;ber mindestens 3.000 Einwohner verf&#252;gen soll,</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#8226;</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">der Versorgungsbereich dar&#252;ber hinaus in der Regel mindestens 9.000 Einwohner umfassen soll und</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#8226;</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">die Erreichbarkeit durch die Bev&#246;lkerung des Versorgungsbereiches in der Regel in 15 Minuten PKW-Fahrzeit zu gew&#228;hrleisten ist,</td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>sind rechtlich nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;2b Abs.&#160;2 LPlG LSA sind als Zentrale Orte in einem dreistufigen System in den Raumordnungspl&#228;nen Oberzentren, Mittelzentren und Grundzentren festzulegen. Oberzentren und Mittelzentren sind im Landesentwicklungsplan, Grundzentren im Regionalen Entwicklungsplan festzulegen. Nach &#167;&#160;4 Abs.&#160;2 Nr.&#160;1 a) LPlG LSA sollen die Festlegungen zur Raumstruktur im Landesentwicklungsplan mindestens Zentrale Orte der oberen und mittleren Stufe enthalten, und gem&#228;&#223; &#167;&#160;6 Abs.&#160;3 Nr.&#160;1 LPlG LSA sind in den Regionalen Entwicklungspl&#228;nen, soweit erforderlich, die Zentralen Orte der unteren Stufe (Grundzentren) festzulegen. Diese Vorschriften halten sich in dem von &#167;&#160;7 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 b) und c) ROG 1998 und auch &#167;&#160;8 Abs.&#160;5 Satz&#160;1 b) und c) ROG vorgegebenen Rahmen, wonach die Raumordnungspl&#228;ne Festlegungen zur Raumstruktur, insbesondere auch zu Zentralen Orten und besondere Gemeindefunktionen, wie Entwicklungsschwerpunkte und Entlastungsorte, enthalten sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>a) Aus den &#167;&#167;&#160;2b Abs.&#160;2, 4 Abs.&#160;2 Nr.&#160;1 a) und 6 Abs.&#160;3 Nr.&#160;1 LPlG LSA folgt zun&#228;chst, dass grunds&#228;tzlich den Tr&#228;gern der Regionalplanung die Aufgabe zukommt, die Grundzentren zu bestimmen. Dies schlie&#223;t es allerdings nicht aus, dass der Antragsgegner auf der Ebene der Landesplanung als Ziele der Raumordnung allgemeine Kriterien aufstellt, die f&#252;r die nachgeordneten Planungsebenen Bindungswirkungen entfalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"_retrdlink_104","linkToSameDocumentAndPart":true}}' name="rd_104" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>104</a>
</dt>
<dd><p>Weder das ROG 1998 noch das ROG enthalten Vorgaben, auf welcher Planungsebene (Landesplanung oder Regionalplanung) die Zentralen Orte der unteren Stufe (Grundzentren) festzulegen sind. Auch das LPlG LSA enth&#228;lt insoweit keine zwingenden Vorgaben. &#167;&#160;4 Abs.&#160;2 Nr.&#160;1 a) LPLG LSA verlangt nur, dass die Festlegungen im Landesentwicklungsplan zur Raumstruktur, soweit erforderlich, mindestens Zentrale Orte der oberen und mittleren Stufe enthalten soll. &#167;&#160;6 Abs.&#160;3 Nr.&#160;1 LPlG LSA fordert lediglich, dass in den Regionalen Entwicklungspl&#228;nen, &#8222;soweit erforderlich&#8220;, die Zentralen Orte der unteren Stufe (Grundzentren) festzulegen sind. Daraus folgt, dass bereits der Plangeber auf Landesebene befugt w&#228;re, selbst die Grundzentren zu bestimmen. Dann aber darf er auch allgemeine Kriterien aufstellen, nach denen die Regionalen Planungsgemeinschaften die Grundzentren festzulegen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>b) Die von der Antragstellerin angegriffenen Kriterien zur Bestimmung der Zentralen Orte der unteren Stufe (Grundzentren) sind auch nicht abw&#228;gungsfehlerhaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Nach &#167;&#160;3 Abs.&#160;4 S&#228;tze 1 und 3 LPG LSA wie auch nach &#167;&#160;7 Abs.&#160;2 ROG sind die Grunds&#228;tze der Raumordnung bei der Aufstellung der Raumordnungspl&#228;ne gegeneinander und untereinander abzuw&#228;gen, wobei sonstige &#246;ffentliche Belange sowie private Belange zu ber&#252;cksichtigen sind, soweit sie auf der jeweiligen Planungsebene erkennbar und von Bedeutung sind. Dem Normgeber ist dabei eine Gestaltungsbefugnis und damit die Kompetenz einger&#228;umt, die erforderliche Abw&#228;gung selbst vorzunehmen, wohingegen die gerichtliche &#220;berpr&#252;fung auf die Frage beschr&#228;nkt ist, ob sich die Abw&#228;gung innerhalb der gesetzlichen Grenzen h&#228;lt. Der Abw&#228;gungsvorgang hat sich im Grundsatz an den Vorgaben zu orientieren, die f&#252;r die Aufstellung von Bauleitpl&#228;nen und die Abw&#228;gung nach &#167;&#160;1 Abs.&#160;6 BauGB entwickelt worden sind (Urt. d. Senats v. 23.01.2014, a.a.O., RdNr.&#160;91; OVG BBg, Urt. v. 27.08.2003 &#8211; 3 D 5/99.NE &#8211;, juris, Rn. 149). Danach ist das Abw&#228;gungsgebot (erst) dann verletzt, wenn eine Abw&#228;gung &#252;berhaupt nicht stattfindet, wenn in die Abw&#228;gung an Belangen nicht eingestellt wird, was nach Lage der Dinge in sie eingestellt werden muss, wenn die Bedeutung der betroffenen Belange verkannt wird oder wenn der Ausgleich zwischen den durch die Planung ber&#252;hrten Belangen in einer Weise vorgenommen wird, der zur Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht. Im Hinblick auf den Charakter der Raumordnung als Rahmenplanung, die auf weitere Konkretisierung angelegt ist und Zielaussagen unterschiedlicher inhaltlicher Dichte aufweist (vgl. BVerwG, Beschl. v. 20.08.1992 &#8211; 4 NB 20.91 &#8211;, BVerwGE 90, 329 [334]; RdNr.&#160;18 in juris), muss das Ma&#223; der Abw&#228;gung f&#252;r die einzelnen raumordnerischen Festlegungen allerdings jeweils konkret ermittelt werden (vgl. Urt. d. Senats v. 23.01.2014, a.a.O., RdNr.&#160;91; OVG BBg, Urt. v. 27.08.2003, a.a.O.; vgl. auch OVG MV, Urt. v. 19.01.2001 &#8211; 4 K 9/99 &#8211;, NVwZ 2001, 1063 [1064]; &#228;hnlich BayVGH, Urt. v. 08.07.1993 &#8211; 22 N 92.2522 &#8211;, UPR 1994, 110 [111]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>aa) Der Antragsgegner hat &#252;berhaupt eine Abw&#228;gung vorgenommen. Eine abw&#228;gende Auseinandersetzung mit den entgegenstehenden Belangen der Antragstellerin mag sich zwar nicht aus den im Plan selbst enthaltenen Begr&#252;ndungen zu den in Abschnitt 2.1 (Zentrale Orte) aufgef&#252;hrten Zielen, insbesondere zum Ziel Z 39 ergeben. Eine solche Auseinandersetzung hat aber ausweislich der in den Verwaltungsvorg&#228;ngen enthaltenen und im Tatbestand wiedergegebenen Stellungnahmen und Abw&#228;gungsvorschl&#228;gen im Beteiligungsverfahren stattgefunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>bb) Der Antragsgegner hat ferner die Belange ber&#252;cksichtigt, die nach Lage der Dinge in die Abw&#228;gung einzustellen waren. F&#252;r eine Bestimmung der &#8222;Lage der Dinge&#8220; kommt es hierbei gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 Satz&#160;3 LPlG LSA wie auch nach &#167;&#160;7 Abs.&#160;2 ROG vor allem darauf an, welche Belange auf der Ebene der Landesplanung erkennbar und von Bedeutung sind. F&#252;r die Antragstellerin ist &#8211; wie sie geltend gemacht hat &#8211; insbesondere von Belang, dass die Regionalen Planungsgemeinschaften bei der Festlegung von Grundzentren an die Vorgaben des Antragsgegners im Ziel Z 39 gebunden sind und die Antragstellerin bei der Festlegung eines bestimmten Grundzentrums durch den Tr&#228;ger der Regionalplanung in ihrer Planungshoheit und ihren kommunalen Entwicklungsm&#246;glichkeiten beeintr&#228;chtigt werden kann, insbesondere wenn das bisherige Grundzentrum seine Funktion als Zentraler Ort verliert. Diese beeintr&#228;chtigende Auswirkung hat der Antragsgegner bei seiner Abw&#228;gung nicht verkannt. Er hat sich vielmehr bei seiner Abw&#228;gung mit dieser Problematik befasst (vgl. den Abw&#228;gungsvorschlag des Ministeriums f&#252;r Landesentwicklung und Verkehr vom 26.03.2010 zum zweiten Entwurf (Band 20300 / 2 - 60, vgl. S.&#160;118, lfd. Nr.&#160;21). Er hat dabei auf die diesbez&#252;glichen Einwendungen der Gemeinden u.a. darauf verwiesen, dass Abweichungsm&#246;glichkeiten in Bezug auf die differenzierten Verh&#228;ltnisse innerhalb von Sachsen-Anhalt im Entwurf enthalten seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>cc) Der Antragsgegner hat schlie&#223;lich bei seiner Abw&#228;gung die Bedeutung der betroffenen Belange weder verkannt noch den Ausgleich zwischen den durch die Planung ber&#252;hrten Belangen in einer Weise vorgenommen, der zur Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>F&#252;r die Einordnung einer Gemeinde in das Zentrale-Orte-System des &#167;&#160;2b LPlG LSA hat der Plangeber gem&#228;&#223; &#167;&#160;2b Abs.&#160;1 Satz&#160;3 LPlG LSA die wirtschaftliche Tragf&#228;higkeit des Zentralen Ortes und die Erreichbarkeit f&#252;r die Einwohner seines Verflechtungsbereiches zu ber&#252;cksichtigen. Diese Abw&#228;gungsdirektive hat der Antragsgegner bei seiner Entscheidung zugrunde gelegt und sich dabei von der Erw&#228;gung leiten lassen, dass der im Zusammenhang bebaute Ortsteil als zentrales Siedlungsgebiet einer Gemeinde einschlie&#223;lich seiner Erweiterungen im Rahmen einer geordneten st&#228;dtebaulichen Entwicklung in der Regel &#252;ber eine Mindesteinwohnerzahl, einen Mindesteinzugsbereich und eine Erreichbarkeit in einer bestimmten Zeit verf&#252;gen soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"_retrdlink_111","linkToSameDocumentAndPart":true}}' name="rd_111" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>111</a>
</dt>
<dd><p>(1) Das grunds&#228;tzliche Abstellen auf eine Mindesteinwohnerzahl des Zentralen Ortes und des Versorgungsbereichs sowie auf die Erreichbarkeit innerhalb von 15 Minuten mit dem PKW &#252;berschreitet nicht die dem Plangeber gegebene Gestaltungsbefugnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;2a Nr.&#160;3 b) LPlG LSA wirken die zentralen Orte als Kerne der &#246;ffentlichen Daseinsvorsorge; sie haben &#252;ber ihren eigenen &#246;rtlichen Bedarf hinaus f&#252;r ihren Verflechtungsbereich bei zumutbarer Erreichbarkeit Mindeststandards der Versorgungsfunktionen insbesondere in den Bereichen Wohnen und Arbeiten, Bildung, Handel und Dienstleistungen, Kultur, Sport und Freizeit, Gesundheit und soziale Versorgung sowie Verwaltung zu gew&#228;hrleisten. Die Einwohnerzahl einer Gemeinde l&#228;sst R&#252;ckschl&#252;sse auf das in &#167;&#160;2b Abs.&#160;1 Satz&#160;3 LPlG LSA genannte Kriterium der &#8222;wirtschaftlichen Tragf&#228;higkeit&#8220; des Zentralen Ortes zu. Nach der Begr&#252;ndung des Entwurfs eines Zweiten Gesetzes zur &#196;nderung des Landesplanungsgesetzes vom 07.11.2007 (LT-Drs. 5/936, S.&#160;18) sollen Zentrale Orte ausdr&#252;cklich funktional verstanden werden, nicht im politischen Sinne administrativer Gebietsk&#246;rperschaften. Da sich eine Gemeinde aus mehreren Ortsteilen zusammensetzen kann, ist, um eine Konzentration von Versorgungseinrichtungen an einem Zentralen Ort erreichen zu k&#246;nnen, der Zentrale Ort nicht gleichzusetzen mit den administrativen Grenzen einer Gemeinde. Der jeweilige Planungstr&#228;ger hat aus diesem Grund festzulegen, welcher im Zusammenhang bebaute Ortsteil als zentralen Siedlungsgebiet aufgrund seiner vorhandenen infrastrukturellen Ausstattung, seiner Einwohnergr&#246;&#223;e und seines Einzugsbereiches am besten daf&#252;r geeignet ist, f&#252;r einen Verflechtungsbereich Versorgungsaufgaben zu &#252;bernehmen. F&#252;r die Bev&#246;lkerung in allen Teilr&#228;umen, auch in den R&#228;umen, die von den Auswirkungen des Bev&#246;lkerungsr&#252;ckgangs und der Alterung besonders betroffen sind, ist der Zugang zu einer Grundversorgung mit Leistungen der &#246;ffentlichen Daseinsvorsorge, insbesondere in den Bereichen Bildung, Gesundheit und &#246;ffentlicher Verkehr, zu gew&#228;hrleisten. Dazu soll ein ausgewogenes Netz langfristig wirtschaftlich tragf&#228;higer Grundzentren mit einem ausreichend gro&#223;en Einzugsbereich installiert werden. Um den Wege- und Zeitaufwand f&#252;r die Bev&#246;lkerung, insbesondere in l&#228;ndlichen R&#228;umen, zu minimieren und auch die wirtschaftliche Tragf&#228;higkeit des Grundzentrums zu sichern, sind die Versorgungseinrichtungen auf die im Regionalen Entwicklungsplan festgelegten Grundzentren zu konzentrieren. Das Grundzentrum kann regelm&#228;&#223;ig nicht die Gemeinde sein, sondern nur ein im Zusammenhang bebauter Ortsteil, der das zentrale Siedlungsgebiet der Gemeinde bildet. Dass den erforderlichen Einwohnerzahlen besondere Bedeutung zuerkannt wurde, ist mit Blick auf die dem Zentrale-Orte-Prinzip generell zugemessene B&#252;ndelungsfunktion beim Einsatz finanzieller, aber auch sonstiger Ressourcen nicht zu beanstanden (vgl. OVG MV, Urt. v. 14.07.2010 &#8211; 4 K 17/06 &#8211;, Nord&#214;R 2011, 277, RdNr.&#160;39 in juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>(2) Zu beanstanden ist auch nicht, dass der Antragsgegner die Mindesteinwohnerzahl des Zentralen Ortes bei Grundzentren f&#252;r die Regelf&#228;lle bei 3.000 angesetzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"_retrdlink_114","linkToSameDocumentAndPart":true}}' name="rd_114" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>114</a>
</dt>
<dd><p>Dem Plageber steht auch bei der Frage, welche Mindesteinwohnerzahl ein Zentraler Ort erreichen soll, ein weiter Gestaltungsspielraum zu. Er darf sich dabei von der Erw&#228;gung leiten lassen, dass ein bestimmtes &#8222;Eigenpotenzial&#8220; von Einwohnern in einem Zentralen Ort erforderlich ist, um dem in &#167;&#160;2b Abs.&#160;1 Satz&#160;3 LPlG LSA genannten Kriterium der &#8222;wirtschaftlichen Tragf&#228;higkeit&#8220; gerecht zu werden. Es liegt im landesplanerischen Ermessen, welche konkrete Einwohnerzahl daf&#252;r gen&#252;gen soll. Allein der Umstand, dass bei Zugrundelegung allein der Mindesteinwohnerzahl von 3.0000 eine Vielzahl bisher als Grundzentren ausgewiesener Orte diese Funktion verlieren, l&#228;sst die Abw&#228;gungsentscheidung nicht abw&#228;gungsfehlerhaft erscheinen. Diese m&#246;gliche Folge, die von verschiedenen Gemeinden und Landkreisen im Aufstellungsverfahren aufgezeigt wurde, hat der Antragsgegner bei seiner Abw&#228;gung ber&#252;cksichtigt. So hat er etwa zu dem Einwand des Landkreises (...), von den bislang 11 Grundzentren auf seinem Gebiet verblieben nach Anwendung des Kriteriums der Mindesteinwohnerzahl von 3.000 nur noch zwei Grundzentren, von denen aus die Versorgung der Bev&#246;lkerung erfolgen m&#252;sse (vgl. Band 20300 / 2 - 60, lfd. Nr.&#160;128, 128 Bl. 160 der Abw&#228;gungstabelle), ausgef&#252;hrt, Orte als Grundzentrum um des Status Willen aufrecht zu erhalten, k&#246;nne ggf. zu einer Schw&#228;chung der wirklich geeigneten Orte f&#252;hren. Eine solche Bewertung begegnet dann keinen durchgreifenden Bedenken, wenn der Plan Ausnahmen zul&#228;sst, um &#8211; wie es das Ziel Z 27 vorsieht &#8211; zu gew&#228;hrleisten, dass in allen Teilen des Landes ein r&#228;umlich ausgeglichenes und gestuftes Netz u.a. an Grundzentren entsteht bzw. erhalten bleibt, welches durch leistungsf&#228;hige Verkehrs- und Kommunikationsstrukturen mit- und untereinander verflochten ist und das der Bev&#246;lkerung, der Wirtschaft und den &#246;ffentlichen und privaten Tr&#228;gern der Daseinsvorsorge verl&#228;ssliche Rahmenbedingungen f&#252;r ihre Standort- und Investitionsentscheidungen bietet. Es obliegt dann den Regionalen Planungsgemeinschaften, im Rahmen der von der Landesplanung zugelassenen Ausnahmem&#246;glichkeiten, den Besonderheiten in den einzelnen Landkreisen Rechnung zu tragen. Einen &#8222;Bestandsschutz&#8220; dergestalt, dass ein in einem fr&#252;heren Plan festgelegter Zentraler Ort einer bestimmten Stufe diese Einstufung beh&#228;lt, gibt es im Raumordnungsrecht nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Der LEP 2010 bel&#228;sst den Regionalen Planungsgemeinschaften bei der Festlegung der Grundzentren im Rahmen der im Ziel Z 39 formulierten Vorgaben gen&#252;gend Spielraum, um eine fl&#228;chendeckende Versorgung der Bev&#246;lkerung zu gew&#228;hrleisten. Sie haben nicht nur in den in Z 39 Absatz&#160;2 Satz&#160;1 (ausdr&#252;cklich) genannten F&#228;llen d&#252;nn besiedelter Regionen im Sinne von &#167;&#160;2a Nr.&#160;3 d) LPLG LSA die M&#246;glichkeit, von den in Z 39 Absatz&#160;1 angef&#252;hrten Kriterien abzuweichen. Die in diesem Absatz vom Antragsgegner als Ziel der Raumordnung bezeichneten Festlegungen enthalten in Bezug auf die Mindesteinwohnerzahl und den Versorgungsbereich von Grundzentren nur Soll-Vorschriften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Der Wortlaut in Ziel Z 39 Absatz&#160;2 Satz&#160;1, dass in d&#252;nn besiedelten R&#228;umen nach &#167;&#160;2a Nr.&#160;3 d) LPlG LSA (weniger als 70 Einwohner je m&#178; im Landkreis) von den drei Kriterien abgewichen werden kann, wenn die Erreichbarkeit und Tragf&#228;higkeit nicht in &#220;bereinstimmung zu bringen sind, und der systematische Zusammenhang mit Absatz&#160;1 sprechen zwar zun&#228;chst daf&#252;r, dass nur in diesen Regionen von einer atypischen Lage auszugehen ist und den Regionalen Planungsgemeinschaften dementsprechend nur bez&#252;glich dieser R&#228;ume ein Abw&#228;gungsspielraum verbleiben soll. F&#252;r die Auslegung einer Norm sind aber neben ihrem Wortlaut und dem systematischen Zusammenhang auch ihr Zweck, die zu ihr vorliegenden Materialien und die Entstehungsgeschichte heranzuziehen; die Interpretation ist nicht durch den formalen Wortlaut der Norm begrenzt, ausschlaggebend ist vielmehr der objektive Wille des Normgebers, soweit er &#8222;wenigstens andeutungsweise im Gesetzestext einen Niederschlag gefunden" hat (vgl. BVerwG, Beschl. v. 14.12.1995 &#8211; 4 N 2.95 &#8211;, NVwZ-RR 1996, 429, RdNr.&#160;14 in juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Hier l&#228;sst sich Absatz&#160;2 der Begr&#252;ndung zu Ziel Z 39 entnehmen, dass auch in anderen F&#228;llen von der Einhaltung aller drei Kriterien abgewichen werden kann. Danach k&#246;nnen die M&#246;glichkeiten, die Tragf&#228;higkeit der Versorgungsstrukturen durch Anpassung von Standort und Angebotsstrukturen und deren Erreichbarkeit f&#252;r alle Bev&#246;lkerungsgruppen zu sichern, es erfordern, dass von den Kriterien &#8222;im begr&#252;ndeten Einzelfall&#8220; abgewichen wird. Auch die Erw&#228;gung in der lfd. Nr.&#160;165 (S.&#160;175) der Abw&#228;gungstabelle (vgl. Band 20300 / 2 - 60, Bl. 96 R&#252;ckseite) spricht daf&#252;r, dass der Plangeber Ausnahmen nicht nur in den in Z 39 Absatz&#160;2 genannten d&#252;nn besiedelten Gebieten hat zulassen wollen. Danach sollen in begr&#252;ndeten Ausnahmef&#228;llen auch nach Absatz&#160;1 in Z 39 Abweichungen m&#246;glich sein, da hier Kriterien bestimmt seien, die &#8222;in der Regel&#8220; zutreffen sollen. Mit der Formulierung als Soll- bzw. Regelvorschrift hat der Wille des Plangebers, dass auch in den nicht in Z 39 Satz&#160;2 genannten F&#228;llen Ausnahmen m&#246;glich sein sollen, zumindest andeutungsweise im Normtext seinen Niederschlag gefunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Welche besonderen Voraussetzungen neben der in Z 39 Abs.&#160;2 Satz&#160;1 genannten Diskrepanz zwischen Tragf&#228;higkeit und Erreichbarkeit in einem nicht d&#252;nn besiedelten Bereich vorliegen m&#252;ssen, damit ein Abweichen von den in Z 39 Abs.&#160;1 genannten Kriterien gerechtfertigt ist, hat der Antragsgegner nicht bestimmt. Insoweit hat er den Regionalen Planungsgemeinschaften einen Abw&#228;gungsspielraum belassen. Landesplanerische Aussagen in Gestalt einer Soll-Vorschrift erf&#252;llen nur dann die Merkmale eines die nachfolgende Ebene bindenden Ziels der Raumordnung, wenn die Voraussetzungen, bei deren Vorliegen die Soll-Vorschrift auch ohne f&#246;rmliches Zielabweichungsverfahren eine Ausnahme von der Zielbindung zul&#228;sst, im Wege der Auslegung auf der Grundlage des Plans hinreichend bestimmt oder doch wenigstens bestimmbar sind (BVerwG, Urt. v. 16.12.2010, a.a.O., S.&#160;304 f., RdNr.&#160;10). Wie der Antragsgegner in der m&#252;ndlichen Verhandlung ausgef&#252;hrt hat, bestehen im &#220;brigen aus seiner Sicht etwa keine Bedenken, bei der Neuaufstellung des Regionalen Entwicklungsplan f&#252;r die Planungsregion (...) den Ortsteil I. der Antragstellerin aufgrund der besonderen &#246;rtlichen und wirtschaftlichen Gegebenheiten auch k&#252;nftig als Grundzentrum auszuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>2.2.1.2. Inhaltlich nicht zu beanstanden ist auch die Regelung in Z 39 Absatz&#160;3 LEP 2010, wonach im Rahmen des Aufstellungsverfahrens zum Regionalen Entwicklungsplan mit den Kommunen, in denen ein Zentraler Ort festgelegt wird, dieser im Einvernehmen mit ihnen r&#228;umlich abgegrenzt werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Wie oben bereits dargelegt, sind gem&#228;&#223; &#167;&#160;6 Abs.&#160;3 Nr.&#160;1 LPlG LSA in den Regionalen Entwicklungspl&#228;nen, soweit erforderlich, die Zentralen Orte der unteren Stufe (Grundzentren) festzulegen. Nach &#167;&#160;2b Abs.&#160;1 Satz&#160;2 LPlG LSA ist der Zentrale Ort im Raumordnungsplan durch den Tr&#228;ger der Planung festzulegen. Der Zentrale Ort ist nach &#167;&#160;2b Abs.&#160;1 Satz&#160;1 LPlG LSA ein im Zusammenhang bebauter Ortsteil als zentrales Siedlungsgebiet einer Gemeinde einschlie&#223;lich seiner Erweiterungen im Rahmen einer geordneten st&#228;dtebaulichen Entwicklung. Aus diesen gesetzlichen Vorgaben, die einer Abw&#228;gung nicht zug&#228;nglich sind, folgt, dass es letztlich den Regionalen Planungsgemeinschaften obliegt, den Zentralen Ort festzulegen. Die Herstellung des Einvernehmens der Gemeinde ist nicht erforderlich. Dem entsprechend begegnet es auch keinen Bedenken, wenn in der Begr&#252;ndung zu Z 39 Absatz&#160;3 ausgef&#252;hrt wird, dass im Falle des fehlenden Einvernehmens und einer fehlenden Einigung nach Anh&#246;rung durch die oberste Landesplanungsbeh&#246;rde der Tr&#228;ger der Planung die r&#228;umliche Abgrenzung vornimmt. Insoweit handelt es sich lediglich um eine Klarstellung der sich bereits aus dem Gesetz ergebenden Aufgabenverteilung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>2.2.2. Auch das Ziel Z 136 Vorranggebiet f&#252;r Rohstoffgewinnung XX. &#8222;Hartgestein Flechtinger H&#246;henzug&#8220; l&#228;sst keine materiellen M&#228;ngel erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>2.2.2.1. Dieses Ziel z&#228;hlt zum zul&#228;ssigen Inhalt eines Landesentwicklungsplans. Nach &#167;&#160;4 Abs.&#160;2 Nr.&#160;2 b) LPlG LSA soll ein solcher Plan im Rahmen der Festlegungen zur anzustrebenden Freiraumstruktur auch nutzungsbezogene Festlegungen f&#252;r Rohstoffgewinnung enthalten. Dieses Ziel konnte der Antragsgegner auch in der Weise bestimmen, dass er die streitgegenst&#228;ndliche Fl&#228;che als Vorranggebiet festsetzte. Nach &#167;&#160;3 Abs.&#160;7 Satz&#160;1 Nr.&#160;1 LPlG LSA k&#246;nnen die Festlegungen nach den Abs&#228;tzen 5 und 6 auch Gebiete bezeichnen, die f&#252;r bestimmte, raumbedeutsame Funktionen oder Nutzungen vorgesehen sind und andere raumbedeutsame Nutzungen in diesem Gebiet ausschlie&#223;en, soweit diese mit den vorrangigen Funktionen, Nutzungen oder Zielen der Raumordnung nicht vereinbar sind (Vorranggebiete).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>2.2.2.2. Der Plan leidet auch nicht unter den ger&#252;gten Abw&#228;gungsm&#228;ngeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"_retrdlink_124","linkToSameDocumentAndPart":true}}' name="rd_124" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>124</a>
</dt>
<dd><p>Die einzelnen Regelungen, die mit der Festsetzung des Vorranggebiets verkn&#252;pft sind, ergeben sich aus den Zielen Z 133 bis 135. Ma&#223;geblich ist vor allem das Ziel Z 134. Danach dient das Vorranggebiet dem Schutz von erkundeten Rohstoffvorkommen, insbesondere vor Verbauung und somit der vorsorgenden Sicherung der Versorgung der Volkswirtschaft mit Rohstoffen (Lagerst&#228;ttenschutz). Aus der Begr&#252;ndung sowie den n&#228;heren Erl&#228;uterungen des Antragsgegners in seinem Schriftsatz vom 05.07.2013 ergibt sich, dass das festgesetzte Vorranggebiet in seiner Rechtswirkung auf eine solche vorsorgende Sicherung beschr&#228;nkt sein soll. Auf der Ebene der Landesplanung geht es nur darum, die langfristige Verf&#252;gbarkeit zu gew&#228;hrleisten. Die beabsichtigte Wirkung der Festlegung ist deshalb mit einer bauplanungsrechtlichen Ver&#228;nderungssperre vergleichbar. Die fragliche Fl&#228;che soll f&#252;r etwaige Abbauvorhaben offen bleiben. Mit der Festlegung soll hingegen noch keine Grundentscheidung zugunsten eines Abbaus, geschweige denn f&#252;r eine Gewinnung in bestimmter Art oder bestimmtem Umfang, getroffen werden. &#220;ber das &#8222;Ob&#8220; und das &#8222;Wie&#8220; eines Abbaus soll erst auf untergeordneten Ebenen entschieden werden. Deshalb ist in der Begr&#252;ndung zum Ziel 134 auch lediglich ausgef&#252;hrt, Vorhaben zur Gewinnung stehe &#8222;grunds&#228;tzlich nichts entgegen&#8220; (vgl. zum Ganzen: Urt. d. Senats v. 23.01.2014, a.a.O., RdNr.&#160;92).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Ausgehend von dieser Zielstellung und in Anwendung der oben (2.2.1.1. b]) genannten Grunds&#228;tze l&#228;sst die Abw&#228;gung, die der Antragsgegner hinsichtlich des im Ziel Z 136 festgelegten Vorranggebiets XX. &#8222;Hartgestein Flechtinger H&#246;henzug&#8220; vorgenommen hat, keine Rechtsfehler erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>a) Der Antragsgegner hat auch zu diesem Ziel der Raumordnung eine Abw&#228;gung vorgenommen, wie sich aus den umfangreichen Abw&#228;gungsvorschl&#228;gen zu den insoweit geltend gemachten Einwendungen ergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Rechtlich nicht zu beanstanden ist dabei die Entscheidung des Antragsgegners, die ausgewiesene Fl&#228;che &#252;berhaupt f&#252;r eine sp&#228;tere Rohstoffgewinnung zu sichern. Gem&#228;&#223; &#167;&#160;2a Nr.&#160;17 Satz&#160;2 LPlG LSA sind Rohstofflagerst&#228;tten unter Beachtung der Standortgebundenheit zur Rohstoffgewinnung zu sichern, um eine langfristige Versorgung der Volkswirtschaft zu gew&#228;hrleisten. Soweit der Antragsgegner hierbei in tats&#228;chlicher Hinsicht davon ausging, dass in dem festgelegten Gebiet Hartgestein in einer f&#252;r die Rohstoffgewinnung in Betracht kommenden Qualit&#228;t und Menge vorhanden ist, hat die Antragstellerin die Richtigkeit dieser Annahme nicht in Frage gestellt. F&#252;r entsprechende Zweifel bestehen auch keine greifbaren Anhaltspunkte. Ist aber deshalb davon auszugehen, dass die festgelegte Fl&#228;che als Gebiet f&#252;r die Rohstoffgewinnung geeignet ist, liegt die Grundentscheidung f&#252;r die Abbausicherung im planerischen Ermessen des Antragsgegners. Insoweit kann offen bleiben, ob dem Umstand, dass das Rohstoffvorkommen das &#8222;n&#246;rdlichste&#8220; im Bundesgebiet ist, besondere Bedeutung beizumessen ist. Ein Abw&#228;gungsfehler ist in dieser Entscheidung nicht schon deshalb zu sehen, weil derzeit noch nicht im Einzelnen feststeht, ob und zu welchem Zeitpunkt das Hartgestein abgebaut werden wird. Zweck der Vorranggebietsfeststellung ist die langfristige Lagerst&#228;ttensicherung. Nach derzeitiger Prognose des Antragsgegners liegen ohne Erweiterung und bei gleich bleibender F&#246;rderung die Reichweiten zwischen etwa 10 und 28 Jahren. Da rechnerisch die durchschnittliche Lebensdauer der Hartgesteinsgewinnung im Bereich des Flechtinger H&#246;henzuges nur noch knapp 20 Jahre betr&#228;gt, sollen mit dem LEP 2010 zus&#228;tzliche Bereiche der Hartgesteinlagerst&#228;tte &#8222;Flechtinger H&#246;henzug&#8220; als Vorranggebiet f&#252;r Rohstoffgewinnung gesichert werden. Da das Vorkommen dieses Rohstoffes &#246;rtlich begrenzt ist, ist dem Plangeber bei der Sicherung der Lagerst&#228;tten durch Vorranggebiete ein gro&#223;er Ermessensspielraum einger&#228;umt. Zudem hat er ma&#223;geblich darauf abgestellt, dass es sich um ein oberfl&#228;chennahes Gesteinsvorkommen handelt, was einen Abbau erleichtert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>b) Der Antragsgegner hat auch die Belange ber&#252;cksichtigt, die nach Lage der Dinge in die Abw&#228;gung einzustellen waren und hat hierbei weder die Bedeutung der betroffenen Belange verkannt noch den Ausgleich zwischen den durch die Planung ber&#252;hrten Belangen in einer Weise vorgenommen, der zur Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>aa) F&#252;r die Antragstellerin ist insbesondere von Belang, dass sie durch die Ausweisung der Vorrangfl&#228;che in ihrer Planungshoheit und ihren kommunalen Entwicklungsm&#246;glichkeiten beeintr&#228;chtigt wird, weil der ausgewiesene Bereich einer weiteren Bebauung nicht mehr offensteht. Diese beeintr&#228;chtigende Auswirkung hat der Antragsgegner bei seiner Abw&#228;gung aber schon deshalb nicht verkannt, weil sie nicht nur offensichtlich ist, sondern sogar im Ziel Z 134 ausdr&#252;cklich als Zweck der Vorranggebietsausweisung festgelegt wird. Offensichtlich ist dabei auch der fl&#228;chenm&#228;&#223;ige Umfang der planerischen Einschr&#228;nkung, weil sich dieser ohne weiteres aus der zeichnerischen Darstellung ergibt. Nur soweit die fr&#252;her selbst&#228;ndigen Gemeinden, aus denen die Antragstellerin hervorgegangen ist, im Aufstellungsverfahren dargelegt haben, inwieweit sie von dem Vorranggebiet in ihren gemeindlichen Planungen konkret beeintr&#228;chtigt werden, war der Antragsgegner gehalten, sich mit diesem Aspekt im Rahmen seiner Abw&#228;gung ausdr&#252;cklich und im Einzelnen auseinanderzusetzen (vgl. dazu Urt. d. Senats v. 23.01.2014, a.a.O., RdNr.&#160;96, OVG BBg, Urt. v. 27.08.2003 &#8211; 3 D 5/99.NE &#8211;, juris, RdNr.&#160;193).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Der Vortrag im Normenkontrollverfahren, es liege ein Bebauungsplan vor, bleibt im &#220;brigen unsubstantiiert. Gleiches gilt f&#252;r die Aussage, der Ortsteil M. der fr&#252;her selbst&#228;ndigen Gemeinde E. befinde sich mit vorhandener Wohnbebauung &#252;berwiegend im ausgewiesenen Vorranggebiet. Nach der zeichnerischen Darstellung liegt der s&#252;dliche Teil des Vorranggebiets vielmehr &#246;stlich bzw. nord&#246;stlich der Ortslage, wo teilweise bereits der Abbau von Hartgestein stattfindet. Der von der Antragstellerin eingereichten Vergr&#246;&#223;erung eines Ausschnitts aus dem LEP 2010 l&#228;sst sich nicht entnehmen, wo genau sich die Ortslage M. befindet und ob das Vorranggebiet den bebauten Bereich bzw. den Bereich betrifft, der im Fl&#228;chennutzungsplan der ehemaligen Gemeinde E. als Mischgebiet ausgewiesen ist. Es bleibt der Regionalplanung vorbehalten, die genauen Grenzen des Vorranggebiets zu konkretisieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Ohne Erfolg bleibt auch das Vorbringen der Antragstellerin, es best&#252;nden Zielkonflikte mit angrenzender Wohnbebauung, und es sei mit erh&#246;htem Schwerlastverkehr durch Abbau zu rechnen, wobei insbesondere das Sondergebiet &#8222;Arch&#228;ologisches Zentrum&#8220; der Ortschaft R. betroffen sei. Gleiches gilt f&#252;r den Vortrag, die N&#228;he des Vorranggebiets zu den ausgewiesenen Fl&#228;chen f&#252;r Windenergieanlagen bringe bei einem Abbau auch gravierende &#196;nderungen der Thermik mit sich, welches gro&#223;en Einfluss auf den Betrieb und Ertrag habe. Auch insoweit geht es um Fragen, denen bei der angefochtenen landesplanerischen Festlegung noch keine ma&#223;gebliche Bedeutung zukommt. Die Festlegung des streitigen Vorranggebiets enth&#228;lt &#8211; wie dargelegt &#8211; keine Aussage dar&#252;ber, wo konkret ein Abbau erfolgen wird, der zu den von der Antragstellerin genannten Konflikten f&#252;hren wird. Zwar trifft der Antragsgegner eine planerische Grundentscheidung, die solche Auswirkungen in einem mehr oder weniger gro&#223;en Ausma&#223; wahrscheinlich werden l&#228;sst. Die Schaffung einer solchen Wahrscheinlichkeit muss aber nicht als solche bereits auf der streitgegenst&#228;ndlichen Planungsebene abw&#228;gend ber&#252;cksichtigt werden; denn ihr fehlt der hierf&#252;r erforderliche planerische Verdichtungsgrad (vgl. Urt. d. Senats v. 23.01.2014, a.a.O., RdNr.&#160;99). Erst auf der Ebene der auf einen Abbau abzielende Planungen oder Entscheidungen konkretisiert und verdichtet sich die Frage, welche Bereiche im Einzelnen und in welcher Weise von Abbauma&#223;nahmen ber&#252;hrt sein werden. Erst dann wird erkennbar, wer in welcher Weise und in welchem Ma&#223;e betroffen ist und deshalb auch verlangen kann, dass seine Interessen in der Abw&#228;gung ber&#252;cksichtigt werden. Die Ausweisung eines blo&#223;en Lagerst&#228;ttenschutzes l&#228;sst diese Belange noch nicht hinreichend erkennen (vgl. Urt. d. Senats v. 23.01.2014, a.a.O., RdNr.&#160;99).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>bb) Die Entscheidung des Antragsgegners, das streitige Vorranggebiet f&#252;r Rohstoffgewinnung XX. &#8222;Hartgestein Flechtinger H&#246;henzug&#8220; festzusetzen, ist auch nicht im Hinblick auf die Belange der Landwirtschaft abw&#228;gungsfehlerhaft. Auch diese Belange hat der Antragsgegner erkannt und in die Abw&#228;gung eingestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>So lehnte der Landesbauernverband Sachsen-Anhalt e.V. (vgl. lfd. Nr.&#160;80 f. der Abw&#228;gungstabelle, S.&#160;558, Band 20300 / 2 - 60, Bl. 288), Rohstoffgewinnung u.a. im streitigen Vorranggebiet ab und forderte eine &#196;nderung dieser Ausweisung in ein Vorranggebiet f&#252;r Landwirtschaft. Rohstoffgewinnung auf diesem gro&#223;fl&#228;chigen Gebiet zu betreiben, w&#252;rde die Existenz bestehender Landwirtschaftsbetriebe wegen der mit der Rohstoffgewinnung einhergehenden Vernichtung von landwirtschaftlicher Fl&#228;che bedrohen. Eine erhebliche Anzahl von landwirtschaftlichen Arbeitspl&#228;tzen, einschlie&#223;lich denen in der Tierhaltung, w&#228;re unwiederbringlich gef&#228;hrdet. Das Wertsch&#246;pfungsvolumen in diesem Gebiet durch landwirtschaftliche Nutzung sei auf Dauer gr&#246;&#223;er als bei einem Gesteinsabbau. Au&#223;erdem leiste die Landwirtschaft in diesem Areal einen wichtigen dauerhaften Beitrag zur St&#228;rkung des l&#228;ndlichen Raums. In der zu erwartenden Geltungsdauer des LEP 2010 werde der Abbau auf der gesamten ausgewiesenen Fl&#228;che nicht zu erwarten sein. Erschlossene Steinbr&#252;che deckten den aktuellen und zu erwartenden Bedarf. Man sollte konsequent pr&#252;fen, wie bereits die geplanten und bergbaurechtlich genehmigten Gebietsausweisungen r&#252;ckg&#228;ngig gemacht werden k&#246;nnten. Die Sicherung der Rohstoffgewinnung im Rahmen des LEP 2010 erfordere, dass zun&#228;chst der tats&#228;chliche Bedarf an Rohstoffen ermittelt werde. Diese Bedarfsermittlung m&#252;sse einflie&#223;en in eine Abw&#228;gung der unterschiedlichen Interessen zwischen landwirtschaftlicher Bodennutzung und (gro&#223;fl&#228;chiger) Rohstoffgewinnung. Dabei habe die Abw&#228;gung derart zu erfolgen, dass der Erhalt hochwertiger B&#246;den Vorrang gegen&#252;ber der Rohstoffgewinnung haben m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>Im Abw&#228;gungsvorschlag f&#252;hrte der Antragsgegner hierzu (nochmals) aus, wegen der Standortgebundenheit von Rohstoffen und der Bedeutung der hier vorhandenen Rohstofflagerst&#228;tte sei in Teilbereichen in der Abw&#228;gung der Rohstoffsicherung der Vorrang einger&#228;umt worden. Vorranggebiete f&#252;r Rohstoffgewinnung w&#252;rden festgelegt, um Rohstofflagerst&#228;tten vor entgegenstehenden Nutzungen insbesondere vor Verbauung zu sichern und die vorsorgende Sicherung der Versorgung der Volkswirtschaft mit Rohstoffen zu gew&#228;hrleisten. Die Lagerst&#228;tte &#8222;Flechtinger H&#246;henzug&#8220; sei das n&#246;rdlichste Vorkommen an hochwertigen Hartgesteinen in der Bundesrepublik Deutschland &#252;berhaupt und somit von &#252;berregionaler Bedeutung. Teilbereiche w&#252;rden seit Jahrzehnten intensiv wirtschaftlich genutzt und lieferten hochqualitative zertifizierte Baustoffe insbesondere f&#252;r den Stra&#223;enbau. Der mittel- und langfristige Vorratsvorlauf der einzelnen Tagebaue sei sehr unterschiedlich. Ohne Erweiterung und bei gleich bleibender F&#246;rderung l&#228;gen die Reichweiten zwischen etwa 10 und 28 Jahren. Da rechnerisch die durchschnittliche Lebensdauer der Hartgesteinsgewinnung im Bereich des Flechtinger H&#246;henzuges nur noch knapp 20 Jahre betrage, sollten mit dem LEP 2010 zus&#228;tzliche Bereiche der Hartgesteinlagerst&#228;tte &#8222;Flechtinger H&#246;henzug&#8220; als Vorranggebiet f&#252;r Rohstoffgewinnung gesichert werden. Mit dem Landesentwicklungsplan w&#252;rden keine Festlegungen getroffen &#252;ber Umfang, Lage, Betriebsf&#252;hrung oder zeitliche Aspekte eines Vorhabens zur Gewinnung der Rohstoffe. Bei der Aufstellung des LEP 2010 sei eine Umweltpr&#252;fung i.S. der Richtlinie 2001/42/EG vom 27.Juni 2001 &#252;ber die Pr&#252;fung der Umweltauswirkungen bestimmter Programme und Pl&#228;ne durchzuf&#252;hren (Strategische Umweltpr&#252;fung). Es erfolge eine Bewertung der Planfestlegung entsprechend der Planungsebene des Landesentwicklungsplans; es erfolge dagegen keine Umweltvertr&#228;glichkeitspr&#252;fung eines eventuellen konkreten Vorhabens. Dessen Auswirkungen auf alle Schutzg&#252;ter w&#252;rden im Rahmen des ggf. durchzuf&#252;hrenden Genehmigungs-/Zulassungsverfahrens eingehend gepr&#252;ft. Im Ergebnis der Abw&#228;gung der zum 2. Entwurf vorgebrachten Hinweise insbesondere zur Gro&#223;r&#228;umigkeit der Festlegung, zu Belangen von Natur und Landschaft im Bereich des Flechtinger H&#246;henzuges und zur geologischen Erkundung der Lagerst&#228;tte werde das Vorranggebiet verkleinert. Im LEP 2010 w&#252;rden keine Vorranggebiete f&#252;r Landwirtschaft festgelegt. Rohstoffsicherung k&#246;nne nicht bedarfsabh&#228;ngig erfolgen. Bedarfsprognosen h&#228;tten sich durchweg als untauglich erwiesen. Weiterhin m&#252;sse beachtet werden, dass Bodensch&#228;tze standortgebunden und endlich seien und f&#252;r nachfolgende Generationen nicht durch andere Nutzungen &#252;berplant werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Eine Auseinandersetzung mit den Belangen der Landwirtschaft und eine Abw&#228;gung mit der &#8211; aus Sicht des Plangebers vorrangigen &#8211; Sicherung der Rohstofflagerst&#228;tte haben damit stattgefunden. Auch im Ergebnis ist es nicht zu beanstanden, der Sicherung des Rohstoffvorkommens angesichts der Standortgebundenheit vor den Belangen der Landwirtschaft den Vorzug zu geben. Dies gilt insbesondere vor dem Hintergrund, dass Landwirtschaft erst dann aufgegeben werden muss, wenn es tats&#228;chlich zum Abbau kommt. Bis dahin ist landwirtschaftliche Nutzung weiterhin m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>cc) Die Abw&#228;gung ist schlie&#223;lich auch nicht im Hinblick auf die Belange des Umwelt- und Naturschutzes fehlerhaft. Auch diese Belange hat der Antragsgegner bei seiner Abw&#228;gungsentscheidung, das in Rede stehende Vorranggebiet auszuweisen, in rechtlich nicht zu beanstandender Weise abgewogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Nach &#167;&#160;14b UVPG i.V.m. der Anlage 3 Nr.&#160;1.5 war hierzu u.a. bei Raumordnungspl&#228;nen nach &#167;&#160;8 ROG (1998), also bei Raumordnungspl&#228;nen f&#252;r das Landesgebiet, eine Strategische Umweltpr&#252;fung (SUP) durchzuf&#252;hren. Gem&#228;&#223; &#167;&#160;16 Abs.&#160;4 UVPG wird, wenn f&#252;r die Aufstellung eines Raumordnungsplans nach diesem Gesetz eine Verpflichtung zur Durchf&#252;hrung einer Strategischen Umweltpr&#252;fung besteht, hierf&#252;r eine Umweltpr&#252;fung nach den Vorschriften des Raumordnungsgesetzes durchgef&#252;hrt. Auch schon vor dem Inkrafttreten des durch Gesetz vom 22.12.2008 (BGBl I S.&#160;2986) eingef&#252;gten Abs.&#160;4 des &#167;&#160;16 UVPG am 30.06.2009 galt, dass die europarechtlichen Anforderungen an die Umweltpr&#252;fung hinsichtlich der Raumordnungspl&#228;ne bereits Eingang in &#167;&#160;7 Abs.&#160;5 bis 10 ROG 1998 gefunden hatten und sich aus der Sicht der Rechtsanwendung daneben aus dem UVPG keine weiteren Besonderheiten ergaben (vgl. Leidinger, in: Hoppe [Hrsg.] UVPG, 3. Aufl., Anlage 3 UVPG RdNr.&#160;21, m.w.N.). So bestimmte &#167;&#160;7 Abs.&#160;5 ROG 1998 in der Fassung vom 24.06.2004 (BGBl I S.&#160;1359), dass bei der Aufstellung und &#196;nderung von Raumordnungspl&#228;nen eine Umweltpr&#252;fung im Sinne der Richtlinie 2001/42/EG des Europ&#228;ischen Parlaments und des Rates vom 27.06.2001 &#252;ber die Pr&#252;fung der Umweltauswirkungen bestimmter Pl&#228;ne und Programme (ABl. EG Nr. L 197 S.&#160;30) durchgef&#252;hrt wird und in dem dabei gem&#228;&#223; den Kriterien des Anhangs I der Richtlinie 2001/42/EG zu erstellenden Umweltbericht die voraussichtlichen erheblichen Auswirkungen, die die Durchf&#252;hrung des Raumordnungsplans auf die Umwelt hat, sowie anderweitige Planungsm&#246;glichkeiten unter Ber&#252;cksichtigung der wesentlichen Zwecke des Raumordnungsplans zu ermitteln, zu beschreiben und zu bewerten sind. Der Umweltbericht konnte als gesonderter Teil in die Begr&#252;ndung des Raumordnungsplans nach Absatz&#160;8 aufgenommen werden. In &#220;bereinstimmung damit bestimmte &#167;&#160;3 Abs.&#160;8 LPlG LSA, dass bei der Aufstellung, &#196;nderung und Erg&#228;nzung von Raumordnungspl&#228;nen eine Umweltpr&#252;fung im Sinne der Richtlinie 2001/42/EG des Europ&#228;ischen Parlaments und des Rates vom 27.06.2001 &#252;ber die Pr&#252;fung der Umweltauswirkungen bestimmter Pl&#228;ne und Programme (ABl. EG Nr. L 197 S.&#160;30) durchzuf&#252;hren und dabei ein Umweltbericht entsprechend den &#167;&#167;&#160;3a und 3b zu erstellen ist. Dies ist hier geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Der Antragsgegner hat die voraussichtlichen erheblichen Auswirkungen des Plans auf Menschen, menschliche Gesundheit, Tiere, Pflanzen und biologische Vielfalt, Boden, Wasser, Luft, Klima und Landschaft, Kultur- und sonstige Sachg&#252;ter einschlie&#223;lich Wechselwirkungen zwischen diesen Schutzg&#252;tern betrachtet und einen entsprechenden Umweltbericht erstellen lassen. Insbesondere auch die voraussichtlichen Auswirkungen des streitigen Vorranggebiets auf die genannten Schutzg&#252;ter sind Gegenstand dieses Umweltberichts. Er befasst sich mit den zu erwartenden Auswirkungen auf die in der Umgebung gelegenen FFH-Gebiete &#8222;Olbe- und Bebertal s&#252;dlich Haldensleben&#8220; (DE 3734 301 = FFH 0048), &#8222;S. und K. im Ohre-Aller-H&#252;gelland&#8220; (DE 3633 301 = FFH 0023) und &#8222;W&#228;lder am Flechtinger H&#246;henzug&#8220; (DE 3733 301 = FFH 0287). Der Umweltbericht beschreibt und bewertet im Einzelnen die Umweltauswirkungen, die ein Rohstoffabbau f&#252;r die einzelnen Sch&#252;tzg&#252;ter haben kann. Er kommt zu dem Ergebnis, dass aufgrund des in der Strategischen Umweltpr&#252;fung identifizierten hohen Konfliktpotenzials mit Natura-2000-Gebieten eine Anpassung der Fl&#228;chenabgrenzung erfolge, um m&#246;gliche Beeintr&#228;chtigungen weitgehend zu vermeiden. In Kapitel 5 (FFH-Vertr&#228;glichkeitseinsch&#228;tzung, S.&#160;90 f.) wurde angegeben, durch die im 1. Entwurf zum LEP 2010 vorgesehene Abgrenzung der Vorrangfestlegung habe ein mittleres bis hohes Konfliktpotenzial aufgrund von Beeintr&#228;chtigungen der FFH-Gebiete &#8222;S. und K. im Ohre-Aller-H&#252;gelland&#8220;, &#8222;W&#228;lder am Flechtinger H&#246;henzug&#8220; und &#8222;Olbe- und Bebertal s&#252;dlich Haldensleben&#8220; durch direkte Wirkungen zwischen Gebiet und Abgrenzung der Festlegung bestanden. Durch eine Verkleinerung und r&#228;umliche Optimierung des Vorranggebiets habe das Konfliktpotenzial deutlich reduziert werden k&#246;nnen. Durch die Einhaltung eines ausreichenden Abstands seien nun keine Beeintr&#228;chtigungen mehr f&#252;r das FFH-Gebiet &#8222;S. und K. im Ohre-Aller-H&#252;gelland&#8220; zu erwarten. F&#252;r die Gebiete &#8222;W&#228;lder am Flechtinger H&#246;henzug&#8220; und &#8222;Olbe- und Bebertal s&#252;dlich Haldensleben&#8220; habe das Konfliktpotenzial auf ein geringes bis mittleres Niveau reduziert werden k&#246;nnen. Die m&#246;glichen Konflikte seien durch Konkretisierung des Vorranggebietes in den Regionalen Entwicklungspl&#228;nen und geeignete Ma&#223;nahmen zur Schadensbegrenzung bei einer eventuellen Projektplanung voraussichtlich vermeidbar. Durch die deutliche Verkleinerung des Vorranggebiets k&#246;nne zudem von einem insgesamt reduzierten Konfliktpotenzial f&#252;r alle betrachteten Umweltziele ausgegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>Den Umweltbericht, der gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 Satz&#160;2 LPlG LSA bei der Abw&#228;gung zu ber&#252;cksichtigen ist, hat sich der Antragsgegner bei seiner Abw&#228;gungsentscheidung zueigen gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191196","part":"L","price":0,"visited":true,"anchor":"_retrdlink_140","linkToSameDocumentAndPart":true}}' name="rd_140" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>140</a>
</dt>
<dd><p>Ausgehend von dem Umweltbericht ist nicht ersichtlich, dass die Ausweisung des Vorranggebietes f&#252;r Rohstoffgewinnung XX. &#8222;Hartgestein Flechtinger H&#246;henzug&#8220;, mit der der Antragsgegner eine Sicherung der Hartgesteinlagerst&#228;tte vor anderweitigen Nutzungen bezweckt, unter Ber&#252;cksichtigung der m&#246;glichen Umweltauswirkungen abw&#228;gungsfehlerhaft ist. Dies k&#246;nnte etwa dann angenommen werden, wenn ein (k&#252;nftiger) Abbau des Rohstoffes aufgrund der Belegenheit der ausgewiesenen Lagerst&#228;tten innerhalb oder in der N&#228;he eines Schutzgebiets von vorn herein ausgeschlossen w&#228;re. Dies l&#228;sst sich indes nicht feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>(1) Dem FFH-Gebiet &#8222;Olbe- und Bebertal s&#252;dlich Haldensleben&#8220;, wo auch das Naturschutzgebiet &#8222;Wellenberg-R&#252;sterberg&#8220; liegt, wird folgende Bedeutung beigemessen: &#8222;Halbtrockenrasen mit Vorkommen zahlreicher gef&#228;hrdeter Pflanzenarten, die hier ihre n&#246;rdliche Verbreitungsgrenze erreichen. Lebensraum zahlreicher gef&#228;hrdeter Tierarten. Das Gebiet liegt s&#252;dlich des im LEP 2010 dargestellten mittleren Lagerst&#228;ttenfeldes, das (nur) bis an die Bundesstra&#223;e B 245 heranreicht, so dass es insoweit keine &#220;berlappungen mit dem FFH-Gebiet gibt. Bereits jetzt erfolgt dort auf einer Teilfl&#228;che der Abbau des Hartgesteins.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>(2) Das FFH-Gebiet &#8222;S. und K. im Ohre-Aller-H&#252;gelland&#8220; wird beschrieben als &#8222;naturnahes Flie&#223;gew&#228;sser mit Bedeutung als Lebensraum stark gef&#228;hrdeter Libellenarten&#8220;. Die beiden gesch&#252;tzten Gew&#228;sserarme befinden sich n&#246;rdlich der Landesstra&#223;e L 43; die n&#246;rdliche Lagerst&#228;tte des Vorranggebiets liegt hingegen s&#252;dlich der L 43, so dass es auch insoweit keine &#220;berschneidungen gibt. Auch dort findet bereits Hartgesteinsabbau statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>(3) Das FFH-Gebiet &#8222;W&#228;lder am Flechtinger H&#246;henzug&#8220;, das sich auf vier Teilfl&#228;chen verteilt, wird beschrieben mit &#8222;naturnah strukturierte Buchen- und Eichenw&#228;lder, zum Teil bedeutsame Altholzbest&#228;nde.&#8220; Das mittlere Lagerst&#228;ttenfeld des streitigen Vorranggebiets grenzt an die &#246;stliche der vier Teilfl&#228;chen, die s&#252;dwestlich des zur Stadt Haldensleben geh&#246;renden Ortsteils S. liegt. Nach der zeichnerischen Darstellung d&#252;rfte eine &#220;berschneidung der Gebiete nicht vorliegen. Auf der Ebene der Regionalplanung kann das Vorranggebiet dergestalt konkretisiert werden, dass eine &#220;berschneidung ausgeschlossen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>Nicht zu beanstanden sind dem entsprechend die Annahmen des Umweltberichts, dass &#8211; aufgrund der deutlichen Verkleinerung des Vorranggebiets &#8211; durch die Einhaltung eines ausreichenden Abstands (nunmehr) keine Beeintr&#228;chtigungen f&#252;r das FFH-Gebiet &#8222;S. und K. im Ohre-Aller-H&#252;gelland&#8220; mehr zu erwarten seien, f&#252;r die Gebiete &#8222;W&#228;lder am Flechtinger H&#246;henzug&#8220; und &#8222;Olbe- und Bebertal s&#252;dlich Haldensleben&#8220; das Konfliktpotenzial auf ein geringes bis mittleres Niveau habe reduziert werden k&#246;nnen und die m&#246;glichen Konflikte durch Konkretisierung des Vorranggebietes im Regionalen Entwicklungsplan und geeignete Ma&#223;nahmen zur Schadensbegrenzung bei einer eventuellen Projektplanung voraussichtlich vermeidbar sein werden. Handelt es sich bei der streitgegenst&#228;ndlichen Festlegung um eine blo&#223;e Rohstoffsicherungsma&#223;nahme, ist es im &#220;brigen rechtlich nicht zu beanstanden, dass die im Umweltbericht angesprochenen m&#246;glichen Konflikte nicht bereits auf der Ebene der Landesplanung abschlie&#223;end gel&#246;st werden. Dies darf der regionalen Planungsebene oder ggf. der Ebene der Genehmigung konkreter Abbauvorhaben vorbehalten bleiben (vgl. Urt. d. Senats v. 23.01.2014, a.a.O., RdNr.&#160;101).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>Der Festlegung des Vorranggebiets f&#252;r Rohstoffgewinnung &#8222;Hartgestein Flechtinger H&#246;henzug&#8220; steht auch nicht entgegen, dass die beiden n&#246;rdlichen Teilfl&#228;chen innerhalb des r&#228;umlichen Geltungsbereichs der Landschaftsschutzverordnung &#8222;Flechtinger H&#246;henzug&#8220; vom 27.01.1993 (Amtsblatt f&#252;r den Regierungsbezirk Magdeburg, S.&#160;51) liegen (vgl. dazu die Einwendungen das NABU, S.&#160;563 der Abw&#228;gungstabelle). Der Abbau des Hartgesteins ist wegen der Lage innerhalb des Landschaftsschutzgebiets nicht von vorn herein ausgeschlossen. Gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Nr.&#160;4 dieser Verordnung stehen die Erkundung und der Ausbau von Lagerst&#228;tten zur F&#246;rderung u.a. von Bodensch&#228;tzen, soweit diese nach den bergrechtlichen Vorschriften keines zugelassenen Betriebsplanes bed&#252;rfen, unter einem Erlaubnisvorbehalt. Nach &#167;&#160;3 Abs.&#160;2 der Verordnung wird die Erlaubnis auf Antrag erteilt, wenn der Charakter des Landschaftsschutzgebiets und der besondere Schutzzweck (&#167;&#160;2) nicht beeintr&#228;chtigt werden. F&#252;r den Abbau von Hartgestein, der zudem den Verbotstatbest&#228;nden des &#167;&#160;4 Nr.&#160;4 und 8 dieser Verordnung sowie des &#167;&#160;26 Abs.&#160;2 BNatSchG zuwider laufen d&#252;rfte (vgl. Beschl. d. Senats v. 08.11.2004 &#8211; 2 L 213/03), kann gem&#228;&#223; &#167;&#160;67 Abs.&#160;1 BNatSchG eine Befreiung gew&#228;hrt werden, wenn (1.) dies aus Gr&#252;nden des &#252;berwiegenden &#246;ffentlichen Interesses, einschlie&#223;lich solcher sozialer und wirtschaftlicher Art, notwendig ist oder (2.) die Durchf&#252;hrung der Vorschriften im Einzelfall zu einer unzumutbaren Belastung f&#252;hren w&#252;rde und die Abweichung mit den Belangen von Naturschutz und Landschaftspflege vereinbar ist. Ob diese Voraussetzungen vorliegen, ist nicht bereits auf der Ebene der Landesplanung zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>c) Ein Abw&#228;gungsfehler wegen anderer, ggf. gegen die Ausweisung des Vorranggebiets sprechender Belange, ist nicht erkennbar. Eine Abw&#228;gung ist nicht schon deshalb fehlerhaft, weil der Plangeber im Ergebnis einem bestimmten Belang &#8211; hier der Rohstoffsicherung &#8211; den Vorrang gibt und deshalb notwendigerweise andere, konkurrierende Belange zur&#252;ckstellen muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>2.3. Der LEP 2010 l&#228;sst auch sonst keine Abw&#228;gungsm&#228;ngel erkennen, die die Unwirksamkeit des Plans insgesamt oder der von der Antragstellerin angegriffenen Festlegungen zur Folge haben. Dies gilt insbesondere f&#252;r die von der Regionalen Planungsgemeinschaft in ihrem Schreiben an den Antragsgegner vom 03.11.2011 ger&#252;gten Fehler, auf die die Antragstellerin hingewiesen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>a) Die Regionale Planungsgemeinschaft (...) hat insbesondere geltend gemacht, den Regionalen Planungsgemeinschaften w&#252;rden im LEP 2010 Mehraufgaben aufgelastet, die so im LPlG LSA nicht vorgesehen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>Wie oben dargelegt, stellt die Zuweisung von Aufgaben an die folgende regionale Planungsebene kein Ziel der Raumordnung dar. Selbst wenn ein Abw&#228;gungsmangel darin liegen sollte, dass sich der Antragsgegner mit den Belangen der Regionalen Planungsgemeinschaften bez&#252;glich ihrer finanziellen und personellen Ausstattung zur Bew&#228;ltigung dieser zus&#228;tzlichen Aufgaben nicht abw&#228;gungsfehlerfrei befasst hat, w&#252;rde dies nicht zur Aufhebung des LEP 2010 insgesamt oder der von der Antragstellerin angegriffenen Regelungen f&#252;hren. Ist eine untergesetzliche Rechtsvorschrift wegen eines Mangels ung&#252;ltig, muss sie nicht zwangsl&#228;ufig nach &#167;&#160;47 Abs.&#160;5 Satz&#160;2 VwGO in vollem Umfang f&#252;r unwirksam erkl&#228;rt werden; ist nur ein abtrennbarer Teil der Norm fehlerhaft, so kommt eine Erkl&#228;rung der Teilunwirksamkeit in Betracht (vgl. BVerwG, Beschl. v. 07.03.2002, a.a.O., RdNr.&#160;27 in juris). Es ist nicht ersichtlich, dass der LEP 2010 insgesamt mit der Wirksamkeit der von der Planungsgemeinschaft genannten m&#246;glicherweise unwirksamen Aufgabenzuweisung steht und f&#228;llt, so dass ein etwaiger Mangel nur die Teilunwirksamkeit der Verordnung zur Folge h&#228;tte und den Bestand des Regelwerkes im &#220;brigen unber&#252;hrt lie&#223;e. Der Antragsgegner h&#228;tte die &#252;brigen Planaussagen des LEP 2010 aller Voraussicht nach auch dann getroffen, wenn er gewusst h&#228;tte, dass die Aufb&#252;rdung zus&#228;tzlicher Aufgaben unwirksam sein sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p>b) Die Regionale Planungsgemeinschaft (...) hat ferner unter Nennung einzelner Beispiele beanstandet, dass im Textteil vielfach eine ausreichende Begr&#252;ndung zu verschiedenen Festsetzungen fehle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p>Zwar fordert &#167;&#160;3 Abs.&#160;13 LPlG LSA, dass dem Raumordnungsplan eine Begr&#252;ndung beizuf&#252;gen ist, die den Inhalt des Raumordnungsplans erl&#228;utert und das Abw&#228;gungsergebnis nach &#167;&#160;3 Abs.&#160;4 LPlG LSA darstellt. Das Fehlen einer Begr&#252;ndung d&#252;rfte zwar zur Unwirksamkeit des Raumordnungsplans f&#252;hren (vgl. Runkel, in: Spannowsky / Runkel / Goppel, ROG, &#167;&#160;7 RdNr.&#160;55). Die blo&#223;e Unvollst&#228;ndigkeit der Begr&#252;ndung stellt aber gem&#228;&#223; &#167;&#160;9 Abs.&#160;2 Nr.&#160;2 LPlG LSA einen unbeachtlichen Mangel dar. Im &#220;brigen liegt &#8211; materiell &#8211; ein Abw&#228;gungsmangel nicht schon dann vor, wenn der Planungstr&#228;ger den vorgebrachten Einwendungen nicht folgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>Soweit der Regionalen Planungsgemeinschaft (...) darin zu folgen sein sollte, dass sich der Begr&#252;ndung und den Abw&#228;gungsprotokollen nicht entnehmen lasse, ob sich der Antragsgegner gem&#228;&#223; dem in &#167;&#160;1 Abs.&#160;2 LPlG LSA normierten Gegenstromprinzip in ausreichender Weise mit den Belangen der nachgeordneten Planungstr&#228;ger und Landkreise, insbesondere mit den in den Regionalenentwicklungspl&#228;nen bereits festgelegten Zielen und Grunds&#228;tzen der Raumplanung auseinandergesetzt und diese untereinander und gegeneinander abgewogen habe, k&#246;nnte dies zwar darauf hindeuten, dass bez&#252;glich einzelner Festsetzungen ein Abw&#228;gungsmangel vorliegt. Dies w&#252;rde aber in aller Regel nur zur Folge haben, dass einzelne oder zusammenh&#228;ngende Festlegungen, nicht aber der gesamte LEP 2010 unwirksam w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO und die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;709 S&#228;tze 1 und 2, 708 Nr.&#160;11 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p>Die Revision wird nicht zugelassen, weil die Voraussetzungen des &#167;&#160;132 Abs.&#160;2 VwGO nicht gegeben sind.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d447392" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001191196</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
