<html>
<head><title>3-L-246-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.06.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 L 246/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2011:0622.3L246.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;91 Abs 4 SGB 9, &#167;&#160;85 SGB 9</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001054365"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zustimmung zur K&#252;ndigung eines schwerbehinderten Menschen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zu den Voraussetzungen, unter denen das Integrationsamt einer au&#223;erordentlichen betriebsbedingten K&#252;ndigung eines schwerbehinderten Menschen gem&#228;&#223; &#167;&#160;91 Abs.&#160;4 SGB IX (juris: SGB 9) zuzustimmen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054365","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054365","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 9. April 2009, 7 A 56/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt von dem Beklagten die Zustimmung zur beabsichtigten au&#223;erordentlichen K&#252;ndigung des Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 45-j&#228;hrige Beigeladene ist Diplomingenieur f&#252;r Werkstoffwesen und seit dem 1. M&#228;rz 1990 bei der Kl&#228;gerin t&#228;tig. Ab dem 1. Juli 2005 war er als Mitarbeiter Logistik in einem Teilzeitarbeitsverh&#228;ltnis mit 25 Stunden pro Woche besch&#228;ftigt. Der Beigeladene ist Vertrauensperson der schwerbehinderten Menschen bei der Kl&#228;gerin. Seit Oktober 2010 ist er au&#223;erdem Mitglied der Gesamtschwerbehindertenvertretung bei der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Aufgrund eines im Jahr 1995 erlittenen Arbeitsunfalls ist der Beigeladene schwerbehindert mit einem Grad der Behinderung von 100; sein Schwerbehindertenausweis enth&#228;lt die Merkzeichen G, B und RF. Der Kl&#228;ger leidet an mehreren Behinderungen, darunter einer Sehbehinderung (Erblindung des rechten Auges, Einschr&#228;nkungen der Sehkraft auf dem linken Auge um 50 %), St&#246;rung der Gehf&#228;higkeit durch eine Restl&#228;hmung des linken Unterschenkels sowie Epilepsie.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 7. Juli 2006, eingegangen bei dem Beklagten am 10. Juli 2006, beantragte die Kl&#228;gerin die Zustimmung zur beabsichtigten au&#223;erordentlichen K&#252;ndigung mit sozialer Auslauffrist des Beigeladenen, weil sein Arbeitsplatz zum 1. Januar 2007 wegfalle. Aufgabe des Beigeladenen sei die Rohstoffsverbrauchsauswertung der Mischer, Pressen, Streumassen und Fehlchargen sowie der verworfenen Massen. Dar&#252;ber hinaus vergleiche er t&#228;glich und w&#246;chentlich die erfassten Verbr&#228;uche mit den in dem Softwaresystem SAP erfassten Daten. Sofern Bestandskorrekturen erforderlich seien, w&#252;rden diese durch die Materialdisponentin in Abstimmung mit dem Beigeladenen veranlasst. Da sich die Verbr&#228;uche in den letzten Monaten auf niedrigem Niveau stabilisiert h&#228;tten, w&#252;rden diese ab dem 1. Januar 2007 mit einem Mittelwert budgetiert und in dem System SAP darauf hin als Rohstoffverbrauch ber&#252;cksichtigt. Aus diesem Grund entfalle zuk&#252;nftig die manuelle Auswertung der Verbr&#228;uche und damit der Arbeitsplatz des Beigeladenen. Andere freie Arbeitspl&#228;tze seien im Unternehmen nicht vorhanden. Gemessen an den F&#228;higkeiten und Qualifikationen des Beigeladenen komme eine Weiterbesch&#228;ftigung in keiner Abteilung der Kl&#228;gerin in Frage. Eine Sozialauswahl sei angesichts fehlender vergleichbarer Mitarbeiter nicht m&#246;glich. Es handele sich um einen Ein-Mann-Arbeitsplatz, der derzeit vom Beigeladenen besetzt werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach Durchf&#252;hrung einer m&#252;ndlichen Er&#246;rterung in den R&#228;umen der Kl&#228;gerin am 19. Juli 2006 unter Beteiligung des Beigeladenen sowie der Personalabteilung, des Betriebsrates und der Schwerbehindertenvertretung bei der Kl&#228;gerin lehnte der Beklagte den Antrag der Kl&#228;gerin mit Bescheid vom 24. Juli 2006 ab. Auch wenn die K&#252;ndigung nicht im Zusammenhang mit der Behinderung des Beigeladenen stehe, sei die Zustimmung zu versagen, weil die von der Kl&#228;gerin vorgetragenen K&#252;ndigungsgr&#252;nde offensichtlich nicht ausreichten, um eine au&#223;erordentliche K&#252;ndigung zu rechtfertigen. Die Pr&#252;fung, ob ein wichtiger Grund f&#252;r die au&#223;erordentliche K&#252;ndigung offensichtlich nicht vorliege, sei nicht nur den Arbeitsgerichten vorbehalten, denn dann w&#252;rde das Zustimmungsverfahren nach dem SGB IX zu einer leeren F&#246;rmlichkeit ausgeh&#246;hlt und damit im Ergebnis dem schwerbehinderten Arbeitnehmer der besondere Schutz des Schwerbehindertengesetzes verweigert. K&#228;me es allein darauf an, ob ein Zusammenhang zwischen der Behinderung und dem angegebenen K&#252;ndigungsgrund besteht, w&#228;re es einem Arbeitgeber immer m&#246;glich, die au&#223;erordentliche K&#252;ndigung vorsorglich auf derartige rein arbeitsrechtliche Gr&#252;nde zu st&#252;tzten, um so die Zustimmung des Integrationsamtes herbeizuf&#252;hren. Die von der Kl&#228;gerin beantragte au&#223;erordentliche K&#252;ndigung des Beigeladenen als Schwerbehindertenvertreter sei grunds&#228;tzlich unzul&#228;ssig und nur in Ausnahmef&#228;llen m&#246;glich, wenn ein gesamter Betriebsteil oder eine gesamte Abteilung geschlossen oder ausgegliedert w&#252;rde. Vorliegend falle lediglich die Arbeitsaufgabe eines Mitarbeiters weg, jedoch nicht die gesamte Abteilung Logistik.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Den hiergegen erhobenen Widerspruch der Kl&#228;gerin wies der Beklagte mit Widerspruchsbescheid vom 13. Juli 2007 als unbegr&#252;ndet zur&#252;ck. Zur Begr&#252;ndung wurde im Wesentlichen ausgef&#252;hrt, dass kein wichtiger Grund f&#252;r die Beendigung des Arbeitsverh&#228;ltnisses gesehen werde. Die Kl&#228;gerin habe nicht zwingend darlegen k&#246;nnen, dass kein Bedarf an der Arbeitsleistung des Beigeladenen mehr bestehe. Es stehe unstreitig fest, dass der Arbeitsplatz der Besch&#228;ftigten H. T&#228;tigkeiten beinhalte, die auch der Beigeladene ausf&#252;hren k&#246;nne. Der Argumentation der Kl&#228;gerin, dass der Beigeladene nicht in der Lage sei, Computereingaben unter Echtzeitbedingungen durchzuf&#252;hren, k&#246;nne sich der Widerspruchsausschuss nicht anschlie&#223;en, da daf&#252;r keine objektiven Gr&#252;nde vorl&#228;gen. Die Kl&#228;gerin habe gegen&#252;ber dem Widerspruchausschuss nicht substantiiert dargelegt, dass eine Weiterbesch&#228;ftigung des Beigeladenen f&#252;r sie unzumutbar sei. Der besondere K&#252;ndigungsschutz verpflichte den Arbeitgeber, soweit er den schwerbehinderten Arbeitnehmer zu anderen Arbeitsbedingungen oder auf einem anderen Arbeitsplatz einsetzen k&#246;nne, ihm den Abschluss eines ge&#228;nderten Arbeitsvertrages anzubieten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Bereits mit Schreiben vom 22. September 2006 hatte die Kl&#228;gerin dem Beigeladenen mitgeteilt, dass er ab dem 1. Oktober 2006 freigestellt sei. Mit Urteil vom 6. Oktober 2006 hatte das Arbeitsgericht Dessau die Kl&#228;gerin in einem einstweiligen Verf&#252;gungsverfahren verurteilt, den Beigeladenen bis zur Rechtskraft der Entscheidung des Integrationsamtes ggf. durch Zuweisung eines anderen Arbeitsplatzes weiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin hat am 20. August 2007 Klage erhoben. Sie trug zur Begr&#252;ndung der Klage im Wesentlichen vor, dass die Zustimmung grunds&#228;tzlich erteilt werden m&#252;sse, wenn die K&#252;ndigung - wie im Falle des Beigeladenen - aus einem Grund erfolgt sei, der nicht im Zusammenhang mit der Behinderung stehe. Ob die von ihr angegebenen betrieblichen Gr&#252;nde einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung i. S. d. &#167;&#160;626 BGB darstellten, habe allein das Arbeitsgericht, nicht hingegen der Beklagte zu pr&#252;fen. Etwas anderes gelte ausnahmsweise dann, wenn die vom Arbeitgeber herangezogenen Gr&#252;nde eine au&#223;erordentliche K&#252;ndigung offensichtlich nicht rechtfertigen. Diese Voraussetzungen seien jedoch nicht gegeben. Die au&#223;erordentliche K&#252;ndigung aus betriebsbedingten Gr&#252;nden setze voraus, dass der Arbeitsplatz weggefallen sei und der Arbeitgeber den Arbeitnehmer auch unter Einsatz aller zumutbaren Mittel nicht weiter besch&#228;ftigen k&#246;nne. So liege der Fall auch hier. Durch die Anfang Juli 2006 getroffene unternehmerische Entscheidung, die Rohstoffverbr&#228;uche ab dem 1. Januar 2007 mit einem Mittelwert im SAP-System zu hinterlegen, sei der Arbeitsplatz des Beigeladenen zum 1. Oktober 2006 entfallen. Der Kl&#228;gerin sei es auch unter Einsatz aller zumutbaren Mittel nicht m&#246;glich, den Beigeladenen anderweitig zu besch&#228;ftigen. Aus gesundheitlichen, arbeitszeitlichen und arbeitsplatztechnischen Gr&#252;nden k&#246;nne der Kl&#228;ger nicht T&#228;tigkeiten der Mitarbeiterin H. &#252;bernehmen. Auch Arbeiten anderer, zum Teil bereits aus dem Betrieb ausgeschiedener Besch&#228;ftigter k&#246;nnten dem Beigeladenen aus den vorgenannten Gr&#252;nden und auf Grund seiner beruflichen Qualifikation nicht &#252;bertragen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">den Bescheid des Beklagten vom 24. Juli 2006 in der Fassung seines Widerspruchsbescheides vom 13. Juli 2007 aufzuheben und den Beklagten zu verpflichten, die Zustimmung zur beabsichtigten au&#223;erordentlichen K&#252;ndigung mit sozialer Auslauffrist des Beigeladenen zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Er hat den angefochtenen Bescheid aus den darin und dem Widerspruchsbescheid genannten Gr&#252;nden f&#252;r rechtm&#228;&#223;ig gehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beigeladene hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat er ausgef&#252;hrt, dass die beabsichtigte au&#223;erordentliche K&#252;ndigung offensichtlich unwirksam sei, weil ein Pr&#228;ventionsverfahren nach &#167;&#160;84 SGB IX nicht durchgef&#252;hrt worden sei. Zudem sei in zu beanstandender Weise eine arbeitsmedizinische Untersuchung unterblieben. F&#252;r die Kl&#228;gerin habe bereits im Juli 2005, als sie den Beigeladenen in den Bereich Logistik umgesetzt habe, Klarheit &#252;ber den Wegfall seines Arbeitsplatzes im Bereich Logistik bestanden. Es bestehe deshalb ein Zusammenhang zwischen der beabsichtigten au&#223;erordentlichen K&#252;ndigung und der Behinderung des Beigeladenen. Die Kl&#228;gerin sei auch eine Umstrukturierung in ihrem Betrieb m&#246;glich, so dass eine Teilarbeitsmenge aus anderen Arbeitspl&#228;tzen auf ihn, den Beigeladenen, &#252;bertragen werden k&#246;nne. Seiner Weiterbesch&#228;ftigung durch die Kl&#228;gerin stehe damit nichts entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit dem aufgrund der m&#252;ndlichen Verhandlung vom 9. April 2009 ergangenen Urteil hat das Verwaltungsgericht Halle die Klage abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass ma&#223;geblicher Zeitpunkt bei der Entscheidung &#252;ber eine Verpflichtungsklage des Arbeitgebers auf Zustimmung zur K&#252;ndigung eines Schwerbehinderten die Sachlage im Zeitpunkt des Erlasses des Widerspruchsbescheides sei. Der von der Kl&#228;gerin geltend gemachte Anspruch habe im Zeitpunkt des Erlasses des Widerspruchsbescheides nicht bestanden. Die Voraussetzungen des &#167;&#160;91 Abs.&#160;4 SGB IX h&#228;tten zu diesem Zeitpunkt nicht vorgelegen. Zwar sei der Kl&#228;gerin zuzugeben, dass die von ihr angef&#252;hrten Gr&#252;nde f&#252;r eine noch auszusprechende au&#223;erordentliche K&#252;ndigung - Wegfall des Arbeitsplatzes des Beigeladenen, keine anderweitige Besch&#228;ftigungsm&#246;glichkeit des Beigeladenen im kl&#228;gerischen Unternehmen - nicht im Zusammenhang mit der Behinderung des Beigeladenen st&#228;nden. Auch wenn ein Zusammenhang zwischen K&#252;ndigungsanlass und Behinderung fehle, m&#252;sse das Integrationsamt gleichwohl pr&#252;fen, ob der angegebene Grund m&#246;glicherweise eine au&#223;erordentliche K&#252;ndigung rechtfertige. Seien offensichtlich keine wichtigen Gr&#252;nde gegeben, die eine au&#223;erordentliche K&#252;ndigung rechtfertigten, sei die Zustimmung zu einer au&#223;erordentlichen K&#252;ndigung eines schwerbehinderten Arbeitnehmers nach &#167;&#160;91 Abs.&#160;4 SGB IX zu versagen, weil das Integrationsamt nicht an einer offensichtlich rechtswidrigen K&#252;ndigung zum Nachteil des schwerbehinderten Menschen mitwirken solle. Eine offensichtliche Unwirksamkeit der K&#252;ndigung k&#246;nne dann angenommen werden, wenn sie ohne jeden vern&#252;nftigen Zweifel und ohne Beweiserhebung in rechtlicher und tats&#228;chlicher Hinsicht offen zu Tage trete. So liege der Fall hier. Zum einen rechtfertige selbst eine Betriebsstilllegung grunds&#228;tzlich nur eine ordentliche K&#252;ndigung. Vorliegend gehe es hingegen nicht um eine Stilllegung des kl&#228;gerischen Betriebes, sondern um den Wegfall eines einzigen Arbeitsplatzes in dem Betrieb, in welchem insgesamt 110 Arbeitnehmer besch&#228;ftigt seien. Zum anderen berechtige selbst eine hier nicht gegebene Betriebsstilllegung nur ausnahmsweise dann zu einer au&#223;erordentlichen K&#252;ndigung, wenn eine ordentliche K&#252;ndigung durch Tarifvertrag ausgeschlossen und die Versetzung in einen anderen Betrieb des Unternehmens nicht m&#246;glich sei. Hier liege bereits die erstgenannte Voraussetzung nicht vor. Der Beigeladene sei aufgrund seiner Funktion als Vertrauensmann der Schwerbehindertenvertretung bei der Kl&#228;gerin derzeit ordentlich unk&#252;ndbar. Dieser gegenw&#228;rtige Ausschluss einer ordentlichen K&#252;ndigung verm&#246;ge jedoch nicht ausnahmsweise eine au&#223;erordentliche K&#252;ndigung zu rechtfertigen, weil dieser Ausschluss einer ordentlichen K&#252;ndigung nicht auf Dauer angelegt und es der Kl&#228;gerin zuzumuten sei, das Ende des K&#252;ndigungsschutzes des Beigeladenen als Vertrauensperson abzuwarten, um danach zu pr&#252;fen, ob dessen Arbeitsverh&#228;ltnis ordentlich gek&#252;ndigt werden k&#246;nne. Der K&#252;ndigungsschutz des Beigeladenen als Vertrauensmann ende nicht mit dem Amtsende, sondern wirke nach &#167;&#160;15 Abs.&#160;1 Satz&#160;2 KSchG ein Jahr nach Beendigung der Amtszeit nach. Da schon offensichtlich ein wichtiger Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung des Beigeladenen nicht gegeben sei, k&#246;nne dahin stehen, ob eine Weiterbesch&#228;ftigungsm&#246;glichkeit des Beigeladenen im kl&#228;gerischen Betrieb bestehe oder nicht. Unentschieden bleiben k&#246;nne ebenso, ob - wie der Beigeladene meint - die beabsichtigte au&#223;erordentliche K&#252;ndigung offensichtlich unwirksam sei, weil ein Pr&#228;ventionsverfahren nach &#167;&#160;84 SGB IX nicht durchgef&#252;hrt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit der vom Senat mit Beschluss vom 8. Dezember 2010 zugelassenen Berufung tr&#228;gt die Kl&#228;gerin vor, dass nach &#167;&#160;91 Abs.&#160;4 SGB IX ein Anspruch auf Erteilung der Zustimmung zu der beabsichtigten au&#223;erordentlichen K&#252;ndigung des Beigeladenen bestehe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">das auf die m&#252;ndliche Verhandlung vom 9. April 2009 ergangene Urteil des Verwaltungsgerichts Halle abzu&#228;ndern und den Bescheid des Beklagten vom 24. Juni 2006 in der Gestalt des Widerspruchsbescheides vom 13. Juli 2007 aufzuheben und den Beklagten zu verpflichten, die Zustimmung zur beabsichtigen au&#223;erordentlichen K&#252;ndigung mit sozialer Auslauffrist des Beigeladenen zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Er macht geltend, dem Beigeladenen wurde ein Sonderopfer auferlegt. Nachdem Mitarbeiter in Arbeitsteilzeit gegangen seien, h&#228;tten sich bei der Kl&#228;gerin neue Besch&#228;ftigungsm&#246;glichkeiten f&#252;r den Beigeladenen ergeben h&#228;tten. Die nun unbesetzten Aufgabenfelder seien auf andere Mitarbeiter verteilt worden, anstatt dem Beigeladenen ein neues T&#228;tigkeitsfeld zu geben. Dies bedeute f&#252;r ihn zum einen den Verlust der Arbeit, daneben erschwere es ihm aber auch die Eingliederung in die Gesellschaft. Diese Belastung stehe einem Sonderopfer in ihrer H&#228;rte gleich. Der Beigeladene opfere, wenn auch unfreiwillig, seine Arbeitsleistung f&#252;r die Besch&#228;ftigung der anderen Mitarbeiter. Folglich sei ein solcher atypischer Fall hier gegeben. Damit werde die Entscheidung zur Zustimmung der K&#252;ndigung in das pflichtgem&#228;&#223;e Ermessen des Beklagten gelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Beigeladene beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Er vertritt die Auffassung, dass die Kl&#228;gerin keinen Anspruch auf die Zustimmung nach &#167;&#160;91 Abs.&#160;4 SGB IX habe. Der Beigeladene verteidigt insoweit das erstinstanzliche Urteil.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen&#252;ber dem Beklagten einen Anspruch auf Zustimmung zur beabsichtigten au&#223;erordentlichen K&#252;ndigung des mit dem Beigeladenen bestehenden Arbeitsverh&#228;ltnisses; die Ablehnung des beantragten Verwaltungsaktes mit Bescheid vom 24. Juni 2006 in der Gestalt des Widerspruchsbescheides vom 13. Juli 2007 ist rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die K&#252;ndigung eines schwerbehinderten Menschen bedarf gem&#228;&#223; &#167;&#160;85 SGB IX der Zustimmung des Integrationsamtes. Dies gilt f&#252;r die ordentliche wie auch f&#252;r die au&#223;erordentliche K&#252;ndigung. Der Beigeladene geh&#246;rt mit einem Grad der Behinderung von 100 % unstreitig zu dem Personenkreis, deren K&#252;ndigung der Zustimmung des Integrationsamtes bedarf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;91 Abs.&#160;4 SGB IX &#8222;soll&#8220; das Integrationsamt die Zustimmung zur - hier nur beantragten - au&#223;erordentlichen K&#252;ndigung erteilen, wenn die K&#252;ndigung aus einem Grund erfolgen soll, der nicht im Zusammenhang mit der Behinderung steht. Nach der Rechtsprechung des Bundesarbeitsgerichts ist auch f&#252;r die hier streitgegenst&#228;ndliche au&#223;erordentliche K&#252;ndigung mit sozialer Auslauffrist die Regelung des &#167;&#160;91 Abs.&#160;4 SGB IX anwendbar (vgl. BAG, Urt. v. 12.05.2005 - 2 AZR 159/04 -, NJW 2005, 3514). Die Entscheidung, ob der K&#252;ndigungsgrund im Zusammenhang mit der Behinderung steht, ist auf der Grundlage des vom Arbeitgeber angegebenen K&#252;ndigungsgrundes zu treffen (vgl. BVerwG, Beschl. v. 18.09.1996 - 5 B 109.96 -, juris). Das Verwaltungsgericht hat in &#220;bereinstimmung mit der Auffassung der Kl&#228;gerin und dem Beklagten zutreffend ausgef&#252;hrt, dass die von der Kl&#228;gerin benannten Gr&#252;nde (Wegfall des bisherigen Arbeitsplatzes infolge einer betrieblichen Neuorganisation, keine anderweitige Besch&#228;ftigungsm&#246;glichkeit im Betrieb der Kl&#228;gerin) keinen Zusammenhang mit der Behinderung des Beigeladenen aufweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054365","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Das Integrationsamt hat in den F&#228;llen, in denen kein Zusammenhang zwischen der Behinderung und dem Grund, aus dem die K&#252;ndigung erfolgt besteht, im Regelfall die Zustimmung zu erteilen, sofern nicht ein atypischer Fall vorliegt (vgl. BVerwG, Urt. v. 02.07.1992 - 5 C 39.90 -, BVerwGE 90, 275, zur mit &#167;&#160;91 SGB IX inhaltsgleichen Vorg&#228;ngervorschrift des &#167;&#160;21 SchwbG). Zweck des Sonderk&#252;ndigungsschutzes f&#252;r Schwerbehinderte ist, den Schwerbehinderten vor den besonderen Gefahren, denen er wegen seiner Behinderung ausgesetzt ist, zu bewahren und sicherzustellen, dass er gegen&#252;ber den nichtbehinderten Arbeitnehmern nicht ins Hintertreffen ger&#228;t (vgl. BVerwG, Beschl. v. 31.07.2007 - 5 B 81.06 - juris, zu &#167;&#160;21 SchwbG). Der Regelfall, in dem das Integrationsamt nach dem Willen des Gesetzgebers die Zustimmung zur au&#223;erordentlichen K&#252;ndigung zu erteilen hat, ist dadurch gekennzeichnet, dass die K&#252;ndigung einen Schwerbehinderten trifft, aber aus einem Grund erfolgt, der nicht in Zusammenhang mit der Behinderung steht. Dem ist die gesetzliche Wertung zu entnehmen, die Gruppe der schwerbehinderten Arbeitnehmer bei derartigen Fallgestaltungen nicht st&#228;rker gegen au&#223;erordentliche K&#252;ndigungen zu sch&#252;tzen als Nichtbehinderte. Die Nachteile und Gefahren, die der Gruppe der Schwerbehinderten durch eine au&#223;erordentliche K&#252;ndigung allgemein f&#252;r ihre Eingliederung in Arbeit, Beruf und Gesellschaft entstehen, k&#246;nnen demnach die Annahme eines atypischen Falles nicht begr&#252;nden. Die au&#223;erordentliche K&#252;ndigung muss vielmehr den Schwerbehinderten in einer die Schutzzwecke des Schwerbehindertengesetzes ber&#252;hrenden Weise besonders hart treffen, ihm im Vergleich zu den der Gruppe der Schwerbehinderten im Falle au&#223;erordentlicher K&#252;ndigung allgemein zugemuteten Belastungen ein Sonderopfer abverlangen. Allgemein schlechte Vermittlungschancen auf dem Arbeitsmarkt, langj&#228;hrige Betriebszugeh&#246;rigkeit oder ein fortgeschrittenes Alter begr&#252;nden keine atypische Fallgestaltung im vorbenannten Sinne, da sie keine au&#223;ergew&#246;hnlichen Umst&#228;nde, sondern vielmehr typische besondere soziale Belange von schwerbehinderten Menschen darstellen (vgl. M&#252;ller-Wenner in: M&#252;ller-Wenner/Winkler, SGB IX Teil 2, 2. Aufl. 2011, &#167;&#160;91 Rdnr. 36 m. w. N.). Gegenstand der insoweit erforderlichen Folgenbetrachtung ist lediglich die Kl&#228;rung, ob die au&#223;erordentliche K&#252;ndigung im Fall des Kl&#228;gers zu einem Nachteil f&#252;hrt, der in seinen Auswirkungen so deutlich &#252;ber die Konsequenzen hinausreicht, die f&#252;r schwerbehinderte Besch&#228;ftigte typischerweise mit einer au&#223;erordentlichen K&#252;ndigung verbunden sind, dass insoweit noch eine gesonderte und ungeschm&#228;lerte Ermessenbet&#228;tigung zu erfolgen hat. Hierf&#252;r ist im Fall des Kl&#228;gers jedoch nichts ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Zweck des Sonderk&#252;ndigungsschutzes f&#252;r Schwerbehinderte erfordert ebenfalls grunds&#228;tzlich nicht, dem Integrationsamt die Pr&#252;fung eines wichtigen Grundes im Sinne von &#167;&#160;626 Abs.&#160;1 BGB abzuverlangen, bevor er der au&#223;erordentlichen K&#252;ndigung seine Zustimmung erteilt. Das Integrationsamt hat auch nicht zu pr&#252;fen, ob die beabsichtigte K&#252;ndigung des Arbeitsverh&#228;ltnisses sozial ungerechtfertigt ist (vgl. BayVGH, Beschl. v. 25.11.2008 - 12 ZB 07.2677 -, juris). Der &#246;ffentlich-rechtliche Sonderk&#252;ndigungsschutz des Sozialgesetzbuches IX ist pr&#228;ventiver Art. Er unterwirft die Aus&#252;bung des arbeitgeberseitigen K&#252;ndigungsrechts einer vorherigen Kontrolle des Integrationsamtes, indem er die K&#252;ndigung einem Verbot mit Erlaubnis(Zustimmungs-)vorbehalt unterstellt, um bereits im Vorfeld der K&#252;ndigung die spezifischen Schutzinteressen schwerbehinderter Arbeitnehmer zur Geltung zu bringen und eine mit den Schutzzwecken des Gesetzes unvereinbare K&#252;ndigung zu verhindern. Es ist nicht Sinn des Sonderk&#252;ndigungsschutzes, dem schwerbehinderten Besch&#228;ftigten Belastungen eines K&#252;ndigungsrechtsstreites mit dem Arbeitgeber abzunehmen. Derartige Lasten k&#246;nnen alle Arbeitnehmer treffen; der Schwerbehinderte hat insoweit grunds&#228;tzlich keinen besonderen Schutzanspruch. Denn das Sozialgesetzbuch IX will ihn nicht gegen&#252;ber Nichtbehinderten bevorzugen, sondern lediglich seine behinderungsbedingten Nachteile ausgleichen. Der Schwerbehinderte muss sich deshalb, was die privatrechtliche Wirksamkeit der K&#252;ndigung anlangt, auf die &#220;berpr&#252;fung durch die Arbeitsgerichte verweisen lassen und kann vom Integrationsamt nur verlangen, dass dieses - im Rahmen der durch &#167;&#160;91 SGB IX gezogenen Grenzen - seine spezifischen, in der Behinderung wurzelnden Schutzinteressen gegen&#252;ber den vom Arbeitgeber geltend gemachten K&#252;ndigungsgr&#252;nden in die Abw&#228;gung einbringt und pr&#252;ft, ob diesen Schutzinteressen der Vorrang vor den vom Arbeitgeber geltend gemachten Aufl&#246;sungsgr&#252;nden zukommt (zum Vorstehenden: BVerwG, Beschl. v. 02.07.1992, a. a. O.). Lediglich in dem Fall, dass sich aus den vom Arbeitgeber geltend gemachten Gr&#252;nden offensichtlich kein wichtiger Grund f&#252;r eine K&#252;ndigung herleiten l&#228;sst, mag es zul&#228;ssig sein, dass das Integrationsamt abweichend vom Regelfall die Zustimmung zur K&#252;ndigung nach &#167;&#160;91 Abs.&#160;4 SGB IX versagt, obwohl die K&#252;ndigung aus einem Grund erfolgen soll, der mit der Behinderung nicht im Zusammenhang steht. Den Integrations&#228;mtern ist auch aufgrund der zweiw&#246;chigen Entscheidungsfrist in &#167;&#160;91 Abs.&#160;3 SGB IX eine umfassende Aufkl&#228;rung des Sachverhaltes wie auch eine abschlie&#223;ende arbeitsrechtliche Beurteilung des K&#252;ndigungsbegehrens ggf. unter W&#252;rdigung der einschl&#228;gigen obergerichtlichen und h&#246;chstrichterlichen Rechtsprechung regelm&#228;&#223;ig kaum m&#246;glich, so dass den Integrations&#228;mtern nur eine Evidenzpr&#252;fung vorbehalten sein kann. Eine offensichtlich ungerechtfertigte K&#252;ndigung liegt daher nur dann vor, wenn die Rechtswidrigkeit der K&#252;ndigung ohne jeden vern&#252;nftigen Zweifel und ohne Beweiserhebung in rechtlicher und tats&#228;chlicher Hinsicht zutage tritt und sich jedem Kundigen geradezu aufdr&#228;ngt (vgl. BVerwG, Beschl. v. 18.09.1996, a. a. O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Gemessen an diesen Ma&#223;st&#228;ben ist eine evidente Rechtswidrigkeit der beabsichtigten au&#223;erordentlichen K&#252;ndigung des Beigeladenen im nur ma&#223;geblichen Zeitpunkt der letzten Verwaltungsentscheidung (vgl. BVerwG, Beschl. v. 10.11.2008 - 5 B 79.08 -, juris; Beschl. v. 22.01.1993 - 5 B 80.92 -, juris), hier dem Erlass des Widerspruchsbescheides am 13. Juli 2007, nicht festzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Verwaltungsgericht hat zutreffend festgestellt, dass der Beigeladene als Vertrauensperson der schwerbehinderten Menschen gem&#228;&#223; &#167;&#167;&#160;96 Abs.&#160;3 SGB IX, 15,16 KSchG, 103 BetrVG nicht ordentlich k&#252;ndbar ist, hingegen eine au&#223;erordentliche K&#252;ndigung des Beigeladenen &#252;ber &#167;&#160;15 Abs.&#160;2 KSchG im Grundsatz m&#246;glich ist. Gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB kann ein Arbeitsverh&#228;ltnis aus wichtigem Grund au&#223;erordentlich gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses selbst bis zum Ablauf der K&#252;ndigungsfrist oder der vereinbarten Beendigung des Arbeitsverh&#228;ltnisses nicht zugemutet werden kann. Eine au&#223;erordentliche K&#252;ndigung aus betriebsbedingten Gr&#252;nden - wie im vorliegenden Fall - ist selbst gegen&#252;ber einem ordentlich unk&#252;ndbaren Arbeitnehmer regelm&#228;&#223;ig unzul&#228;ssig. Zu pr&#252;fen ist, ob dem Arbeitgeber im Fall ordentlicher K&#252;ndbarkeit eine Weiterbesch&#228;ftigung bis zum Ablauf der K&#252;ndigungsfrist unzumutbar w&#228;re. Das ist bei einer betriebsbedingten K&#252;ndigung regelm&#228;&#223;ig nicht der Fall. Dem Arbeitgeber ist, wenn aus betrieblichen Gr&#252;nden eine Weiterbesch&#228;ftigungsm&#246;glichkeit f&#252;r den Arbeitnehmer entf&#228;llt, selbst im Insolvenzfall zumutbar, die K&#252;ndigungsfrist einzuhalten (vgl. BAG, Urt. v.18.03.2010 - 2 AZR 337/08 -, NZA-RR 2011, 18 m. w. N.). Eine auf betriebliche Gr&#252;nde gest&#252;tzte au&#223;erordentliche K&#252;ndigung mit einer Auslauffrist kommt dann in Betracht, wenn andernfalls der Ausschluss der ordentlichen K&#252;ndigung dazu f&#252;hrt, dass der Arbeitgeber den Arbeitnehmer trotz Wegfalls der Besch&#228;ftigungsm&#246;glichkeit ggf. noch &#252;ber Jahre weiterbesch&#228;ftigen m&#252;sste und ihm dies unzumutbar ist (vgl. BAG, Urt. v. 10.05.2007 - 2 AZR 626/05 -, NZA 2007, 1278). Das kann ausnahmsweise der Fall sein, wenn der Arbeitgeber gezwungen w&#228;re, ein &#8222;sinnentleertes&#8220; Arbeitsverh&#228;ltnis &#252;ber Jahre hinweg allein durch Lohnzahlungen, denen keine entsprechende Arbeitsleistung gegen&#252;bersteht, aufrechtzuerhalten. Allerdings ist der Arbeitgeber wegen des Ausschlusses der ordentlichen K&#252;ndbarkeit in einem besonderen Ma&#223; verpflichtet, die K&#252;ndigung durch geeignete andere Ma&#223;nahmen zu vermeiden (vgl. BAG, Urt. v. 10.05.2007, a. a. O.). Besteht noch irgendeine M&#246;glichkeit, das Arbeitsverh&#228;ltnis sinnvoll fortzusetzen, wird es einem Arbeitgeber regelm&#228;&#223;ig zumutbar sein, den Arbeitnehmer entsprechend einzusetzen. Erst wenn alle vorstellbaren L&#246;sungsversuche ausscheiden, kann - ausnahmsweise - ein wichtiger Grund zur au&#223;erordentlichen K&#252;ndigung mit Auslauffrist vorliegen (vgl. BAG, Urt. v. 08.04.2003 - 2 AZR 355/02 -, NZA 2003, 856). Hierbei ist allerdings auch zu ber&#252;cksichtigen, dass die Gestaltung des Anforderungsprofils f&#252;r den jeweiligen Arbeitsplatz grunds&#228;tzlich der unternehmerischen Entscheidungsfreiheit unterliegt. Das Bestreben des Arbeitgebers, bestimmte T&#228;tigkeiten von Arbeitnehmern mit einer bestimmten Qualifikation ausf&#252;hren zu lassen, ist von den Besch&#228;ftigten grunds&#228;tzlich hinzunehmen. Die fragliche Entscheidung kann nur auf Willk&#252;r und offenbare Unrichtigkeit hin gerichtlich &#252;berpr&#252;ft werden. Daf&#252;r bedarf es besonderer Anhaltspunkte (vgl. BAG, Urt. v. 10.07.2008 - 2 AZR 1111/06 -, NZA 2009, 312). Sind die in Rede stehende Organisationsentscheidung und der K&#252;ndigungsentschluss des Arbeitgebers f&#246;rmlich deckungsgleich, weil der Arbeitnehmer dem neuen Anforderungsprofil nicht gen&#252;gt, kann die generelle Vermutung, dass eine unternehmerische Entscheidung auf sachlichen Gr&#252;nden beruht, hingegen nicht unbesehen greifen. Der Arbeitgeber kann sich nicht lediglich auf seine Entscheidungsfreiheit berufen. Er muss vielmehr konkret darlegen, wie seine Entscheidung sich auf die tats&#228;chlichen M&#246;glichkeiten, die Arbeitnehmer einzusetzen, auswirkt und in welchem Umfang durch sie ein konkreter &#196;nderungsbedarf entstanden ist (vgl. BAG, Urt. v. 18.03.2010, a. a. O).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Gemessen an diesen arbeitsrechtlichen Ma&#223;st&#228;ben l&#228;sst sich im Hinblick auf den ma&#223;geblichen Zeitpunkt der Beurteilung der Sach- und Rechtslage angesichts der im Einzelnen zwischen den Beteiligten umstrittenen tats&#228;chlichen und rechtlichen Zusammenh&#228;nge nicht feststellen, dass die K&#252;ndigung offensichtlich rechtswidrig ist. Dies ist zum einen dadurch belegt, dass der Widerspruchsausschuss beim Beklagten mit Beschluss vom 21. Dezember 2006 das Widerspruchsverfahren zur weiteren Sachaufkl&#228;rung ausgesetzt hatte. Es wurde eine Beschreibung des Arbeitsplatzes der Besch&#228;ftigten H. angefordert und diese Arbeitsbeschreibung dann dem &#196;rztlichen Dienst des Beklagten mit der Bitte um Stellungnahme &#252;bersandt. Nach einem Vermerk des Gesch&#228;ftsf&#252;hrers des Widerspruchsausschusses vom 11. April 2007 sah die &#196;rztin Dr. W aufgrund der Sehbehinderung des Beigeladenen zwar kein grunds&#228;tzliches Hindernis, Aufgaben, welche mittels Computer zu verrichten sind, zu bew&#228;ltigen. Die Frage, ob der Beigeladene die auf dem Arbeitsplatz der Besch&#228;ftigten H. anfallenden Aufgaben unter Zeitdruck und Stress bew&#228;ltigen k&#246;nne, da nach der Arbeitsplatzbeschreibung eine z&#252;gige Systemeingabe erforderlich sei, k&#246;nne sie jedoch nicht abschlie&#223;end kl&#228;ren. Hierzu seien ggf. weitere Untersuchungen durch einen Psychologen erforderlich. Zu einer solchen Untersuchung ist es nach Aktenlage bis zur Entscheidung des Widerspruchsausschusses nicht gekommen. Bei einer Arbeitsplatzbesichtigung am 19. April 2007 wurde der Arbeitsplatz der Besch&#228;ftigten H. in Augenschein genommen und durch den Beigeladenen vorgef&#252;hrt, in welchem Umfang er in der Lage ist, Zahlen von einem Vordruck in das Computersystem einzugeben. Die Kl&#228;gerin beantragte bei dieser Arbeitsplatzbesichtigung, durch einen Arbeitsmediziner kl&#228;ren zu lassen, ob der Beigeladene unter &#8222;Echtzeitverh&#228;ltnissen&#8220; in der Lage sei, die Eingaben f&#252;r die Einstellung des sog. Pressenplanes im vorgegebenen Zeitraum durchf&#252;hren zu k&#246;nnen. Diesem Antrag ist der Beigeladene ausdr&#252;cklich entgegen getreten. Eine arbeitsmedizinische Untersuchung ist nachfolgend nicht durchgef&#252;hrt worden. Der technische Berater des Integrationsamtes, welcher bei der Arbeitsplatzbesichtigung ebenfalls anwesend war, sch&#228;tzte ein, dass aus seiner Sicht technische Arbeitsplatzhilfen an dem neuen Arbeitsplatz sinnvoll seien. Zur konkreten Bedarfsermittlung sei eine m&#246;glichst realit&#228;tsnahe Erprobung beim Berufsf&#246;rderungswerk Halle erforderlich. Auch diese Erprobung ist bis zur Entscheidung des Widerspruchsausschusses des Beklagten nicht durchgef&#252;hrt worden. Selbst bis zur Entscheidung des Widerspruchsausschusses konnten mithin keine verbindlichen und abschlie&#223;enden Feststellungen zu den Weiterbesch&#228;ftigungsm&#246;glichkeiten des Beigeladenen im Betrieb der Kl&#228;gerin getroffen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Auch wenn nicht festgestellt werden kann, dass sich das K&#252;ndigungsbegehren der Kl&#228;gerin in einem arbeitsgerichtlichen Verfahren in jedem Fall als begr&#252;ndet erweisen wird, kann jedenfalls unter Anlegung der in der Rechtsprechung des Bundesarbeitsgerichts entwickelten Ma&#223;st&#228;be zur au&#223;erordentlichen betriebsbedingten K&#252;ndigung nicht festgestellt werden, dass die au&#223;erordentliche K&#252;ndigung des Beigeladenen evident rechtswidrig ist. Dem kann der Beklagte entgegen der im Widerspruchsbescheid zum Ausdruck gebrachten Auffassung nicht entgegenhalten, die Kl&#228;gerin habe nicht substanziiert dargelegt, dass ihr eine Weiterbesch&#228;ftigung des Beigeladenen unzumutbar sei, weil Ma&#223;nahmen zur Weiterbesch&#228;ftigung durch personelle oder organisatorische Umstellungen nicht m&#246;glich seien. Denn die zun&#228;chst eingeleiteten Ermittlungen dazu, ob dem Beigeladenen T&#228;tigkeiten anderer Besch&#228;ftigter &#252;bertragen werden k&#246;nnen, hat der Beklagte abgebrochen. Sind indes noch weitere Ermittlungen anzustellen, um ermessen zu k&#246;nnen, ob der Kl&#228;gerin eine Weiterbesch&#228;ftigung m&#246;glich und zumutbar ist, so kann keine Rede davon sein, dass sich einem kundigen Dritten die Rechtswidrigkeit der K&#252;ndigung ohne jeden vern&#252;nftigen Zweifel und ohne Beweiserhebung aufdr&#228;ngen muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die evidente Unwirksamkeit der geplanten K&#252;ndigung ergibt sich auch nicht aus dem Umstand, dass vor der (geplanten) K&#252;ndigung kein betriebliches Eingliederungsmanagement i. S. d. &#167;&#160;84 SGB IX durchgef&#252;hrt worden ist. Die Durchf&#252;hrung eines Pr&#228;ventionsverfahrens nach &#167;&#160;84 SGB IX ist keine Rechtm&#228;&#223;igkeitsvoraussetzung f&#252;r die Zustimmungsentscheidung des Integrationsamtes nach den &#167;&#167;&#160;85 ff. SGB IX (vgl. BVerwG, Beschl. v. 29.08.2007 - 5 B 77.07 -, NJW 2008, 166). Auch ist in der Rechtsprechung des Bundesarbeitsgerichtes ist gekl&#228;rt, dass die Regelung des &#167;&#160;84 Abs.&#160;2 SGB IX die blo&#223;e Konkretisierung des Verh&#228;ltnism&#228;&#223;igkeitsprinzips darstellt und ein unterlassenes betriebliches Eingliederungsmanagement einer (au&#223;erordentlichen) K&#252;ndigung dann nicht entgegensteht, wenn keine M&#246;glichkeiten einer alternativen Weiterbesch&#228;ftigung bestehen (vgl. BAG, Urt. v. 23.04.2008 - 2 AZR 1012/06 -, NZA-RR 2008, 515). Insofern begr&#252;ndet auch das Unterlassen eines betrieblichen Eingliederungsmanagements jedenfalls keine evidente Rechtswidrigkeit der geplanten au&#223;erordentlichen K&#252;ndigung des Beigeladenen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#167;&#160;154 Abs.&#160;1 und 3, 159 Satz&#160;2, 188 Satz&#160;2 VwGO, da der Beigeladene unter eigener Antragstellung auf der Seite des unterlegenen Beklagten gestritten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#160;167 VwGO i. V. m. &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision (&#167;&#160;132 Abs.&#160;2 VwGO) liegen nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d384568" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001054365</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
