<html>
<head><title>3-L-198-21,-3-L-198-21-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.09.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 L 198/21, 3 L 198/21.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2022:0912.3L198.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;60 Abs 5 AufenthG 2004, &#167;&#160;78 Abs 1 Nr 1 AsylVfG 1992, &#167;&#160;78 Abs 3 Nr 3 AsylVfG 1992, Art 3 MRK, Art 4 EUGrdRCh <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001514440"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Sachaufkl&#228;rungspflichtverletzung als Verfahrensmangel im Asylberufungszulassungsverfahren; Verletzung des rechtlichen Geh&#246;rs durch M&#228;ngel der Sachverhalts- und Beweisw&#252;rdigung; Anforderungen an die Darlegung einer Rechtsfrage als grunds&#228;tzlich kl&#228;rungsbed&#252;rftig; Abschiebungsschutz f&#252;r in Bulgarien anerkannt Schutzberechtigte<br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Verletzung der gerichtlichen Sachaufkl&#228;rungspflicht nach &#167;&#160;86 Abs 1 VwGO begr&#252;ndet grunds&#228;tzlich keinen Verfahrensmangel i.S. des &#167;&#160;78 Abs 3 Nr 3 AsylG i.V.m. &#167;&#160;138 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Durch M&#228;ngel der Sachverhalts- und Beweisw&#252;rdigung wird das rechtliche Geh&#246;r nur dann verletzt, wenn es sich um gravierende Verst&#246;&#223;e gegen Beweisw&#252;rdigungsgrunds&#228;tze handelt oder die W&#252;rdigung willk&#252;rlich erscheint oder gegen die Denkgesetze verst&#246;&#223;t. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die grunds&#228;tzliche Kl&#228;rungsbed&#252;rftigkeit der Frage, ob die &#8222;freiwillige&#8220; Binnenmigration f&#252;r die Annahme ausreicht, die Betroffenen w&#252;rden auf internationalen Schutz verzichten, ist nicht hinreichend dargelegt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die grunds&#228;tzliche Kl&#228;rungsbed&#252;rftigkeit der Frage, ob anzunehmen ist, dass auch gesunden und arbeitsf&#228;higen (mithin: allen) Beg&#252;nstigten internationalen Schutzes in Bulgarien derartige Nachteile drohen, dass dies einen Versto&#223; gegen Art 4 EUGRCh (juris: EUGrdRCh) bzw. Art 3 EMRK (juris: MRK) darstellt, ist nicht hinreichend dargelegt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Es ist nicht anzunehmen, dass die bulgarischen Beh&#246;rden gegen anerkannt Schutzberechtigte zwangsl&#228;ufig oder regelm&#228;&#223;ig ein Aberkennungsverfahren einleiten, wenn sich diese Schutzberechtigte &#252;ber l&#228;ngere Zeit in einem anderen Staat aufgehalten haben. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 1. Oktober 2021, 4 A 295/21 HAL, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Halle - 4. Kammer - vom 1.&#160;Oktober 2021 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Zulassungsverfahrens; Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Kl&#228;gerin auf Bewilligung von Prozesskostenhilfe wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Der Antrag auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Die Berufung ist nicht gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;3 AsylG i.V.m. &#167;&#160;138 Nr.&#160;3 VwGO wegen des geltend gemachten Verfahrensmangels in Form einer Verletzung des rechtlichen Geh&#246;rs zuzulassen. Die Kl&#228;gerin hat diesen Zulassungsgrund nicht den Anforderungen des &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG entsprechend dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>a) Die Kl&#228;gerin macht geltend, das Verwaltungsgericht habe das rechtliche Geh&#246;r entscheidungserheblich verletzt, indem es unter Verletzung seiner Sachaufkl&#228;rungspflicht nach &#167;&#160;86 Abs.&#160;1 VwGO offen gelassen habe, ob und in welchem Umfang die bulgarische Fl&#252;chtlings- und Grenzschutzbeh&#246;rde die Praxis &#252;be, aus dem EU-Ausland zur&#252;ckgef&#252;hrten Schutzberechtigten - soweit sie &#252;ber den G&#252;ltigkeitszeitraum ihrer Ausweisdokumente hinaus abwesend gewesen seien - wegen der Abwesenheit den zuerkannten Status wieder abzuerkennen. Zwar stelle nicht jede unterlassene Aufkl&#228;rung in der Sache eine Geh&#246;rsverletzung dar. Es sei jedoch allgemein anerkannt, dass eine unterlassene Sachaufkl&#228;rung dann eine Geh&#246;rsverletzung darstelle, wenn sich dem jeweiligen Gericht die Bedeutung der fraglichen Tatsache dergestalt habe aufdr&#228;ngen m&#252;ssen, dass die unterlassene Aufkl&#228;rung von Amts wegen einem unbegr&#252;ndet abgelehnten Beweisantrag gleichstehe. Ein solcher Fall liege vor. Das Verwaltungsgericht habe der Beklagten angesichts der im AIDA-Bericht 2020 beschriebenen ver&#228;nderten bulgarischen Rechtslage aufgegeben, eine Stellungnahme Bulgariens &#252;ber den derzeitigen Status der Kl&#228;gerin einzuholen. Daraufhin habe die Beklagte eine Antwort der bulgarischen Fl&#252;chtlingsbeh&#246;rde SAR vorgelegt. Danach sei der Kl&#228;gerin durch Entscheidung vom 27. Oktober 2014 der Fl&#252;chtlingsstatus zuerkannt worden; im &#220;brigen sei die Grenzpolizei-Oberdirektion CDBP f&#252;r die Kl&#228;gerin zust&#228;ndig. Hierzu habe die Kl&#228;gerin unter Bezugnahme auf einen Parallelfall beim Verwaltungsgericht D&#252;sseldorf und der dort gef&#252;hrten Korrespondenz erkl&#228;rt, dass Ausk&#252;nfte der bulgarischen Beh&#246;rden nicht in eine bestimmte Richtung ausgelegt werden k&#246;nnten, solange die Beklagte von den bulgarischen Beh&#246;rden keine alle Zweifel beseitigende Best&#228;tigung eingeholt habe. Daher habe es sich dem Verwaltungsgericht aufdr&#228;ngen m&#252;ssen, zu diesem Punkt weitere Sachaufkl&#228;rung zu betreiben. Es habe die Frage nach dem Schutzstatus nicht dahinstehen lassen k&#246;nnen, zumal sich das Verwaltungsgericht mit seinen Erw&#228;gungen in einen Widerspruch begeben habe. Es dr&#252;cke aus, dass der Kl&#228;gerin - selbst dann, wenn ihr als R&#252;ckkehrerin keine unmenschliche oder erniedrigende Behandlung gedroht habe - auch dann keine unmenschliche oder erniedrigende Behandlung drohen werde, wenn ihr Status inzwischen wieder aberkannt worden sei. Dies begr&#252;nde das Verwaltungsgericht mit den Rechten, die den Schutzberechtigten zust&#252;nden. Hierbei verkenne das Verwaltungsgericht, dass sich Schutzberechtigte, denen der Status aberkannt worden sei, nicht mehr auf die Rechte berufen k&#246;nnten, die sich aus der Richtlinie 2011/95/EU (Qualifikationsrichtlinie) erg&#228;ben, weil die hierf&#252;r wesentliche Voraussetzung - bestehender internationaler Schutzstatus - nicht gegeben sei. Das bedeute, dass Schutzberechtigten nach der Statusaberkennung in Bulgarien Arbeits- und Wohnungsmarkt, Gesundheitsvorsorge oder sonstige staatliche Leistungen nicht wie einem Bulgaren offen st&#252;nden. Da der Zugang zum Arbeitsmarkt Voraussetzung f&#252;r die Sicherung von Lebensunterhalt und Unterkunft sei, bedeute der Ausschluss vom Arbeitsmarkt ein Leben in Not, Elend und Obdachlosigkeit. Das Verwaltungsgericht verkenne, dass die Verpflichtung der EMRK-Vertragsstaaten nach Art.&#160;3 EMRK bedingungslos sei, selbst wenn seiner Auffassung zu folgen w&#228;re, Sekund&#228;rmigration sei als Verzicht auf Schutz insgesamt auszulegen. Da niemand in eine Verletzung dieses Rechts einwilligen k&#246;nne, sei die Bundesrepublik auch dann verpflichtet, Schutzberechtigte vor einer unmenschlichen oder erniedrigenden Behandlung im Ausland zu sch&#252;tzen, wenn ihnen dort unterstellt werde, sie h&#228;tten sich des ihnen zustehenden Schutzes entledigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Die Verletzung der gerichtlichen Sachaufkl&#228;rungspflicht nach &#167;&#160;86 Abs.&#160;1 VwGO begr&#252;ndet grunds&#228;tzlich keinen Verfahrensmangel i.S. des &#167;&#160;78 Abs.&#160;3 Nr.&#160;3 AsylG i.V.m. &#167;&#160;138 VwGO (vgl. OVG NRW, Beschluss vom 10. Februar 2020 - 6 A 885/19.A - juris Rn.&#160;15). Im &#220;brigen verletzt das Tatsachengericht seine Aufkl&#228;rungspflicht grunds&#228;tzlich nicht, wenn es von einer Beweiserhebung absieht, die ein anwaltlich vertretener Beteiligter nicht beantragt hat. Die Aufkl&#228;rungsr&#252;ge kann nicht dazu dienen, (formelle) Beweisantr&#228;ge zu ersetzen, die ein Beteiligter zumutbar h&#228;tte stellen k&#246;nnen, aber zu stellen unterlassen hat (BVerwG, Beschluss vom 18. August 1995 - 1 B 55/95 - juris Rn. 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nur in Ausnahmef&#228;llen kann in der Unterlassung einer weiteren Aufkl&#228;rung des Sachverhalts zugleich eine Versagung rechtlichen Geh&#246;rs liegen. F&#252;r die Darlegung eines solchen Ausnahmefalls ist es allerdings erforderlich, substantiiert darzulegen, weshalb sich die unterbliebene Sachaufkl&#228;rung h&#228;tte aufdr&#228;ngen m&#252;ssen oder auf welche Weise, insbesondere in der m&#252;ndlichen Verhandlung, auf die Aufkl&#228;rungsma&#223;nahme hingewirkt worden ist, welches Ergebnis die Aufkl&#228;rung voraussichtlich gebracht h&#228;tte und inwiefern das angefochtene Urteil darauf beruhen kann. Dabei ist die prozessrechtliche Frage, ob das erstinstanzliche Verfahren an einem Mangel leidet, vom materiell-rechtlichen Standpunkt des Verwaltungsgerichts aus zu beurteilen (vgl. BayVGH, Beschluss vom 21. Januar 2019 - 11 ZB 19.30219 - juris Rn. 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Ausgehend vom Rechtsstandpunkt des Verwaltungsgerichts war die Aufkl&#228;rung, ob der Schutzstatus der Kl&#228;gerin durch ihre Ausreise aus Bulgarien erloschen war, nicht erforderlich. Das Verwaltungsgericht hat diese Frage offen gelassen. Das Verwaltungsgericht ist davon ausgegangen, dass die Frage, ob der Schutzstatus der Kl&#228;gerin erloschen sei, nicht entscheidungserheblich sei, weil im vorliegenden Fall nur &#252;ber Abschiebungsverbote zu entscheiden sei und die Frage des Schutzstatus die Zust&#228;ndigkeit der Beklagten f&#252;r das Asylverfahren betreffe. Au&#223;erdem ist es davon ausgegangen, dass die Argumentation der Kl&#228;gerin, sie habe ihren Schutzstatus verloren, nicht durchgreife. Es best&#252;nden keine Anhaltspunkte daf&#252;r, dass die Kl&#228;gerin ihren Schutzstatus aufgrund der in Art.&#160;16 und 19 der Qualifikationsrichtlinie abschlie&#223;end benannten Gr&#252;nde nicht mehr innehabe, weil der in Bulgarien gew&#228;hrte Schutzstatus unbefristet sei. Die Kl&#228;gerin k&#246;nne sich auch nicht auf eine vermeintliche Praxis der bulgarischen Asylbeh&#246;rden st&#252;tzen, nach der anerkannten Schutzberechtigten der Schutzstatus &#252;ber die in der Qualifikationsrichtlinie vorgesehenen F&#228;lle hinaus entzogen werde. Hierbei hat sich das Verwaltungsgericht der Auffassung des Verwaltungsgerichts Bremen (Urteil vom 7.&#160;Mai 2021 - 2 K 879/18 - juris) angeschlossen, nach der die nicht erzwungene Ausreise aus dem Gebiet des Schutz gew&#228;hrenden Mitgliedsstaats als freiwilliger Verzicht auf den gew&#228;hrten Schutzstatus zu bewerten sei, der ebenso behandelt werde wie der Fortbestand des Schutzes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin diese Erw&#228;gungen f&#252;r fehlerhaft h&#228;lt, wendet sie sich gegen die rechtliche W&#252;rdigung des Verwaltungsgerichts und macht damit letztlich ernstliche Zweifel an der Richtigkeit der Entscheidung i.S. des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO geltend, die im Asylverfahrensrecht keinen Grund f&#252;r die Zulassung der Berufung darstellen (vgl. Beschluss des Senats vom 15. Oktober 2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402194","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 212/19","Beschluss","15.10.2019","Anfechtung einer unter Missachtung von &#167;&#160;36 Abs 1 S 1 AsylVfG 1992 erlassenen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 212/19</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402194","part":"L","price":0.0,"anchor":"rd_8"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 212/19","Beschluss","15.10.2019","Anfechtung einer unter Missachtung von &#167;&#160;36 Abs 1 S 1 AsylVfG 1992 erlassenen ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn.&#160;8</a>). Sollte die Kl&#228;gerin mit ihrer Annahme, das Verwaltungsgericht habe sich mit seinen Erw&#228;gungen &#8222;in einen Widerspruch zu sich selbst&#8220; begeben, zum Ausdruck gebracht haben, dass die ihres Erachtens falsche rechtliche und tats&#228;chliche W&#252;rdigung des Verwaltungsgerichts zugleich einen zulassungsbegr&#252;ndenden Verfahrensfehler darstelle, entspricht dieses Vorbringen nicht den Darlegungsanforderungen nach &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG. Durch M&#228;ngel der Sachverhalts- und Beweisw&#252;rdigung wird das rechtliche Geh&#246;r nur dann verletzt, wenn es sich um gravierende Verst&#246;&#223;e gegen Beweisw&#252;rdigungsgrunds&#228;tze handelt oder die W&#252;rdigung willk&#252;rlich erscheint oder gegen die Denkgesetze verst&#246;&#223;t (vgl. BayVGH, Beschluss vom 1. Februar 2022 - 2 ZB 21.31463 - juris Rn.&#160;18). Einen Verfahrensfehler in diesem Sinne hat die Kl&#228;gerin mit ihren Erw&#228;gungen nicht zulassungsbegr&#252;ndend aufgezeigt. Mit der Aussage, das m&#246;gliche Erl&#246;schen des in Bulgarien gew&#228;hrten Schutzes sei &#8222;keine Frage der hier einzig zur &#220;berpr&#252;fung stehenden Frage von Abschiebungsverboten&#8220;, gibt das Verwaltungsgericht zu erkennen, dass ein etwaiger Verlust des Schutzstatus nach seiner Auffassung keine entscheidungserheblichen Auswirkungen auf die Beurteilung der Voraussetzungen f&#252;r Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und Abs.&#160;7 AufenthG habe. Soweit die Kl&#228;gerin meint, das Verwaltungsgericht habe dabei verkannt - und insoweit widerspr&#252;chlich argumentiert -, dass ihr im Falle der Aberkennung des Schutzstatus keine Arbeits- und Wohnm&#246;glichkeiten sowie Sozialleistungen offen st&#252;nden, ihr deshalb eine unmenschliche oder erniedrigende Behandlung drohe und ein Verzicht auf den durch Art.&#160;3 EMRK gew&#228;hrten Schutz nicht m&#246;glich sei, macht sie eine fehlerhafte rechtliche und tats&#228;chliche Bewertung durch des Verwaltungsgericht geltend, zeigt aber keinen gravierenden Versto&#223; gegen Beweisw&#252;rdigungsgrunds&#228;tze oder Denkges&#228;tze auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Ohne Erfolg r&#252;gt die Kl&#228;gerin, das Verwaltungsgericht habe ihren Anspruch auf rechtliches Geh&#246;r verletzt, indem es ihren Vortrag &#252;bergangen habe. Sie tr&#228;gt hierzu vor: Das Verwaltungsgericht habe ihr Vorbringen, dass sie schwanger sei, im Jahr 2019 eine Totgeburt gehabt habe und besonderer Versorgung bed&#252;rfe, deshalb mangels einer M&#246;glichkeit der Kinderbetreuung nicht arbeiten k&#246;nne und von Sozialleistungen ausgeschlossen sei, nicht zur Kenntnis genommen. Es habe nicht ber&#252;cksichtigt, dass notwendige Kinderbetreuung ein Armutsrisiko sei. Das Verwaltungsgericht widerspreche sich auch in diesem Punkt. Einerseits solle es einer Person alleine m&#246;glich sein, durch Vollzeitarbeit den Lebensunterhalt einer einzigen Person zu erwirtschaften, andererseits lege das Verwaltungsgericht einer Mutter nahe, durch Teilzeitarbeit den Lebensunterhalt zweier Personen zu erwirtschaften. Es lege aber nicht dar, wieso alleinstehende M&#252;tter so viel verdienen k&#246;nnten, dass ihre geringere Arbeitsleistung zu einem h&#246;heren Einkommen f&#252;hren w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Gebot rechtlichen Geh&#246;rs verpflichtet das Gericht, die Ausf&#252;hrungen der Prozessbeteiligten zur Kenntnis zu nehmen und in Erw&#228;gung zu ziehen. Das Gebot ist allerdings erst verletzt, wenn sich im Einzelfall klar ergibt, dass das Gericht dieser Pflicht nicht nachgekommen ist. Grunds&#228;tzlich ist davon auszugehen, dass ein Gericht das von ihm entgegengenommene Beteiligtenvorbringen zur Kenntnis genommen und in Erw&#228;gung gezogen hat. Ein Gericht ist nicht verpflichtet, sich mit jedem Vorbringen in den Entscheidungsgr&#252;nden ausdr&#252;cklich zu befassen. Deshalb m&#252;ssen im Einzelfall besondere Umst&#228;nde deutlich machen, dass das Vorbringen eines Beteiligten entweder &#252;berhaupt nicht zur Kenntnis genommen oder doch bei der Entscheidung nicht erwogen worden ist. Geht das Gericht auf den wesentlichen Teil eines Vortrags einer Partei zu einer Frage, die f&#252;r das Verfahren von wesentlicher Bedeutung ist, in den Entscheidungsgr&#252;nden nicht ein, so l&#228;sst dies auf die Nichtber&#252;cksichtigung des Vortrags schlie&#223;en, sofern er nicht nach dem Rechtsstandpunkt des Gerichts unerheblich oder aber offensichtlich unsubstantiiert war (OVG NRW, Beschluss vom 7. Mai 2019 - 4 A 1572/19.A - juris Rn.&#160;3). Wird die Geh&#246;rsr&#252;ge darauf gest&#252;tzt, dass das Tatsachengericht relevantes Vorbringen &#252;bergangen habe, bedarf es der Darlegung, welches Vorbringen das Gericht nicht zur Kenntnis genommen oder nicht in Erw&#228;gung gezogen hat und unter welchem denkbaren Gesichtspunkt das nicht zur Kenntnis genommene oder nicht erwogene Vorbringen f&#252;r die Entscheidung h&#228;tte von Bedeutung sein k&#246;nnen (BayVGH, Beschluss vom 8. Oktober 2018 - 15 ZB 18.31366 - juris Rn.&#160;3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben gibt es keine Anhaltspunkte daf&#252;r, dass das Verwaltungsgericht entscheidungserhebliches Vorbringen &#252;bergangen hat. Das Verwaltungsgericht hat das fragliche Vorbringen im Tatbestand wiedergegeben. In den Entscheidungsgr&#252;nden hat es auf den Beschluss vom 19. April 2021 im Verfahren des vorl&#228;ufigen Rechtsschutzes (4 B 294/21 HAL) Bezug genommen, in dem es ausf&#252;hrlich auf die von der Kl&#228;gerin angesprochenen Fragen eingegangen ist (Seite&#160;8 bis 13 der Beschlussabschrift), insbesondere auf die Frage der notwendigen Kinderbetreuung (S.&#160;12 unten der Beschlussabschrift). Soweit die Kl&#228;gerin sich gegen die inhaltliche Richtigkeit dieser Erw&#228;gungen wendet, macht sie ernstliche Zweifel an der Richtigkeit der Entscheidung i.S. des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO geltend, die - wie ausgef&#252;hrt - im Asylverfahrensrecht keinen Grund f&#252;r die Zulassung der Berufung darstellen. Soweit die Kl&#228;gerin im &#220;brigen meint, das Verwaltungsgericht argumentiere widerspr&#252;chlich, legt sie nicht dar, auf welche Ausf&#252;hrungen sie sich bezieht. Die angebliche Aussage des Verwaltungsgerichts, dass das durch Vollzeitarbeit erzielbare Einkommen nur ausreiche, um den Lebensunterhalt &#8222;einer einzigen Person zu decken, l&#228;sst sich dem Urteil, auch soweit es auf den Beschluss vom 19. April 2021 Bezug nimmt, so nicht entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Die Berufung ist auch nicht gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylG wegen grunds&#228;tzlicher Bedeutung der Rechtssache zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>&#8222;Grunds&#228;tzliche Bedeutung&#8220; im Sinne des &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylG hat eine Rechtssache nur dann, wenn sie eine bisher h&#246;chstrichterlich oder obergerichtlich nicht beantwortete Rechtsfrage oder eine im Bereich der Tatsachenfeststellung bisher obergerichtlich nicht gekl&#228;rte Frage von allgemeiner Bedeutung aufwirft, die sich in dem angestrebten Berufungsverfahren stellen w&#252;rde und die im Interesse der Einheitlichkeit der Rechtsprechung oder der Fortentwicklung des Rechtes berufungsgerichtlicher Kl&#228;rung bedarf. Die grunds&#228;tzliche Bedeutung einer Rechtssache ist daher nur dann im Sinne des &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG dargelegt, wenn eine derartige Frage konkret bezeichnet und dar&#252;ber hinaus erl&#228;utert worden ist, warum sie im angestrebten Berufungsverfahren entscheidungserheblich und kl&#228;rungsbed&#252;rftig w&#228;re und aus welchen Gr&#252;nden ihre Beantwortung &#252;ber den konkreten Einzelfall hinaus dazu beitr&#252;ge, die Rechtsfortbildung zu f&#246;rdern oder die Rechtseinheit zu wahren. Des Weiteren muss substantiiert dargetan werden, warum die aufgeworfene Frage im Berufungsverfahren anders als im angefochtenen Urteil zu entscheiden sein k&#246;nnte (Beschluss des Senats vom 15. Oktober 2019 -&#160;<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402194","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 212/19","Beschluss","15.10.2019","Anfechtung einer unter Missachtung von &#167;&#160;36 Abs 1 S 1 AsylVfG 1992 erlassenen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 212/19</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402194","part":"L","price":0.0,"anchor":"rd_10"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 212/19","Beschluss","15.10.2019","Anfechtung einer unter Missachtung von &#167;&#160;36 Abs 1 S 1 AsylVfG 1992 erlassenen ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn.&#160;10</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Diesen Anforderungen wird das Zulassungsvorbringen der Kl&#228;gerin nicht gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>a) Die Kl&#228;gerin will gekl&#228;rt wissen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>&#8222;ob alleine die Tatsache, dass Beg&#252;nstigte internationalen Schutzes innerhalb der EU binnen-migrieren, f&#252;r die Annahme ausreicht, die Betroffenen w&#252;rden insgesamt sowohl auf internationalen Schutz als auch auf nationale Abschiebungsverbote verzichten&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>(1) Die Kl&#228;gerin hat nicht dargelegt, dass sich diese Frage in einem Berufungsverfahren stellen wird. Das Verwaltungsgericht hat sich die Entscheidung des VG Bremen (Urteil vom 7.&#160;Mai 2021 - 2 K 879/18 - juris) zu Eigen gemacht, in dem ausgef&#252;hrt wird, dass &#8222;in der nicht erzwungenen Ausreise aus dem Gebiet des ihm Schutz gew&#228;hrenden Mitgliedstaates [...] der freiwillige Verzicht auf den gew&#228;hrten Schutzstatus zu erblicken [sei], der ebenso behandelt [werde] wie der Fortbestand des Schutzes&#8220;. Von einem freiwilligen Verzicht auf den Schutzstatus ist das Verwaltungsgericht Bremen aufgrund der freiwilligen und nicht erzwungenen Ausreise aus dem Mitgliedstaat ausgegangen. Dabei hat das Verwaltungsgericht Bremen angenommen, dass ein Zwang zur Ausreise und damit deren Unfreiwilligkeit anzunehmen sei, wenn der Kl&#228;ger in Bulgarien zum Zeitpunkt der Ausreise aufgrund erheblicher systemischer oder allgemeiner oder bestimmte Personengruppen betreffender Schwachstellen der ernsthaften Gefahr einer unmenschlichen oder erniedrigenden Behandlung i.S. von Art.&#160;4 EUGRCh ausgesetzt w&#228;re. In der vorliegenden erstinstanzlichen Entscheidung hat das Verwaltungsgericht die Annahme einer freiwilligen Ausreise zudem auf einzelfallbezogene Umst&#228;nde gest&#252;tzt, indem es ausgef&#252;hrt hat, &#8222;in der Gesamtschau der Asylverfahren der Kl&#228;gerin und deren Vorbringen&#8220; sei die Kammer von einer freiwilligen Ausreise &#252;berzeugt, weil die Kl&#228;gerin in Bulgarien &#8222;keine Bindung habe und die Landessprache nicht beherrsche&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Verwaltungsgericht ist also nicht davon ausgegangen, dass &#8222;alleine&#8220; die Binnenmigration als Verzicht auf den gew&#228;hrten Schutz anzusehen sei. Es hat vielmehr angenommen, dass es sich um eine &#8222;freiwillige&#8220; Ausreise handeln m&#252;sse und bei der Beurteilung der Freiwilligkeit individuelle Umst&#228;nde zu w&#252;rdigen seien. Ferner hat es mit der Bezugnahme auf die Entscheidung des Verwaltungsgerichts Bremen (a.a.O.) die Auffassung vertreten, dass die Annahme einer freiwilligen Ausreise ausscheide, wenn der Betroffene bei einem Verbleib in dem Mitgliedstaat erheblicher systemischer oder allgemeiner oder bestimmte Personengruppen betreffender Schwachstellen der ernsthaften Gefahr einer unmenschlichen oder erniedrigenden Behandlung i.S. von Art.&#160;4 EUGRCh ausgesetzt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin ausf&#252;hrt, das Verwaltungsgericht st&#252;tze sein Urteil &#8222;auf die Anwendung des Rechtssatzes, dass bereits das Ziel des Gemeinsamen Europ&#228;ischen Asyls-Systems - GEAS -, Sekund&#228;r-(EU-Binnen)Migration zu verhindern, den blo&#223;en Realakt der Sekund&#228;rmigration selbst zu einer ausdr&#252;cklichen Willenserkl&#228;rung mache, auf jedwede Form internationalen Schutzes zu verzichten&#8220;, gibt sie die Entscheidung falsch wieder. In dem vom Verwaltungsgericht in Bezug genommenen Urteil des Verwaltungsgerichts Bremen wird ausgef&#252;hrt, dass dem Ziel des gemeinsamen Europ&#228;ischen Asylsystems und dem Gesetzeszweck, unerw&#252;nschte Sekund&#228;rmigration zu vermeiden, nur die Auslegung des &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG gerecht werde, dass der freiwillige Verzicht des Betroffenen auf einen ihm bereits in einem anderen Mitgliedstaat der Europ&#228;ischen Union gew&#228;hrten Fl&#252;chtlingsschutz ebenso zu behandeln sei wie der Fortbestand des Schutzes. Der Gesetzeszweck w&#252;rde - so das Verwaltungsgericht Bremen - verfehlt, wenn ein Asylantragsteller es in der Hand h&#228;tte, durch freiwilligen Verzicht auf seinen ihm von einem anderen Mitgliedstaat zuerkannten Fl&#252;chtlingsstatus herbeif&#252;hren zu k&#246;nnen, dass er in der Bundesrepublik Deutschland erneut einen Anspruch auf internationalen Schutz geltend machen k&#246;nne, m&#246;glicherweise allein mit dem Ziel, seine wirtschaftliche und pers&#246;nliche Situation zu verbessern. Das Verwaltungsgericht Bremen und - dieser Entscheidung folgend - das erstinstanzliche Urteil gehen also davon aus, dass der freiwillige Verzicht auf den Schutzstatus dazu f&#252;hre, dass der Betroffene so zu behandeln sei wie der Fortbestand des Schutzes. Nirgends ist davon die Rede, dass bereits der &#8222;blo&#223;e Realakt der Sekund&#228;rmigration&#8220; als ausdr&#252;cklicher Verzicht auf den Schutzstatus zu bewerten sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin weiter geltend macht, das gesamte Regelwerk des GEAS statuiere keine Erm&#228;chtigung, nach der Schutzsuchende daf&#252;r sanktioniert werden k&#246;nnten, dass sie sich &#252;ber eine von ihnen als nachteilig empfundene Zust&#228;ndigkeitsregelung hinwegsetzten, so dass sich die Statusaberkennung als Sanktion f&#252;r durchgef&#252;hrte Sekund&#228;rmigration verbiete, zeigt sie nicht auf, dass das Verwaltungsgericht von einem hiervon abweichenden Standpunkt ausgegangen ist. Das Verwaltungsgericht hat nicht die Auffassung vertreten, dass sich allein aus der Sekund&#228;rmigration als solcher die hier fraglichen negativen Rechtsfolgen ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Auch in den weiteren Erw&#228;gungen, in denen die Kl&#228;gerin unter Bezugnahme auf Art.&#160;45 Abs.&#160;5 Satz&#160;1 der Richtlinie 2013/32/EU (Asylverfahrensrichtlinie) geltend macht, dass der internationale Schutz &#8222;nur im Falle eines eindeutigen Verzichts&#8220; erl&#246;sche, geht die Kl&#228;gerin von der - fehlerhaften - Annahme aus, das Verwaltungsgericht sehe bereits &#8222;den Realakt der Sekund&#228;rmigration&#8220; als Verzicht auf internationalen Schutz an. Soweit die Kl&#228;gerin ausf&#252;hrt: &#8222;Wenn die Auslegung des Realakts der Sekund&#228;rmigration aber als Erkl&#228;rung, auf Schutz zu verzichten, ausgelegt werden soll, m&#252;ssen dazu s&#228;mtliche Umst&#228;nde des Einzelfalls herangezogen werden&#8220;, weicht ihr Ma&#223;stab nicht von demjenigen des Verwaltungsgerichts ab. Denn auch das Verwaltungsgericht ist davon ausgegangen, dass nur bei einer freiwilligen Ausreise auf einen Verzicht auf den Schutzstatus geschlossen werden k&#246;nne, wobei es f&#252;r die Annahme der Freiwilligkeit auf konkrete Umst&#228;nde des Einzelfalls Bezug genommen hat. Die Kl&#228;gerin zeigt auch nicht auf, dass das Verwaltungsgericht deshalb von einem von Art.&#160;45 Abs.&#160;5 Satz&#160;1 der Richtlinie 2013/32/EU abweichenden Ma&#223;stab ausgegangen ist, weil in seinen Ausf&#252;hrungen nur von &#8222;freiwilligem&#8220; aber nicht von &#8222;eindeutigem&#8220; Verzicht die Rede ist. Mit der Formulierung &#8222;freiwillig&#8220; dr&#252;ckt das Verwaltungsgericht nicht aus, dass es auch &#8222;nicht eindeutige&#8220;, also mehrdeutige, unklare, missverst&#228;ndliche oder vage Erkl&#228;rungen als freiwilligen Verzicht auf den Schutzstatus bewertet. Auch die Erw&#228;gung der Kl&#228;gerin, dass der Betroffene im Fall der Sekund&#228;rmigration mit seinem weiteren Antrag auf Gew&#228;hrung internationalen Schutzes zum Ausdruck gebracht habe, dass er noch immer internationalen Schutzes bed&#252;rfe, ist nicht zielf&#252;hrend, weil es sich bei der weiteren Antragstellung um einen Umstand handelt, der zeitlich der (freiwilligen) Ausreise nachfolgt und deshalb f&#252;r die Auslegung der m&#246;glichen Verzichtserkl&#228;rung nicht ma&#223;geblich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>(2) Soweit die Kl&#228;gerin die Frage aufwirft, ob Beg&#252;nstigte durch ihre Ausreise aus dem Land, in dem ihnen Schutz gew&#228;hrt wurde, auch auf nationale Abschiebungsverbote verzichten, zeigt sie einen Kl&#228;rungsbedarf schon deshalb nicht auf, weil aus der erstinstanzlichen Entscheidung nicht hervorgeht, dass die (freiwillige) Ausreise aus dem Schutz gew&#228;hrenden Staat &#252;ber den Verzicht auf den gew&#228;hrten Schutzstatus hinaus einen Verzicht auf nationale Abschiebungsverbote begr&#252;nden soll. Das Verwaltungsgericht hat - wie ausgef&#252;hrt - die Frage, ob der von Bulgarien gew&#228;hrte Schutz durch die Ausreise aus Bulgarien erloschen sei, nicht als &#8222;Frage der hier einzig zur &#220;berpr&#252;fung stehenden Frage von Abschiebungsverboten&#8220; angesehen und das Vorliegen von Abschiebungsverboten nicht (ma&#223;geblich) mit der Begr&#252;ndung abgelehnt, die Kl&#228;gerin habe auf nationale Abschiebungsverbote verzichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>(3) Auch wenn man die von der Kl&#228;gerin f&#252;r grunds&#228;tzlich bedeutsam gehaltene Frage so verstehen w&#252;rde, dass sie gekl&#228;rt wissen will, ob die &#8222;freiwillige&#8220; Binnenmigration f&#252;r die Annahme ausreicht, die Betroffenen w&#252;rden auf internationalen Schutz verzichten, hat die Kl&#228;gerin einen Kl&#228;rungsbedarf dieser Frage f&#252;r das Berufungsverfahren nicht dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts steht einem Asylanspruch die anderweitige Verfolgungssicherheit dann entgegen, wenn ein Asylbewerber auf den anderweitigen Verfolgungsschutz freiwillig verzichtet, etwa durch nicht erzwungene Ausreise aus dem Gebiet des ihm Schutz gew&#228;hrenden Staates (BVerwG, Urteil vom 6. April 1992 - 9 C 143/90 - juris Rn. 20; Urteil vom 4. September 2012 - 10 C 13/11&#160;- juris Rn.&#160;13). Von diesem Grundsatz wird in der aktuellen Rechtsprechung im Zusammenhang mit &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG f&#252;r den (freiwilligen) Verzicht auf den Schutzstatus weiterhin ausgegangen (vgl. HessVGH, Beschluss vom 26. Oktober 2021 -&#160;8 A 1852/20.A - juris Rn.&#160;29; BayVGH, Beschluss vom 21. Mai 2019 - 21 ZB 16.50029&#160;- juris Rn.&#160;12 und das vom Verwaltungsgericht zitierte Urteil des VG Bremen, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit dieser Rechtsprechung setzt sich die Kl&#228;gerin nicht substantiiert auseinander. Die Kl&#228;gerin legt auch nicht dar, dass die von ihr aufgeworfene Rechtsfrage in der Rechtsprechung anders beantwortet wird als vom Verwaltungsgericht. Die von der Kl&#228;gerin in diesem Zusammenhang zitierte Rechtsprechung (VG Potsdam, Urteil vom 14. Juni 2021 - VG 12 K 2722/19.A -; VG 12 K 41/20.A -; VG Halle, Beschluss vom 3. Mai 2021 - 6 B 98/21 -; VG Stuttgart - GB vom 18. September 2019 - A 13 K 8668718 -; VG Arnsberg, Urteil vom 9. August 2019 - 5 K 1266/19.A -; VG L&#252;neburg, Urteil vom 10. Juli 2019 - 8 A 110/19 -, letzteres best&#228;tigt durch NdsOVG, Beschluss vom 15. August 2019 - 10 LA 173/19 -; VG M&#252;nchen, Beschluss vom 8. April 2020 -&#160;M&#160;22 E 19.30443 -; VG B-Stadt, Urteil vom 15. Juli 2020 - 12 A 1107/19 -) ist (soweit ersichtlich) bis auf die Entscheidung des VG M&#252;nchen nicht ver&#246;ffentlicht (vgl. hierzu Beschuss des Senats vom 31. August 2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 94/16","Beschluss","31.08.2016","International Schutzberechtigte, die keiner vulnerablen Personengruppe angeh&#246;ren, droht nach ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 94/16</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279829","part":"L","price":0.0,"anchor":"rd_8"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 94/16","Beschluss","31.08.2016","International Schutzberechtigte, die keiner vulnerablen Personengruppe angeh&#246;ren, droht nach ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn.&#160;8</a>; OVG Brem, Beschluss vom 26. Oktober 2021 - 1 LA 301/20 - juris Rn.&#160;18; HambOVG, Beschluss vom 4. Mai 2021 - 6 Bf 313/20.AZ - juris Rn. 21), so dass nicht nachvollziehbar ist, ob die von der Kl&#228;gerin aufgeworfene Frage tats&#228;chlich abweichend von der Auffassung des Verwaltungsgerichts beantwortet wurde. Die Kl&#228;gerin hat auch nicht dargestellt, welcher konkrete Sachverhalt und welches (Zulassungs-)Vorbringen den zitierten Entscheidungen zugrunde gelegen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das Verwaltungsgericht M&#252;nchen (a.a.O.) hat sich mit der Frage, ob die Ausreise aus Bulgarien als (freiwilliger) Verzicht auf den Schutzstatus auszulegen ist, nicht befasst. Das Verwaltungsgericht Potsdam hat in einer anderen - ver&#246;ffentlichten - Entscheidung (Urteil vom 11. Januar 2022 - 12 K 2418/20.A - juris) lediglich eine von der erstinstanzlichen Entscheidung abweichende Auffassung zu der Frage vertreten, ob anerkannt Schutzberechtigten im Falle ihrer R&#252;ckkehr nach Bulgarien mit beachtlicher Wahrscheinlichkeit eine unmenschliche oder erniedrigende Behandlung i.S.v. Art.&#160;4 EUGrCh bzw. Art.&#160;3 EMRK drohe. Daraus l&#228;sst sich nicht ableiten, dass das Verwaltungsgericht Potsdam eine andere Auffassung als das Verwaltungsgericht in der erstinstanzlichen Entscheidung vertreten hat. Denn auch aus der erstinstanzlichen Entscheidung geht - wie ausgef&#252;hrt - hervor, dass eine freiwillige Ausreise, die zum Verlust des Schutzstatus f&#252;hren k&#246;nnte, nicht vorliegen soll, wenn die betroffene Person in dem betreffenden Staat der ernsthaften Gefahr einer unmenschlichen oder erniedrigenden Behandlung i.S. des Art.&#160;4 EUGrCh ausgesetzt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>b) Auch die grunds&#228;tzliche Bedeutung der weiteren (Tatsachen-)Frage,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>&#8222;ob anzunehmen ist, dass auch gesunden und arbeitsf&#228;higen (mithin: allen) Beg&#252;nstigten internationalen Schutzes in Bulgarien derartige Nachteile drohen, dass dies einen Versto&#223; gegen Art.&#160;4 EUGRCh bzw. Art.&#160;3 EMRK darstellt&#8220;,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>hat die Kl&#228;gerin nicht zulassungsbegr&#252;ndend dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>(1) Die Kl&#228;gerin tr&#228;gt vor, dass die gerichtliche Rechtsprechung zu dieser Frage uneinheitlich sei. Zum Beleg daf&#252;r, dass in der Rechtsprechung eine von der Auffassung des Verwaltungsgerichts abweichende Auffassung vertreten wird, beruft sie sich auf die bereits zur ersten f&#252;r grunds&#228;tzlich bedeutsam gehaltenen Frage zitierten Entscheidungen der Verwaltungsgerichte Stuttgart, Arnsberg, L&#252;neburg, M&#252;nchen und B-Stadt. Auch nach der JAWO-Rechtsprechung des Europ&#228;ischen Gerichtshofs (Urteil vom 19. M&#228;rz 2019 - C-163/17 -) h&#228;tten die Verwaltungsgerichte die aufgeworfene Frage abweichend beurteilt. Dieser Zustand bestehe sogar beim Verwaltungsgericht Halle, dessen 6.&#160;Kammer die gestellte Frage anders beantworte als die 4.&#160;Kammer in der angefochtenen Entscheidung. In diesem Zusammenhang nennt die Kl&#228;gerin einen Beschluss vom 3. Mai 2021 - 6&#160;B 98/21 HAL -.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Diese Entscheidungen sind - wie ausgef&#252;hrt - bis auf den Beschluss des Verwaltungsgerichts M&#252;nchen vom 8.&#160;April 2020 (soweit ersichtlich) nicht ver&#246;ffentlicht. Auch im vorliegenden Zusammenhang ist nicht nachvollziehbar, ob die von der Kl&#228;gerin aufgeworfene Frage tats&#228;chlich abweichend von der Auffassung des Verwaltungsgerichts beantwortet wurde. Die Kl&#228;gerin hat auch hier nicht dargestellt, welcher konkrete Sachverhalt und welches (Zulassungs-)Vorbringen den zitierten Entscheidungen zugrunde gelegen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der (ver&#246;ffentlichte) Beschluss des Verwaltungsgerichts M&#252;nchen geht nicht davon aus, dass allen Beg&#252;nstigten internationalen Schutzes in Bulgarien Nachteile der von der Kl&#228;gerin beschriebenen Art drohen. Das Verwaltungsgericht M&#252;nchen f&#252;hrt aus (Rn.&#160;21), dass die Rechtsprechung zur Frage, ob aus der Situation f&#252;r nach Bulgarien zur&#252;ckkehrende Schutzberechtigte Abschiebungsverbote im Hinblick auf eine beachtlich wahrscheinliche Verletzung der Rechte aus Art.&#160;4 EUGRCh bzw. Art.&#160;3 EMRK abzuleiten w&#228;ren, uneinheitlich sei. Es sei allerdings mittlerweile ungeachtet des Umstandes, dass es stets einer Einzelfallpr&#252;fung bed&#252;rfe, eine Tendenz dahin erkennbar, dass &#252;berwiegend zumindest bei gesunden, arbeitsf&#228;higen Erwachsenen (m&#228;nnlichen Geschlechts) die vorliegenden Erkenntnisse die Bejahung einer beachtlich wahrscheinlichen Verletzung der genannten Rechte nicht rechtfertigen sollen, wobei das Gericht mehrere obergerichtliche Entscheidungen zitiert. Das Verwaltungsgericht M&#252;nchen hat dem Antrag auf vorl&#228;ufigen Rechtsschutz gegen eine drohende Abschiebung nach Bulgarien stattgegeben, weil es sich nicht in der Lage gesehen hat, die Situation f&#252;r nach Bulgarien zur&#252;ckkehrende Schutzberechtigte - im Verfahren des vorl&#228;ufigen Rechtsschutz - zu kl&#228;ren (VG M&#252;nchen a.a.O. Rn.&#160;19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Mit der Berufung auf den - unver&#246;ffentlichten - Beschluss des Verwaltungsgerichts Halle vom 3. Mai 2021 hat die Kl&#228;gerin nicht belegt, dass es am Verwaltungsgericht Halle eine uneinheitliche Rechtsprechung zu der von ihr aufgeworfenen Frage gibt. Wie sich aus der Abk&#252;rzung &#8222;B.&#8220; vor dem Datum und dem Aktenzeichen ergibt, handelt es sich um einen Beschluss in einem Verfahren des vorl&#228;ufigen Rechtsschutzes, in dem regelm&#228;&#223;ig nur eine summarische Pr&#252;fung erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>In der obergerichtlichen Rechtsprechung wird die Frage, ob in Bulgarien anerkannt Schutzberechtigte bei ihrer R&#252;ckkehr in eine Situation geraten, die zu einem Versto&#223; gegen Art.&#160;4 EUGRCh bzw. Art.&#160;3 EMRK f&#252;hrt, jedenfalls seit dem von der Kl&#228;gerin zitierten &#8222;JAWO-Urteil&#8220; des Europ&#228;ischen Gerichtshofs vom 19. M&#228;rz 2019 (C-163/17) -&#160;soweit ersichtlich - einheitlich in der Weise beantwortet, dass die Frage nicht generell (auch bei arbeitsf&#228;higen und gesunden Schutzberechtigten) zu bejahen ist, sondern die Beurteilung von den individuellen Umst&#228;nden des Einzelfalls abh&#228;ngt (vgl. OVG Saarl, Beschluss vom 27. Mai 2022 - 2 A 12/22 - juris Rn.&#160;10; OVG NRW, Beschluss vom 15. Februar 2022 - 11 A 1625.21.A - juris Rn.&#160;46; NdsOVG, Urteil vom 7. Dezember 2021 - 10 LB 257/20 - juris Rn.&#160;28; HessVGH, Urteil vom 26. Oktober 2021 - 8 A 1852/20.A - juris Rn.&#160;35; OVG Bln-Bbg, Beschluss vom 4. Januar 2021 - OVG 3 N 42/20 - juris Rn.&#160;10; OVG RP, Beschluss vom 20. Oktober 2020 - 7 A 10889/18 - juris Rn.&#160;61; S&#228;chsOVG, Urteil vom 15. Juni 2020 - 5 A 382/18 - juris Rn.&#160;43; BayVGH, Beschluss vom 9. Januar 2020 - 20 ZB 18.32705 - juris Rn.&#160;5; SchlHOVG, Urteil vom 25. Juli 2019 - 4 LB 12/17 - juris Rn.&#160;69; HambOVG, Urteil vom 18. Dezember 2019 - 1 Bf 132/17.A - juris Rn.&#160;37).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Vor dem Hintergrund dieser Rechtsprechung ist allein der Umstand, dass das Verwaltungsgericht M&#252;nchen in einem Verfahren des vorl&#228;ufigen Rechtsschutzes die von der Kl&#228;gerin aufgeworfene Tatsachenfrage nicht abschlie&#223;end beantwortet hat, nicht geeignet, einen Kl&#228;rungsbedarf in einem Berufungsverfahren aufzuwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(2) Soweit die Kl&#228;gerin ausf&#252;hrt, es best&#252;nden Anhaltspunkte daf&#252;r, dass sich bei Auswertung der aktuellen Erkenntnismittel eine gewisse Wahrscheinlichkeit f&#252;r eine von der Auffassung des Verwaltungsgerichts abweichende Tatsacheneinsch&#228;tzung ergebe, beruft sie sich auf das 2020er Update des AIDA-L&#228;nderberichts f&#252;r Bulgarien vom Februar 2021. Darin werde erstmals dargestellt, dass durch Rechts&#228;nderungen eine missbr&#228;uchliche Praxis der Fl&#252;chtlingsagentur State Agency for Refugees (SAR) legalisiert werden sollte, so dass durch die gesetzlichen Grundlagen nunmehr ein weiterer Aberkennungsgrund eingef&#252;hrt worden sei, n&#228;mlich die Nicht-Beantragung neuer Ausweisdokumente nach deren Auslaufen oder Abhandenkommen. Diese - bislang unber&#252;cksichtigten - Erkenntnisse legten es nahe, dass jedem zur&#252;ckkehrenden Beg&#252;nstigten internationalen Schutzes bereits deshalb eine unmenschliche oder erniedrigende Behandlung drohe, weil Bulgarien ihn unionsrechtswidrig nicht mehr als Beg&#252;nstigten internationalen Schutzes betrachte und somit auch nicht mehr an das Gebot der Inl&#228;ndergleichbehandlung der QRL gebunden sei. Das Verwaltungsgericht Stade habe im Zusammenhang mit diesen Fragen Beweis erhoben durch Einholung einer Auskunft des Ausw&#228;rtigen Amtes. Dem AIDA-Bericht zufolge mache Bulgarien von dieser M&#246;glichkeit der Aberkennung des Schutzstatus Gebrauch. Insgesamt seien von dieser Praxis &#252;ber 4.000 Menschen betroffen gewesen, darunter im Jahr 2020 283 syrische Staatangeh&#246;rige. Daraus ergebe sich, dass ein Widerrufsverfahren eingeleitet werde, wenn das Innenministerium (Ministry of Interior, MOI) Informationen durch die SAR erhalte, die darauf hinwiesen, dass Schutzberechtigte entweder in ihr Herkunftsland zur&#252;ckgekehrt seien, ihren Wohnsitz oder die Staatsangeh&#246;rigkeit in einem dritten Staat h&#228;tten oder ihre bulgarischen Ausweisdokumente &#252;ber einen Zeitraum von mehr als drei Jahren nicht erneuert h&#228;tten. Wenn ein Folgeverfahren unzul&#228;ssig sei, weil keine neuen Gr&#252;nde vorgebracht werden k&#246;nnten, sei davon auszugehen, dass Bulgarien die Betroffenen ungeachtet des tats&#228;chlichen Schutzbedarfs unzul&#228;ssigerweise in das Herkunftsland abschiebe und so einer lebensbedrohlichen Lage aussetzen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Hinreichende Anhaltspunkte daf&#252;r, dass in Bulgarien anerkannte Schutzberechtigte bei l&#228;ngerer Abwesenheit und einem Aufenthalt in einem Drittstaat regelm&#228;&#223;ig damit rechnen m&#252;ssen, den Schutzstatus zu verlieren, ergeben sich aus der von der Kl&#228;gerin angesprochenen Rechts&#228;nderung nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Nach der von AIDA angesprochenen Neuregelung in Artikel&#160;42 Abs.&#160;5 des bulgarischen Asyl- und Fl&#252;chtlingsgesetzes (LAR) (vgl. hierzu AIDA, Country Report: Bulgaria, 2020 Update, Februar 2020, S.&#160;82) kann bei Schutzberechtigten, die keinen Antrag auf Ausstellung neuer Ausweispapiere gestellt haben, ein Verfahren zur Aberkennung oder Beendigung eines zuerkannten internationalen Schutzes eingeleitet werden, wenn der Ausl&#228;nder keine Beweise daf&#252;r liefert, dass er seine Pflicht aus objektiven Gr&#252;nden nicht erf&#252;llen konnte (vgl. die w&#246;rtliche Wiedergabe der Regelung in der Auskunft des Ausw&#228;rtigen Amtes an das VG Stade vom 12. Mai 2021). Soweit AIDA (a.a.O.) ausf&#252;hrt, die SAR leite ein Widerrufsverfahren ein, wenn das MOI Informationen von der SAR erhalte, nach denen Schutzberechtigte entweder in ihr Herkunftsland zur&#252;ckgekehrt seien, ihren Wohnsitz oder die Staatsangeh&#246;rigkeit in einem Drittstaat h&#228;tten oder ihre bulgarischen Ausweispapiere &#252;ber einen Zeitraum von mehr als drei Jahren nicht erneuert h&#228;tten, wird einger&#228;umt, dass es in der Praxis keine systematische &#220;berpr&#252;fung des Schutzstatus gebe. AIDA f&#252;hrt aus, dass mit der Neuregelung unter Verletzung nationalen und europ&#228;ischen Rechts faktisch ein weiterer Grund f&#252;r die Aberkennung des Schutzstatus geschaffen worden sei und listet - nach Herkunftsl&#228;ndern - auf, in wie vielen F&#228;llen von der Regelung Gebrauch gemacht worden sei. &#220;ber die Hintergr&#252;nde dieser F&#228;lle enth&#228;lt die Darstellung keine Angaben. Allein aus diesen Angaben l&#228;sst sich nicht folgern, dass die bulgarischen Beh&#246;rden in den genannten F&#228;llen und insbesondere in den F&#228;llen eines l&#228;ngeren Aufenthalts in einem Drittstaat zwangsl&#228;ufig oder regelm&#228;&#223;ig ein Aberkennungsverfahren einleiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Jedenfalls steht der Annahme einer solchen Praxis die Auskunft des Ausw&#228;rtigen Amtes vom 12.&#160;Mai 2021 entgegen, mit der die von der Kl&#228;gerin angesprochene Beweisfrage des Verwaltungsgerichts Stade beantwortet wurde. Das Ausw&#228;rtige Amt hat in dieser Auskunft darauf hingewiesen, dass die SAR auf Nachfrage des Ausw&#228;rtigen Amtes der Darstellung im AIDA-Report entschieden entgegengetreten sei. Die genannte Darstellung sei ungenau und erwecke den Eindruck, es w&#252;rden zus&#228;tzliche Gr&#252;nde f&#252;r die Beendigung des zuerkannten Schutzes &#252;ber die Regelungen des europ&#228;ischen Rechts und im Abkommen &#252;ber die Rechtstellung der Fl&#252;chtlinge von 1951 hinaus eingef&#252;hrt. Es entstehe der Eindruck, dass das Fehlen von g&#252;ltigen bulgarischen Ausweispapieren als ausdr&#252;cklicher Grund f&#252;r die Beendigung des internationalen Schutzes angegeben sei, was nicht stimme. Die Gr&#252;nde f&#252;r die Beendigung des internationalen Schutzes seien in Art.&#160;17 Abs.&#160;1 LAR abschlie&#223;end aufgef&#252;hrt. Sowohl bulgarische Staatsangeh&#246;rige als auch Personen, denen der internationale Schutz zuerkannt worden sei, seien verpflichtet, einen Antrag auf Neuausstellung abgelaufener Dokumente jeweils unterschiedslos innerhalb von 30 Tagen nach Ablauf des jeweiligen Dokuments zu stellen. Die Nichterf&#252;llung dieser gesetzlich vorgeschriebenen Pflicht zur Erneuerung von bereits abgelaufenen Ausweispapieren von Personen, denen die Fl&#252;chtlingseigenschaft oder der humanit&#228;re Status zuerkannt worden sei, sei jetzt ein Grund daf&#252;r, ein Verfahren zur &#220;berpr&#252;fung des Sachverhaltes in Bezug auf den Bedarf bzw. den Wunsch des Ausl&#228;nders, den ihm zuerkannten Schutz weiter in Anspruch zu nehmen, einzuleiten. Der neue Wortlaut des Asyl- und Fl&#252;chtlingsgesetzes erm&#246;gliche es in &#220;bereinstimmung mit Art.&#160;44 der Richtlinie 2013/32/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 zu gemeinsamen Verfahren f&#252;r die Zuerkennung und Aberkennung des internationalen Schutzes (Verfahrensrichtlinie), eine Pr&#252;fung zur Aberkennung des internationalen Schutzes einer Person einzuleiten, wenn neue Elemente oder Erkenntnisse zutrage tr&#228;ten, die darauf hindeuteten, dass Gr&#252;nde f&#252;r eine &#220;berpr&#252;fung der Berechtigung internationalen Schutzes best&#252;nden. Der neue Wortlaut des Asyl- und Fl&#252;chtlingsgesetzes erm&#246;gliche es, im Falle eines eingeleiteten Verfahrens alle Tatsachen und Beweise angesichts der &#220;berpr&#252;fung des bereits zuerkannten internationalen Schutzes zu analysieren und zu er&#246;rtern. Die Bestimmung des Art.&#160;42 Abs.&#160;5 LAR sehe somit keine automatische Beendigung des internationalen Schutzes vor, sondern die M&#246;glichkeit der Einleitung eines Verfahrens, in dem das Vorliegen oder Fehlen der Voraussetzungen f&#252;r die Beendigung des Schutzes gem&#228;&#223; Art.&#160;17 Abs.&#160;1 LAR detailliert zu &#252;berpr&#252;fen seien. Das entsprechende Verfahren sei nach Feststellung aller Tatsachen und Umst&#228;nde mit der Ausstellung eines begr&#252;ndeten Verwaltungsaktes abzuschlie&#223;en, der einer zweiinstanzlichen gerichtlichen &#220;berpr&#252;fung unterliege. Nach Auskunft des Ausw&#228;rtigen Amtes ist ein Wiederaufleben des Schutzstatus nach rechtskr&#228;ftiger Aberkennung gesetzlich nicht vorgesehen; jedoch ist ein ehemals anerkannt Schutzberechtigter im Fall seiner R&#252;ckkehr nach Bulgarien berechtigt, erneut die Feststellung seiner Schutzberechtigung zu beantragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Vor diesem Hintergrund kann nicht davon ausgegangen werden, dass Schutzberechtigte, die sich in einen Drittstaat begeben haben, mit hinreichender Wahrscheinlichkeit mit einer Aufhebung des Schutzstatus zu rechnen haben. Es kommt hinzu, dass das &#220;berpr&#252;fungsverfahren nach der plausiblen Darstellung der SAR, die in der Auskunft des Ausw&#228;rtigen Amtes vom 12. Mai 2021 wiedergegeben wird, einer gerichtlichen &#220;berpr&#252;fung &#252;ber zwei Instanzen unterzogen werden kann. Anhaltspunkte daf&#252;r, dass das Verfahren den Anforderungen aus Art.&#160;4 EUGRCh bzw. Art.&#160;3 EMRK, die f&#252;r die Frage der Rechtm&#228;&#223;igkeit einer R&#252;ck&#252;berstellung nach Bulgarien ma&#223;geblich sind, nicht entspricht, sind nicht ersichtlich (vgl. NdsOVG, Urteil vom 7. Dezember 2021, a.a.O. Rn.&#160;70).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>(3) Auch mit ihrem Vorbringen, das Verwaltungsgericht habe die Erkenntnismittel nur unvollst&#228;ndig ausgewertet und insbesondere nicht ber&#252;cksichtigt, dass in dem vom Verwaltungsgericht zitierten Kommissionsbericht zu den Pandemieauswirkungen auf Drittstaatsangeh&#246;rige berichtet werde, dass Schutzberechtigte bereits wegen ihrer Staatsangeh&#246;rigkeit von Sozialleistungen abgeschnitten seien, da - zur Bek&#228;mpfung der Geldw&#228;sche - nur bulgarische Staatsangeh&#246;rige das hierf&#252;r erforderliche Bankkonto er&#246;ffnen k&#246;nnten, hat die Kl&#228;gerin den Kl&#228;rungsbedarf der von ihr aufgeworfenen Frage nicht dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Selbst wenn man davon ausginge, dass Schutzberechtigte wegen der fehlenden bulgarischen Staatsangeh&#246;rigkeit keine Sozialleistungen empfangen k&#246;nnten, wird damit nicht belegt, dass &#8222;auch gesunden und arbeitsf&#228;higen (mithin: allen)&#8220; Schutzberechtigten eine unmenschliche oder erniedrigende Behandlung droht. Das Verwaltungsgericht ist in dem Beschluss vom 19. April 2021 (4 B 294/21 HAL), auf den in dem angefochtenen Urteil Bezug genommen wurde, davon ausgegangen, dass &#8222;keine Anhaltspunkte vor[liegen], wonach sich die Situation f&#252;r anerkannte Schutzberechtigte hierdurch [durch die Pandemielage] &#252;ber Einzelf&#228;lle hinaus derart ver&#228;ndert h&#228;tte, dass ihnen wegen des g&#228;nzlichen Fehlens von Erwerbsm&#246;glichkeiten nunmehr systematisch und fl&#228;chendeckend eine extreme materielle Not droht&#8220; (S.&#160;11 der Beschlussabschrift). In diesem Zusammenhang beruft sich das Verwaltungsgericht unter Bezugnahme auf das Urteil des Oberverwaltungsgericht Berlin-Brandenburg vom 22. September 2020 (- OVG 3 B 33.19 - juris) insbesondere auf Besch&#228;ftigungsm&#246;glichkeiten au&#223;erhalb der Landwirtschaft und Gastronomie, wie etwa auf gro&#223;en M&#228;rkten, in gr&#246;&#223;eren Unternehmen und bei Nichtregierungsorganisationen sowie in Callcentern f&#252;r die arabische Sprache und in der herstellenden Industrie. Das Verwaltungsgericht ist also nicht davon ausgegangen, dass Schutzberechtigte regelm&#228;&#223;ig auf Sozialleistungen angewiesen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin vortr&#228;gt, aus dem AIDA-L&#228;nderbericht ergebe sich, dass es Schutzberechtigten wegen b&#252;rokratischer H&#252;rden nahezu unm&#246;glich sei, in Bulgarien eine legale Meldeadresse zu bekommen, die - verk&#252;rzt gesagt - Voraussetzung f&#252;r alle M&#246;glichkeiten der Teilhabe sei, wird damit nicht belegt, dass Schutzberechtigten aufgrund einer fehlenden Meldeanschrift der Zugang zum Arbeitsmarkt verwehrt ist. Hiervon geht auch die Kl&#228;gerin nicht aus, nach deren Darstellung es zutreffen m&#246;ge, dass Schutzberechtigten der Zugang zum Arbeitsmarkt auch ohne Meldeanschrift erlaubt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Im &#220;brigen stellt die Kl&#228;gerin die Annahme des Verwaltungsgerichts, dass es insbesondere in den in der Entscheidung des Oberverwaltungsgericht Berlin-Brandenburg (a.a.O.) n&#228;her angegebenen Bereichen Besch&#228;ftigungsm&#246;glichkeiten gebe, nicht substantiiert in Frage. Auf die Auskunft des Ausw&#228;rtigen Amtes vom 26. April 2018, deren Tatsachengrundlage die Kl&#228;gerin anzweifelt, hat das Verwaltungsgericht seine Einsch&#228;tzung nicht gest&#252;tzt. Mit den Erkenntnismitteln, auf die sich das Oberverwaltungsgericht Berlin-Brandenburg st&#252;tzt, setzt sich die Kl&#228;gerin nicht auseinander. Soweit die Kl&#228;gerin auf besonders schlechte Umst&#228;nde f&#252;r Schutzberechtigte wie Sprachbarrieren, fehlende Anerkennung ausl&#228;ndischer Berufserfahrungen und mangelnde Integrationsbem&#252;hungen des bulgarischen Staates verweist, l&#228;sst sich hieraus nicht darauf schlie&#223;en, dass der Arbeitsmarkt in Bulgarien - unter Ber&#252;cksichtigung der vom Verwaltungsgericht dargestellten relativ niedrigen Arbeitslosenquote - f&#252;r Schutzberechtigte keinerlei Arbeitsm&#246;glichkeiten - auch im geringqualifizierten Bereich - er&#246;ffnet und deshalb alle Schutzberechtigten unabh&#228;ngig von ihren individuellen Voraussetzungen in eine extreme Notlage geraten (vgl. hierzu auch OVG Bln-Bbg, a.a.O. Rn.&#160;38).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(4) Die Ausf&#252;hrungen der Kl&#228;gerin sind auch nicht geeignet zu belegen, dass Schutzberechtigten generell und unabh&#228;ngig von den individuellen Umst&#228;nden Obdachlosigkeit droht. Die Kl&#228;gerin f&#252;hrt hierzu aus, dass Beg&#252;nstigte nur ein halbes Jahr nach der Statuszuerkennung die M&#246;glichkeit h&#228;tten, in einem SAR-Lager zu verbleiben. Dieses Zeitfenster sei abgelaufen. Verl&#228;ssliche Ausnahmeregelungen gebe es nicht. R&#252;ckkehrer seien also auf den allgemeinen bulgarischen Wohnungsmarkt angewiesen, der extrem klein sei, da die Eigentumsquote bei &#252;ber 80 Prozent liege. Auf dem verbleibenden Wohnungsmarkt h&#228;tten R&#252;ckkehrer faktisch keine Chance, weil in der bulgarischen Gesellschaft ein extrem xenophobes Klima herrsche, das zus&#228;tzlich daf&#252;r sorge, dass bei keiner Kommune ein Interesse daran bestehe, die staatlich vorgesehenen Integrationsvereinbarungen abzuschlie&#223;en. Dieses gesellschaftliche Klima habe sogar dazu gef&#252;hrt, dass eine katholische Kirche niedergebrannt worden sei, weil der damalige Pfarrer eine schutzberechtigte Familie aufgenommen habe. Laut Bordermonitoring Bulgaria, EU-Bericht, Juni 2020, sei die Annahme, alleinstehende anerkannte Gefl&#252;chtete (dementsprechende Bem&#252;hungen vorausgesetzt) seien in der Regel in der Lage, in Bulgarien Zugang zu Arbeit und Obdach zu erlangen, als praxis- und lebensfremd zu bezeichnen und durch Fakten nicht zu belegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Daraus ergibt sich nicht, dass (auch) arbeitsf&#228;hige Schutzberechtigte generell nicht in der Lage sind, eine Wohnung auf dem freien Wohnungsmarkt anzumieten. Mit der Einsch&#228;tzung des Verwaltungsgerichts in dem Beschluss vom 19. April 2021, dass angesichts der n&#228;her dargestellten Mindest- und Durchschnittsl&#246;hne sowie der &#252;blichen Lebenshaltungskosten - unter Einschluss der Unterkunftskosten - nach wie vor keine hinreichenden Anhaltspunkte daf&#252;r best&#252;nden, dass der Lohn f&#252;r geringf&#252;gig qualifizierte T&#228;tigkeiten nicht zur Deckung des eigenen Existenzminimums eines erwerbsf&#228;higen Schutzberechtigten einschlie&#223;lich der Finanzierung einer Unterkunft ausreiche, setzt sich die Kl&#228;gerin nicht n&#228;her auseinander. Der Umstand, dass sich das Anmieten einer Wohnung auf dem freien Wohnungsmarkt f&#252;r Schutzberechtigte im Hinblick auf die hohe Eigentumsquote und das xenophobe Klima als schwierig erweist, belegt nicht, dass es erwerbst&#228;tigen Schutzberechtigten generell - unabh&#228;ngig von den konkreten Umst&#228;nden des Einzelfalls - nicht m&#246;glich ist, Wohnraum zu finden. Gegen eine solche Annahme spricht auch der Umstand, dass nach der Auskunftslage keine Erkenntnisse &#252;ber (verbreitete) Obdachlosigkeit unter Schutzberechtigen vorliegen (vgl. das von der Kl&#228;gerin zitierte Urteil des Oberverwaltungsgerichts Berlin-Brandenburg vom 22. September 2020, a.a.O. Rn.&#160;39 und die dort genannte Quelle; ebenso: Ausw&#228;rtiges Amt, Auskunft an das BAMF vom 25.&#160;M&#228;rz 2019). Der Einwand der Kl&#228;gerin, mit dieser Erw&#228;gung werde &#8222;das Pferd von hinten aufgez&#228;umt&#8220;, weil sich aus L&#252;cken in den Erkenntnismitteln keine eindeutige Aussage - ob positiv oder negativ - treffen lasse, greift nicht durch. Angesichts der gesch&#228;tzten Zahl von ca. 1.000&#160;bis 2.000 Schutzberechtigten, die sich derzeit in Bulgarien aufhalten (vgl. Get Out! Zur Situation von Gefl&#252;chteten in Bulgarien, bordermonitoring.eu, Juni 2020, S.&#160;69), ist es jedenfalls naheliegend, dass eine &#252;bergreifende Obdachlosigkeit unter Schutzberechtigten allgemein bekannt geworden w&#228;re. Darin unterscheidet sich die Situation - worauf das Nieders&#228;chsische Oberverwaltungsgericht (Urteil vom 7. Dezember 2021, a.a.O. Rn.&#160;25) zu Recht hinweist - von derjenigen in Griechenland, wo nach der Erkenntnislage Obdachlosigkeit (auch unter Schutzberechtigten) verbreitet ist (vgl. hierzu etwa AIDA, County Report: Greece, Update 2020, S.&#160;247). Die Kl&#228;gerin hat auch nicht dargelegt, dass das Fehlen einer Meldeanschrift die Anmietung einer Wohnung auf dem freien Wohnungsmarkt regelm&#228;&#223;ig ausschlie&#223;t. AIDA (Country Report: Bulgaria, a.a.O., S.&#160;80 und 87) berichtet dar&#252;ber, dass das Problem der fehlenden Meldeadresse bei der Anmietung einer Wohnung in der Praxis dadurch umgangen wird, dass sich Schutzberechtigte mittels fiktiver Mietkontakte und Wohnsitze Ausweispapiere verschaffen. Es wird nicht davon berichtet, dass diese Praxis seitens der bulgarischen Beh&#246;rden sanktioniert wird (NdsOVG, Urteil vom 7. Dezember 2021, a.a.O. Rn.&#160;25).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>(5) Es kann dahinstehen, ob das weitere Vorbringen der Kl&#228;gerin in den Schrifts&#228;tzen vom 2. M&#228;rz und 7. Juli 2022 angesichts der im Zeitpunkt des Eingangs der Schrifts&#228;tze bereits abgelaufenen Frist zur Begr&#252;ndung des Zulassungsantrags (&#167;&#160;78 Abs.&#160;4 AsylG) noch zu ber&#252;cksichtigen ist. Jedenfalls ist das Vorbringen nicht geeignet, die Kl&#228;rungsbed&#252;rftigkeit der von der Kl&#228;gerin aufgeworfenen Frage zu belegen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>(a) Unerheblich f&#252;r die Kl&#228;rungsbed&#252;rftigkeit der von der Kl&#228;gerin aufgeworfenen Frage, ob &#8222;auch gesunden und arbeitsf&#228;higen (mithin: allen) Beg&#252;nstigten internationalen Schutzes&#8220; Nachteile der beschriebenen Art drohen, ist es, ob davon auszugehen ist, dass die Kl&#228;gerin in Begleitung ihres Ehemannes und des gemeinsamen Kindes nach Bulgarien zur&#252;ckkehren w&#252;rde. Soweit das Nieders&#228;chsische Oberverwaltungsgericht in seinem Urteil vom 7. Dezember 2021 (a.a.O. Rn.&#160;28) und das Oberverwaltungsgericht f&#252;r das Land Nordrhein-Westfalen in seinem (wohl unver&#246;ffentlichten) Beschluss mit dem Aktenzeichen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514440","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat","3 L 198/21, ...","Beschluss","12.09.2022","Sachaufkl&#228;rungspflichtverletzung als Verfahrensmangel im Asylberufungszulassungsverfahren; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 198/21.Z</a> davon ausgehen bzw. ausgehen sollten, dass das erzielbare Einkommen in Bulgarien nicht zur Deckung des Lebensunterhalts und der Kosten einer Unterkunft ausreicht, wenn die R&#252;ckf&#252;hrung im Familienverbund erfolgt und weitere Familienmitglieder versorgt werden m&#252;ssen, gibt diese Aussage zu der von der Kl&#228;gerin im vorliegenden Verfahren f&#252;r grunds&#228;tzlich bedeutsam gehaltenen Tatsachenfrage, die sich gerade nicht auf die Situation von Familien beschr&#228;nkt, nichts her. Unerheblich ist in diesem Zusammenhang auch, ob der Kl&#228;gerin nach Ma&#223;gabe dieser Entscheidungen ein Abschiebungsverbot zuzuerkennen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>(b) Dementsprechend ist es f&#252;r die von der Kl&#228;gerin aufgeworfene Tatsachenfrage auch unerheblich, dass die Kl&#228;gerin und ihr Ehemann inzwischen Eltern eines Kindes geworden sind, dem der subsidi&#228;re Schutz zuerkannt wurde. Das Verwaltungsgericht hat den Klageantrag, die Beklagte zu verpflichten, der Kl&#228;gerin subsidi&#228;ren Schutz abgeleitet von ihrer Tochter zuzuerkennen, als unstatthaft abgelehnt. Dagegen hat die Kl&#228;gerin keine zulassungsbegr&#252;ndenden Einw&#228;nde erhoben. Die Ausf&#252;hrungen der Kl&#228;gerin, mit denen sie geltend macht, dass das erzielbare Einkommen f&#252;r sich und ihre Familie deutlich unterhalb der Schwelle zur menschenunw&#252;rdigen Existenzsicherung liege, betreffen die konkrete Situation im Einzelfall und sind nicht geeignet zu belegen, dass &#8222;allen&#8220; Beg&#252;nstigten internationalen Schutzes in Bulgarien Nachteile i.S. des Art.&#160;4 EUGRCh bzw. Art.&#160;3 EMRK drohen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>II. Die Kostenentscheidung beruht auf den &#167;&#167;&#160;154 Abs.&#160;2 VwGO, 83b AsylG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>III. Der Antrag der Kl&#228;gerin auf Bewilligung von Prozesskostenhilfe ist abzulehnen, da die Rechtsverfolgung aus den oben genannten Gr&#252;nden keine hinreichende Aussicht auf Erfolg bietet (&#167;&#160;166 VwGO i.V.m. &#167;&#160;114 Abs.&#160;1 ZPO). Ma&#223;geblicher Zeitpunkt f&#252;r die Beurteilung der Erfolgsaussichten im Rahmen der Entscheidung &#252;ber die Prozesskostenhilfe ist grunds&#228;tzlich die Bewilligungsreife, d.h. der Zeitpunkt nach Vorlage der vollst&#228;ndigen Prozesskostenhilfeunterlagen und einer Anh&#246;rung der Gegenseite mit angemessener Frist zur Stellungnahme (vgl. BayVGH, Beschluss vom 24. April 2019 - 8 ZB 18.31891 - juris Rn.&#160;18). Bewilligungsreife ist im vorliegenden Verfahren fr&#252;hestens mit Eingang der Erkl&#228;rung &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse am 30.&#160;August 2022 eingetreten. Die Kl&#228;gerin hat sich zwar in ihrem Schriftsatz vom 4.&#160;November 2021 auf Unterlagen bezogen, die im verwaltungsgerichtlichen Verfahren eingereicht worden seien. Im erstinstanzlichen Verfahren hat sie jedoch keinen Prozesskostenhilfeantrag gestellt und auch keine Unterlagen vorgelegt. Es kommt also im vorliegenden Verfahren nicht darauf an, ob zu einem fr&#252;heren Zeitpunkt im Hinblick auf die damalige Erkenntnislage oder damalige Rechtsprechung (noch) hinreichende Erfolgsaussichten bestanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>IV. Der Beschluss ist unanfechtbar (&#167;&#167;&#160;78 Abs.&#160;5 Satz&#160;2, 80 AsylG, 152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d254498" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001514440</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
