<html>
<head><title>10-L-4-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.08.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 L 4/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2011:0823.10L4.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP55","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55 LBG LSA","Landesnorm Sachsen-Anhalt","Dienstvergehen von Ruhestandsbeamtinnen und Ruhestandsbeamten","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;55 BG ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP77","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;77 LBG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung von Nebent&#228;tigkeiten w&#228;hrend der Arbeitszeit","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;77 BG ST</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HSchulGST2021pP110","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;110 HSG LSA","Landesnorm Sachsen-Anhalt","(weggefallen)","Hochschulgesetz des Landes Sachsen-Anhalt (HSG LSA) in der Fassung der Bekanntmachung vom 1. ...","g&#252;ltig ab 21.01.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;110 Abs 3 HSchulG ST</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001062758"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Dienstpflichten beamteter Hochschulprofessoren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Beamtete Hochschulprofessoren haben die ihnen von dem gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HSchulGST2021pP110","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;110 HSG LSA","Landesnorm Sachsen-Anhalt","(weggefallen)","Hochschulgesetz des Landes Sachsen-Anhalt (HSG LSA) in der Fassung der Bekanntmachung vom 1. ...","g&#252;ltig ab 21.01.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;110 Abs.&#160;3 HSG LSA</a> (juris: HSchulG ST) zust&#228;ndigen Dienstvorgesetzten erteilten dienstlichen Weisungen (hier: unverz&#252;gliches Vorlegen einer Dienstunf&#228;higkeitsbescheinigung) zu befolgen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062758","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062758","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054405","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Magdeburg 8. Kammer","8 A 5/10","Urteil","09.06.2011","Disziplinarrecht, Versto&#223; gegen die Nachweispflicht der Dienstunf&#228;higkeit","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Magdeburg 8. Kammer, 9. Juni 2011, 8 A 5/10, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Es bestehen bereits erhebliche Zweifel, ob der Zulassungsantrag den formellen Anforderungen gen&#252;gt, welche an einen Antrag auf Zulassung der Berufung an das Oberverwaltungsgericht zu stellen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zu den Mindestanforderungen an einen Antrag auf Zulassung der Berufung geh&#246;rt es, dass jeweils einer der Zulassungsgr&#252;nde deutlich bezeichnet und au&#223;erdem, bezogen auf diesen Zulassungsgrund, erl&#228;utert wird, warum die Zulassung geboten ist. Es ist grunds&#228;tzlich nicht die Aufgabe des &#252;ber einen Zulassungsantrag entscheidenden Gerichts, anhand der ohne Bezug auf einen spezifischen Zulassungsgrund nach &#167;&#160;124 Abs.&#160;2 VwGO erhobenen Einwendungen gegen die angefochtene Entscheidung von Amts wegen zu pr&#252;fen, welchen der im Gesetz bezeichneten Zulassungsgr&#252;nde die Einwendungen betreffen k&#246;nnten und ob dieser die Zulassung des Rechtsmittels m&#246;glicherweise zu tragen geeignet ist. Zwar d&#252;rfen in Konsequenz der neueren Rechtsprechung des Bundesverfassungsgerichts die Anforderungen an die Darlegung der Zulassungsgr&#252;nde nicht so gesteigert werden, dass sie von einem durchschnittlichen, nicht auf das einschl&#228;gige Rechtsgebiet spezialisierten Rechtsanwalt nicht mehr erf&#252;llt werden k&#246;nnen (hierzu Kopp/Schenke, VwGO, 17. Aufl., &#167;&#160;124 a, RdNr.&#160;48 m.w.N.); allerdings kann von einem Professor der Rechte und Hochschullehrer, der Vorlesungen zum Prozessrecht h&#228;lt, erwartet werden, dass ein von ihm gefertigter Antrag auf Zulassung der Berufung jedenfalls einen der in &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 - 5 VwGO gesetzlich definierten Zulassungsgr&#252;nde benennt, auf welchen sich die Antragsschrift st&#252;tzen soll. Der Senat geht - letztlich im Interesse des Kl&#228;gers - davon aus, dass sich seine Ausf&#252;hrungen in der Antragsbegr&#252;ndungsschrift zum einen auf den Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO beziehen, mithin eine Verfahrensr&#252;ge erhoben wird (dazu I.) und dass zum anderen gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung geltend gemacht werden (dazu II.). Das so verstandene Vorbringen des Kl&#228;gers hat indes keinen Erfolg:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>I. Soweit der Kl&#228;ger r&#252;gt, das Verwaltungsgericht habe &#8222;nicht zur Kenntnis genommen, dass es sich bei dem vorliegenden Rechtsstreit nur darum handelt, den Kl&#228;ger als Listenf&#252;hrer einer Oppositionsgruppe zu disziplinieren&#8220;, ist dieses Vorbringen nicht geeignet, eine Geh&#246;rsverletzung darzulegen. Bei verst&#228;ndiger W&#252;rdigung ergibt sich bereits aus Absatz&#160;5 des Tatbestandes des erstinstanzlichen Urteils, dass das Verwaltungsgericht das diesbez&#252;gliche Vorbringen des Kl&#228;gers erkannt und aufgegriffen hat. Es ist damit seiner Verpflichtung gem. Art.&#160;103 Abs.&#160;1 GG nachgekommen, die Ausf&#252;hrungen des Kl&#228;gers zur Kenntnis zu nehmen und in Erw&#228;gung zu ziehen. Das Gericht ist weder nach Art.&#160;103 Abs.&#160;1 GG noch nach einfachem Verfahrensrecht (&#167;&#167;&#160;108 Abs.&#160;1 Satz&#160;2, 117 Abs.&#160;2 Nr.&#160;5 VwGO) verpflichtet, sich in den Entscheidungsgr&#252;nden mit jeder Einzelheit des Vorbringens zu befassen; es gen&#252;gt vielmehr die Angabe der Gr&#252;nde, die f&#252;r die richterliche &#220;berzeugungsbildung leitend gewesen sind (vgl. BVerfG, B. vom 17. November 1992 &#8211; 1 BvR 168/89 u.a.- Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Soweit sich der Kl&#228;ger in diesem Zusammenhang gegen die materiell-rechtlichen Wertungen des Verwaltungsgerichts wendet, kann er eine Geh&#246;rsr&#252;ge darauf nicht st&#252;tzen. Denn dass das Verwaltungsgericht einem tats&#228;chlichen Umstand nicht die richtige Bedeutung f&#252;r weitere tats&#228;chliche oder rechtliche Folgerungen beigemessen haben k&#246;nnte, verm&#246;chte einen Versto&#223; gegen das Gebot der Gew&#228;hrung rechtlichen Geh&#246;rs nicht zu begr&#252;nden, da es sich insoweit um Fragen der tatrichterlichen W&#252;rdigung und der materiellen Richtigkeit der Entscheidung handelt (vgl. hierzu BVerwG, B. vom 22. Januar 1997 &#8211; 6 B 55.96 - Juris). Die Verfahrensgarantie des rechtlichen Geh&#246;rs verpflichtet zwar die Gerichte, das Vorgetragene zur Kenntnis zu nehmen und in Erw&#228;gung zu ziehen, gebietet ihnen aber nicht, bei der W&#252;rdigung des Prozessstoffes den Ansichten der Beteiligten zu folgen (siehe nur: BVerfG, B. vom 3. M&#228;rz 2010 &#8211; 2 B 12.10 &#8211; Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Ohne Erfolg bleibt auch der zu Ziff. V Nr.&#160;2 der Antragsbegr&#252;ndungsschrift sinngem&#228;&#223; geltend gemachte Verfahrensmangel der Verletzung der Sachverhaltserforschungspflicht. Diese Pflicht geht nur soweit, als dies f&#252;r die Entscheidung des Gerichts erforderlich ist, also wenn und soweit es nach der Rechtsauffassung des Gerichts &#8211; selbst wenn diese unzutreffend sein sollte &#8211; hierauf entscheidungserheblich ankommt (dazu BVerwG, U. vom 24. Oktober 1984 &#8211; 6 C 49.84 - Juris). Ein Gericht verletzt seine Aufkl&#228;rungspflicht aus &#167;&#160;86 Abs.&#160;1 VwGO daher grunds&#228;tzlich nicht, wenn es den aus seiner Sicht entscheidungserheblichen Sachverhalt etwa aufgrund der beigezogenen Verwaltungsvorg&#228;nge f&#252;r aufgekl&#228;rt h&#228;lt und von einer Beweisaufnahme absieht, die ein Rechtsanwalt oder sonst sachkundig vertretener Verfahrensbeteiligter nicht in der gem&#228;&#223; &#167;&#160;86 Abs.&#160;2 vorgesehenen Form beantragt hat (BVerwG in st&#228;ndiger Rechtsprechung, etwa B. vom 5. August 1997 -1 B 144.97- Juris). Im &#220;brigen kann der Kl&#228;ger insoweit auch deswegen kein Geh&#246;r finden, weil er es als Rechtskundiger vers&#228;umt hat, in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht einen Beweisantrag im Sinne von &#167;&#160;88 Abs.&#160;2 VwGO zu stellen (zum R&#252;geverlust siehe BVerwG, B. v. 20. Dezember 1996 &#8211; 3 B 42.96). Der Kl&#228;ger hat sich damit der M&#246;glichkeit begeben, auf eine weitere und von ihm als geboten angesehene Sachverhaltsaufkl&#228;rung hinzuwirken. Es ist auch nicht dargelegt, dass sich dem Verwaltungsgericht zu dem Komplex &#8222;Remonstration&#8220; ohne einen ausdr&#252;cklichen Beweisantrag eine weitere Sachverhaltsaufkl&#228;rung h&#228;tte aufdr&#228;ngen m&#252;ssen. Vielmehr zeigen die diesbez&#252;glichen Ausf&#252;hrungen des Kl&#228;gers selbst, dass seine als Remonstration gegen Weisungen des Pr&#228;sidenten der Hochschule verstandenen Schreiben an das Kultusministerium schon deswegen nicht als solche im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009V10P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 LBG LSA","Landesnorm Sachsen-Anhalt","Schadensersatz","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 22.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;56 Abs.&#160;2 Satz&#160;2 BG LSA</a> anzusehen sind, weil sie nicht an den gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HSchulGST2021pP110","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;110 HSG LSA","Landesnorm Sachsen-Anhalt","(weggefallen)","Hochschulgesetz des Landes Sachsen-Anhalt (HSG LSA) in der Fassung der Bekanntmachung vom 1. ...","g&#252;ltig ab 21.01.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;110 Abs.&#160;3 HSG LSA</a> zust&#228;ndigen unmittelbaren Dienstvorgesetzen gerichtet waren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>II. Soweit der Kl&#228;ger zu Ziff. I der Antragsbegr&#252;ndungsschrift vortr&#228;gt, das Verwaltungsgericht habe verkannt, dass es &#8222;keinen Anlass f&#252;r eine Dienstunf&#228;higkeitsbescheinigung&#8220; gegeben habe, stellt er mit seinem diesbez&#252;glichen Vorbringen die Richtigkeit der erstinstanzlichen Entscheidung nicht schl&#252;ssig infrage. Dies gilt insbesondere f&#252;r seinen pauschalen Hinweis, es habe &#8222;w&#228;hrend der gesamten Dienstzeit des Kl&#228;gers niemals ein Anlass bestanden, an seiner DU zu zweifeln&#8220;. Der Kl&#228;ger ignoriert damit vollst&#228;ndig den vom Verwaltungsgericht zutreffend festgestellten Sachverhalt dahingehend, dass ihn der Pr&#228;sident der Hochschule (...) als zust&#228;ndiger Dienstvorgesetzter aus jeweils gegebenem Anlass wiederholt, und zwar durch &#8211; vom Verwaltungsgericht teilweise w&#246;rtlich zitierte - Verf&#252;gungen vom 29. Januar 2008, vom 17. Juli 2008, vom 3. September 2008 und schlie&#223;lich vom 26. September 2008 unter ausdr&#252;cklicher Bezugnahme auf die gesetzliche Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009V14P73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 LBG LSA","Landesnorm Sachsen-Anhalt","Nebent&#228;tigkeiten","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 14.07.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;73 Abs.&#160;1 BG LSA</a> zur Vorlage von Dienstunf&#228;higkeitsbescheinigungen aufgefordert hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die dazu vom Kl&#228;ger gegebene Einlassung, die Anforderung von Dienstunf&#228;higkeitsbescheinigungen habe lediglich dem Zweck gedient, den Kl&#228;ger als &#8222;Listenf&#252;hrer einer Oppositionsgruppe im Fachbereich zu disziplinieren&#8220;, erscheint ebenso unsubstanziiert wie in der Sache v&#246;llig unbegr&#252;ndet. Vielmehr ging es dem Pr&#228;sidenten der Hochschule erkennbar darum, die Unterrichtsversorgung f&#252;r die Studenten sicher zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001062758","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Der Kl&#228;ger muss - wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat - zur Kenntnis nehmen, dass er als beamteter Hochschullehrer und damit als Beamter des Landes Sachsen-Anhalt den f&#252;r alle Landesbeamten geltenden gesetzlichen Regelungen unterliegt. Dies bedeutet, dass er gehalten ist, ihm von dem Pr&#228;sidenten der Hochschule (&#8230;), mithin von dem gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HSchulGST2021pP110","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;110 HSG LSA","Landesnorm Sachsen-Anhalt","(weggefallen)","Hochschulgesetz des Landes Sachsen-Anhalt (HSG LSA) in der Fassung der Bekanntmachung vom 1. ...","g&#252;ltig ab 21.01.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;110 Abs.&#160;3 Satz&#160;1 HSG LSA</a> zust&#228;ndigen Dienstvorgesetzten erteilte Weisungen zu beachten und diesen zu entsprechen. Das Verwaltungsgericht hat im &#220;brigen zutreffend ausgef&#252;hrt, dass dem Kl&#228;ger - wie jedem Landesbeamten - gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009V10P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 LBG LSA","Landesnorm Sachsen-Anhalt","Schadensersatz","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 22.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;56 Abs.&#160;2 Satz&#160;1 BG LSA</a> die M&#246;glichkeit offen gestanden hat, Bedenken gegen die Rechtm&#228;&#223;igkeit dieser Anordnungen unverz&#252;glich bei seinem unmittelbaren Vorgesetzten geltend zu machen. Eine derartige Remonstration dem zust&#228;ndigen Pr&#228;sidenten der Hochschule gegen&#252;ber ist indes in keinem Fall erfolgt; vielmehr hat der Kl&#228;ger die ihm erteilten Weisungen zur Kenntnis genommen, aber schlicht nicht beachtet, sondern etwa mit dem Hinweis negiert, er werde &#8222;&#228;rztliche Atteste weder dem Dekan, noch jemand anderem im FB vorlegen&#8220; (Schreiben vom 9. August 2008 an den Pr&#228;sidenten der Hochschule).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Soweit der Kl&#228;ger hierzu (Ziff. V der Antragsbegr&#252;ndungsschrift) auf seine Schreiben vom 25. Juli 2008 und vom 6. M&#228;rz 2009 an das Kultusministerium abstellt und diese als Remonstrationen verstanden wissen will, r&#228;umt er selbst ein, dass diese nicht an den Pr&#228;sidenten der Hochschule, mithin nicht &#8211; wie dies <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009V10P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 LBG LSA","Landesnorm Sachsen-Anhalt","Schadensersatz","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 22.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;56 Abs.&#160;2 Satz&#160;2 BG LSA</a> fordert - an seinen unmittelbaren Dienstvorgesetzten gerichtet waren. Der weitere Hinweis des Kl&#228;gers, es habe &#8222;nahegelegen, davon auszugehen, dass er Anweisungen wie die hier streitgegenst&#228;ndlichen des Pr&#228;sidenten nicht hinnimmt&#8220;, &#228;ndert zum einen nichts daran, dass er aufgrund der sich f&#252;r ihn aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP55","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55 LBG LSA","Landesnorm Sachsen-Anhalt","Dienstvergehen von Ruhestandsbeamtinnen und Ruhestandsbeamten","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;55 Satz&#160;2 BG LSA</a> ergebenden Gehorsamspflicht gehalten war, die von seinem Dienstvorgesetzten erlassenen Anordnungen auszuf&#252;hren; zum anderen offenbart diese Einstellung f&#252;r den beschlie&#223;enden Senat eine durch nichts gerechtfertigte Ignoranz und Selbstherrlichkeit eines Landesbeamten, die in keiner Weise zu tolerieren ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Soweit der Kl&#228;ger zu Ziff. III der Antragsbegr&#252;ndungsschrift die vom Verwaltungsgericht angenommene &#8222;Anwendbarkeit des Arbeitsrechts&#8220; infrage stellt, mag dieser Einwand - f&#252;r sich genommen - zutreffen, da das &#246;ffentliche Dienstrecht hinsichtlich der Dienstpflichten von Beamten eigene Regelungen trifft. Indes handelt es bei den diesbez&#252;gliche Ausf&#252;hrungen des Verwaltungsgerichts um &#8211; nicht tragende - Hilfserw&#228;gungen. Indem der Kl&#228;ger &#8211; insoweit konsequent - in seinen Ausf&#252;hrungen zu Ziff. IV (&#8222;Zeitmoment&#8220;) auf die gesetzliche Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009V14P73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 LBG LSA","Landesnorm Sachsen-Anhalt","Nebent&#228;tigkeiten","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 14.07.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;73 Abs.&#160;1 Satz&#160;2 BG LSA</a> abstellt, r&#228;umt er selbst ein, dass sich aus dieser beamtenrechtlichen Regelung grunds&#228;tzlich ein Anspruch des Dienstherrn auf einen Nachweis der Dienstunf&#228;higkeit infolge Krankheit ergibt. Voraussetzung f&#252;r das entsprechende Verlangen des Dienstherrn sind allerdings auf fassbare Umst&#228;nde gest&#252;tzte Zweifel des Dienstherrn daran, ob der Beamte tats&#228;chlich dienstunf&#228;hig ist. Diese lassen sich z. B. herleiten aus der H&#228;ufigkeit oder der Dauer von krankheitsbedingten Ausf&#228;llen (vgl. hierzu Schnellenbach, Beamtenrecht in der Praxis, 7. Aufl., &#167;&#160;6 RdNr.&#160;11 m. w. N.). Dass f&#252;r die Aufforderungen des Pr&#228;sidenten derartige &#8222;fassbare Umst&#228;nde&#8220; gegeben waren, unterliegt f&#252;r den Senat keinem vern&#252;nftigen Zweifel. Zu dem Hinweis des Kl&#228;gers auf das vermeintliche Fehlen eines &#8222;Zeitmoments der Unverz&#252;glichkeit&#8220; ist zu bemerken, dass es - wie im &#220;brigen das Ministerium des Innern dem Kl&#228;ger gegen&#252;ber mit Schreiben vom 23. Oktober 2008 (dort Ziff. 3. &#8222;Krankmeldung&#8220;) ausdr&#252;cklich klargestellt hat &#8211; auch an der Hochschule (...) so geregelt ist, dass bei einer voraussichtlichen Krankheitsdauer von mehr als drei Tagen eine &#228;rztliche Bescheinigung sp&#228;testens am darauffolgenden Tage gegen&#252;ber dem Pr&#228;sidenten der Hochschule vorzulegen ist. Es ist davon auszugehen, dass dem Kl&#228;ger diese Verfahrensweise durchaus bekannt war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Vorbringen des Kl&#228;gers ist im &#220;brigen auch nicht geeignet, die rechtliche W&#252;rdigung seines Verhaltens durch das Verwaltungsgericht dahingehend, dass er schuldhaft gegen die ihm obliegenden Dienstpflichten zur Befolgung dienstlicher Weisungen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP55","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55 LBG LSA","Landesnorm Sachsen-Anhalt","Dienstvergehen von Ruhestandsbeamtinnen und Ruhestandsbeamten","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;55 Satz&#160;2 BG LSA</a>) versto&#223;en hat, schl&#252;ssig infrage zu stellen. Der Kl&#228;ger hat es offensichtlich unter bewusster Negierung der ihm erteilten und von ihm auch nicht auf dem rechtlich gebotenen Wege angegriffenen Weisungen unterlassen, krankheitsbedingtes Fernbleiben vom Dienst unverz&#252;glich gegen&#252;ber dem Pr&#228;sidenten der Hochschule anzuzeigen und diesem unaufgefordert &#228;rztliche Atteste &#252;ber seine Dienstunf&#228;higkeit vorzulegen. Der Kl&#228;ger hat die Feststellung des Verwaltungsgerichts dahingehend, dass ihm der Umstand einer wegen einer Operation ab dem 11.12.2008 eintretenden Dienstunf&#228;higkeit fr&#252;hzeitig bekannt gewesen sei, er den Pr&#228;sidenten der Hochschule indes erst am 17.12.2008 unterrichtet habe, obwohl ihm dies ohne Probleme m&#246;glich gewesen w&#228;re, nicht infrage gestellt. Mit Recht hat das Verwaltungsgericht daher festgestellt, dass der Kl&#228;ger mit seiner Weigerung, der ihm durch seinen Dienstvorgesetzten auferlegten Pflicht zum unverz&#252;glichen Nachweis seiner Dienstunf&#228;higkeit nachzukommen, ein innerdienstliches Dienstvergehen gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGST2009pP77","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;77 LBG LSA","Landesnorm Sachsen-Anhalt","Aus&#252;bung von Nebent&#228;tigkeiten w&#228;hrend der Arbeitszeit","Beamtengesetz des Landes Sachsen-Anhalt (Landesbeamtengesetz - LBG LSA) vom 15. Dezember 2009","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;77 Abs.&#160;1 BG LSA</a> begangen hat (vgl. hierzu auch S&#228;chs. OVG, Urteil v. 15.09.2010 &#8211; D 6 A 258/09 &#8211; Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Soweit der Kl&#228;ger hinsichtlich der H&#246;he der erkannten Sanktion zu Ziff. II seiner Antragsbegr&#252;ndungsschrift die Auffassung vertritt, das Verwaltungsgericht lasse &#8222;jeglichen Ma&#223;stab vermissen&#8220;, weshalb der ihm erteilte Verweis verh&#228;ltnism&#228;&#223;ig sei, ist auch dieses Vorbringen nicht geeignet, die Entscheidung des Verwaltungsgerichts schl&#252;ssig infrage zu stellen. Das Verwaltungsgericht hat zutreffend ausgef&#252;hrt, dass die Disziplinarma&#223;nahme des Verweises nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 DG LSA","Landesnorm Sachsen-Anhalt","Verweis","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;6 DG LSA</a> als &#8222;unterste Disziplinarma&#223;nahme&#8220; verh&#228;ltnism&#228;&#223;ig und sowohl geeignet und angemessen als auch zweckm&#228;&#223;ig sei, den Kl&#228;ger an seine dienstlichen Pflichten zu erinnern. Der Senat vermag - auch unter Ber&#252;cksichtigung der Ausf&#252;hrungen des Kl&#228;gers - nicht zu erkennen, aus welchen Gr&#252;nden der ihm erteilte Verweis etwa unverh&#228;ltnism&#228;&#223;ig sein sollte. Es handelt sich dabei um die nach dem Katalog der m&#246;glichen Disziplinarma&#223;nahmen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006V1P5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 DG LSA","Landesnorm Sachsen-Anhalt","Arten der Disziplinarma&#223;nahmen","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;5 Abs.&#160;1 DG LSA</a> mildeste Ma&#223;nahme. Der Verweis ist gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 DG LSA","Landesnorm Sachsen-Anhalt","Verweis","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;6 DG LSA</a> der schriftliche Tadel eines bestimmten Verhaltens des Beamten; er ist f&#252;r den Kl&#228;ger nicht mit wirtschaftlichen oder noch weitergehenden Sanktionen verbunden. Es ist weder vom Kl&#228;ger nachvollziehbar dargelegt noch dem Senat im &#220;brigen ersichtlich, aus welchen Gr&#252;nden der dem Kl&#228;ger f&#252;r sein durch Hartn&#228;ckigkeit und Uneinsichtigkeit gepr&#228;gtes Fehlverhalten erteilte Verweis etwa unangemessen oder gar unverh&#228;ltnism&#228;&#223;ig sein k&#246;nnte. Vielmehr scheint der Kl&#228;ger nach wie vor jegliche Einsichtsf&#228;higkeit vermissen zu lassen; es bedarf daher gerade im Hinblick auf die gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 DG LSA","Landesnorm Sachsen-Anhalt","Bemessung der Disziplinarma&#223;nahme","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13 Abs.&#160;1 Satz&#160;3 DG LSA</a> vorzunehmende Ber&#252;cksichtigung des Pers&#246;nlichkeitsbildes des Kl&#228;gers einer nachdr&#252;cklichen Pflichtenmahnung, die dem Kl&#228;ger klar vor Augen halten soll, dass er - auch in seiner Stellung als beamteter Hochschullehrer - beamtenrechtlichen Kernpflichten unterliegt und diese zu befolgen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP72","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;72 DG LSA","Landesnorm Sachsen-Anhalt","Kostentragungspflicht","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;72 Abs.&#160;4 DG LSA</a> i. V. m. &#167;&#160;154 Abs.&#160;2 VwGO. Die Gerichtsgeb&#252;hrenfreiheit des Verfahrens folgt aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGST2006pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 DG LSA","Landesnorm Sachsen-Anhalt","Erstattungsf&#228;hige Kosten","Disziplinargesetz Sachsen-Anhalt (DG LSA) vom 21. M&#228;rz 2006","g&#252;ltig ab 01.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;73 Abs.1 DG LSA.</a></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;64 Abs.&#160;2 DG LSA i. V. m. 124 a Abs.&#160;5 Satz&#160;4, 152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d455681" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001062758</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
