<html>
<head><title>2-M-32-24</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.03.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 M 32/24</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2024:0319.2M32.24.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 6  Abs 1 GG, Art 8 MRK, &#167;&#160;25 Abs 5 AufenthG 2004, &#167;&#160;60a Abs 2 S 1 AufenthG 2004, &#167;&#160;60a Abs 2c AufenthG 2004 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001571583"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Aussetzung der Abschiebung - Herstellung der famili&#228;ren Lebensgemeinschaft mit in Deutschland lebenden Kindern - Gestattung des Nachzugs zur Betreuung von Kindern<br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Zumutbarkeit der Herstellung der famili&#228;ren Lebensgemeinschaft mit in Deutschland lebenden erwachsenen Kindern im Herkunftsland<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a><br><br>2. Die Betreuung von Kindern begr&#252;ndet in der Regel keine Notwendigkeit zur Gestattung des Nachzugs f&#252;r die Gro&#223;eltern bzw. einen Gro&#223;elternteil.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ein Ausreise- oder Abschiebungshindernis kann aber dann vorliegen, wenn es sich nicht um eine normale Beziehung zwischen Gro&#223;eltern und ihrem Enkelkind, sondern im Hinblick auf Art.&#160;6 Abs.&#160;1 GG, Art.&#160;8 Abs.&#160;1 EMRK (juris: MRK) um eine besondere famili&#228;re Konstellation handelt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a><br><br>3. Befasst sich eine &#228;rztliche Bescheinigung nur mit der aus &#228;rztlicher Sicht angezeigten Art und Weise der Behandlung einer Erkrankung eines abgelehnten Asylbewerbers, werden zielstaatsbezogene, vom Bundesamt bei der Feststellung von Abschiebungsverboten nach &#167;&#160;60 Abs.&#160;5 und 7 AufenthG (juris: AufenthG 2004) zu pr&#252;fende Umst&#228;nde angesprochen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.Damit ist ein krankheitsbedingtes inlandsbezogenes Abschiebungshindernis nach &#167;&#160;60a Abs.&#160;2 AufenthG (juris: AufenthG 2004) nicht dargelegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a><br><br>5. Liegt der Ausl&#228;nderbeh&#246;rde eine Mitteilung des Bundesamts nach &#167;&#160;72 Abs.&#160;5 Satz&#160;2 AsylG (juris: AsylVfG 1992) vor, dass die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 bis 3 VwVfG nicht vorliegen, steht die Asylfolgeantragstellung einer Abschiebung grunds&#228;tzlich nicht mehr entgegen, auch wenn ein Bescheid des Bundesamts &#252;ber die Nichteinleitung eines weiteren Asylverfahrens dem Antragsteller noch nicht wirksam bekanntgegeben worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Einstweiliger Rechtsschutz ist dann regelm&#228;&#223;ig allein durch einen gegen die Bundesrepublik Deutschland gerichteten Antrag auf Erlass einer einstweiligen Anordnung mit dem Ziel zu erlangen, die Ausl&#228;nderbeh&#246;rde dar&#252;ber zu informieren, dass vorl&#228;ufig keine aufenthaltsbeendenden Ma&#223;nahmen auf der Grundlage der Mitteilung durchgef&#252;hrt werden d&#252;rfen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 8. Februar 2024, 1 B 8/24 HAL, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Halle vom 8. Februar 2024 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">Die Antragstellerin tr&#228;gt die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 2.500 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die am &#8230; 1971 geborene Antragstellerin ist t&#252;rkische Staatsangeh&#246;rige und reiste eigenen Angaben zufolge am 17. Juli 2019 gemeinsam mit ihrer am 1. Januar 2004 geborenen Tochter in die Bundesrepublik Deutschland ein. Ihre am 22. Juli 2019 gestellten Asylantr&#228;ge lehnte das Bundesamt f&#252;r Migration und Fl&#252;chtlinge mit Bescheid vom 21. Februar 2020 ab und stellte fest, dass Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und 7 AufenthG nicht vorliegen. Die dagegen erhobene Klage blieb ohne Erfolg. Auf den von der Antragstellerin am 25. April 2022 gestellten Antrag auf Erteilung einer Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden teilte ihr die Antragsgegnerin mit Anh&#246;rungsschreiben vom 8. November 2023 mit, dass beabsichtigt sei, den Antrag abzulehnen. Am 10. Januar 2024 sollte die Antragstellerin in die T&#252;rkei abgeschoben werden. Am selben Tag stellte sie beim Bundesamt einen Asylfolgeantrag, und mit Schreiben ebenfalls vom 10. Januar 2024 teilte das Bundesamt der Antragsgegnerin mit, dass ein weiteres (Asyl-)Verfahren nicht durchgef&#252;hrt werde, die Ausl&#228;nderin noch einen f&#246;rmlichen Bescheid erhalte und der Asylantrag nur zur Verz&#246;gerung oder Behinderung einer Abschiebung gestellt worden sei. Noch am selben Tag hat die Antragstellerin um die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes nachgesucht. Ihren Antrag, der Antragsgegnerin im Wege der einstweiligen Anordnung vorl&#228;ufig bis zur Entscheidung &#252;ber ihre Aufenthaltserlaubnisantr&#228;ge zu untersagen, sie abzuschieben, hat das Verwaltungsgericht mit dem angegriffenen Beschluss abgelehnt und zur Begr&#252;ndung u.a. ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin habe keinen Anspruch auf Erteilung einer sog. Verfahrensduldung f&#252;r die Dauer des noch nicht abgeschlossenen Verfahrens auf Erteilung einer Aufenthaltserlaubnis. Der Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;36 Abs.&#160;2 Satz&#160;1 AufenthG stehe bereits die Titelerteilungssperre des &#167;&#160;10 Abs.&#160;3 S&#228;tze 1 und 3 AufenthG entgegen. Einen zur &#220;berwindung dieser Sperre erforderlichen strikten Rechtsanspruch habe die Antragstellerin nicht, weil diese Vorschrift der Beh&#246;rde einen Ermessensspielraum einr&#228;ume. Ob andere Normen des 6. Abschnitts des AufenthG in Betracht k&#228;men, k&#246;nne offenbleiben, da die Antragstellerin die allgemeinen Erteilungsvoraussetzungen des &#167;&#160;5 Abs.&#160;2 Satz&#160;1 AufenthG (Einreise mit dem erforderlichen Visum) und des &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 AufenthG (Sicherung des Lebensunterhalts) nicht erf&#252;lle. Sie erf&#252;lle auch nicht die Voraussetzungen des &#167;&#160;25 Abs.&#160;4 AufenthG und habe voraussichtlich auch keinen Anspruch auf Erteilung einer humanit&#228;ren Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG. Eine Abschiebung sei ferner nicht aufgrund eines gebotenen Schutzes von Ehe und Familie aus Art.&#160;6 GG und Art.&#160;8 ERMK rechtlich unm&#246;glich. Das Gericht gehe zugunsten der Antragstellerin von einer gelebten Beistandsgemeinschaft mit ihrer erwachsenen Tochter und ihren drei erwachsenen S&#246;hnen aus. Diese Bindung genie&#223;e auch Grundrechtsschutz, und die Abschiebung greife in diese grundrechtlich gesch&#252;tzte Familienbeziehung ein. In der grundrechtlich gebotenen Abw&#228;gung d&#252;rfe dem Verh&#228;ltnis von Eltern zu erwachsenen Kindern jedoch regelm&#228;&#223;ig ein geringeres Gewicht beigemessen werden als dem Verh&#228;ltnis von Eltern zu minderj&#228;hrigen Kindern, da diese nicht auf den elterlichen Beistand im Bundesgebiet angewiesen seien. Bei Bindungen zu vollj&#228;hrigen Familienangeh&#246;rigen geb&#246;ten es die grundrechtlichen Schutzwirkungen daher regelm&#228;&#223;ig nicht, einwanderungspolitische Gr&#252;nde oder sonstige &#246;ffentliche Belange, die gegen einen angestrebten Daueraufenthalt sprechen, zur&#252;ckzustellen. Die 20-j&#228;hrige Tochter sei auch nicht mehr auf die Unterst&#252;tzung der Mutter angewiesen, auch wenn sie sich noch in Ausbildung befinde. Ob eine blo&#223;e Unterhaltsgew&#228;hrung ausreiche, k&#246;nne offenbleiben, da die Antragstellerin eine solche nicht leiste. Auch sei die Tochter mit 20 Jahren in einem Alter, in dem sie aus der Familie herauswachsen und ein eigenst&#228;ndiges Leben f&#252;hren k&#246;nne. Besondere Gr&#252;nde, dass dies hier ausnahmsweise nicht der Fall sei, seien nicht substantiiert geltend gemacht. Zudem halte sich nach dem Vorbringen der Antragstellerin der Vater der Tochter im Bundesgebiet auf, zu dem sie ein gutes Verh&#228;ltnis unterhalte. Soweit die Antragstellerin sich darauf berufe, sie selbst sei auf eine wesentliche Lebenshilfe ihrer Tochter, der weiteren Kinder und ihrer Geschwister angewiesen, da sie weder lesen noch schreiben und daher kein eigenst&#228;ndiges Leben f&#252;hren k&#246;nne, stelle diese behauptete famili&#228;re Unterst&#252;tzung keine wesentliche Lebenshilfe dar, die sich nur im Bundesgebiet erbringen lasse. Zudem erscheine dieser erstmals nach dem zweiten fehlgeschlagenen Abschiebungsversuch erhobene Vortrag wenig glaubhaft. Ausweislich des Ablehnungsbescheides des Bundesamts vom 21. Februar 2020 habe die Antragstellerin im Asylverfahren noch vorgetragen, sie habe in ihrer Heimat, der T&#252;rkei, ein Bekleidungsgesch&#228;ft betrieben. Demnach habe die Antragstellerin in der T&#252;rkei ein eigenst&#228;ndiges Leben f&#252;hren und einer selbst&#228;ndigen T&#228;tigkeit nachgehen k&#246;nnen.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt">Auch aus den behaupteten multiplen chronischen Erkrankungen sowie den Angstst&#246;rungen und Panikattacken ergebe sich nicht, dass die Antragstellerin auf eine wesentliche Unterst&#252;tzung durch ihre Familie angewiesen sei. Insoweit fehle es bereits an einem substantiierten Vortrag, welche wesentliche Lebenshilfe die Familienangeh&#246;rigen im Zusammenhang mit den behaupteten Krankheiten &#252;berhaupt leisten und warum sich auch diese Hilfe nur hier im Bundesgebiet erbringen lassen solle. Die Antragstellerin, ihre Tochter und ihr Sohn Mehmet verf&#252;gten s&#228;mtlich &#252;ber die t&#252;rkische Staatsangeh&#246;rigkeit, sodass es ihnen grunds&#228;tzlich zumutbar w&#228;re, die famili&#228;re Beistandsgemeinschaft in ihrem Herkunftsstaat zu leben. Ihren Sohn Ibrahim, den sie im gerichtlichen Verfahren als Zeugen anbiete, erw&#228;hne sie in ihrem Antrag auf Erteilung einer Aufenthaltserlaubnis nicht, so dass seine Staatsangeh&#246;rigkeit nicht bekannt sei. Gr&#252;nde daf&#252;r, dass eine Ausreise der vollj&#228;hrigen Kinder und ein gemeinsames Leben mit der Mutter in der T&#252;rkei nicht zumutbar sei, seien weder vorgetragen noch ersichtlich. Die der Tochter erteilte Aufenthaltsgenehmigung nach &#167;&#160;25a AufenthG stelle lediglich ein Recht zum Aufenthalt im Bundesgebiet dar, es hindere sie nicht daran, ihre Mutter in der T&#252;rkei zu unterst&#252;tzen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">Auch die behauptete Betreuung des deutschen Enkelkindes (Tochter ihres Sohnes &#214;mer Faruk Aslan) f&#252;hre nicht zu einem Anspruch auf Aufenthalt. Das Nachzugsrecht gelte allgemein nur f&#252;r die Kernfamilie, also f&#252;r Ehegatten, minderj&#228;hrige Kinder und f&#252;r Eltern von minderj&#228;hrigen Kindern. Einen au&#223;ergew&#246;hnlichen H&#228;rtefall, der zu einer anderen Beurteilung f&#252;hren k&#246;nnte, habe die Antragstellerin in Bezug auf ihr Enkelkind nicht glaubhaft gemacht. Sie sei nicht sorgeberechtigt, sondern unterst&#252;tze lediglich zusammen mit ihrer Tochter und der vom Jugendamt gestellten ambulanten Hilfe ihren berufst&#228;tigen Sohn bei der Betreuung der f&#252;nfj&#228;hrigen Enkeltochter, die zudem tags&#252;ber eine Kita besuche. Pers&#246;nlichen Kontakt zur Enkeltochter k&#246;nne die Antragstellerin auch von der T&#252;rkei aus aufrechterhalten. Durch Telefon, Whatsapp oder Skypeverbindungen sei in der heutigen Zeit eine Kontaktpflege auch ohne pers&#246;nliche N&#228;he m&#246;glich und zumutbar, zumal auch Besuche mit einem entsprechenden Visum nach Ablauf des sechsmonatigen Einreise- und Aufenthaltsverbots m&#246;glich seien. Auch Art.&#160;8 Abs.&#160;1 EMRK begr&#252;nde keinen Anspruch auf Erteilung einer Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden. Der Antragstellerin drohe bei einem Verlassen der Bundesrepublik Deutschland keine Entwurzelung. Es sei ihr zuzumuten, in die T&#252;rkei zur&#252;ckzukehren. Sie sei erst im Alter von 48 Jahren in die Bundesrepublik Deutschland eingereist, nachdem sie ihr gesamtes Leben in der T&#252;rkei verbracht und dort Erziehung und Sozialisierung erhalten habe. Sie habe dort nach eigenen Angaben im Asylverfahren ein Bekleidungsgesch&#228;ft gef&#252;hrt. Sch&#252;tzenswerte Bindungen in Deutschland best&#252;nden nicht. Hinsichtlich der Beziehung zu ihren Kindern und ihrem Enkelkind werde auf die im Zusammenhang mit Art.&#160;6 Abs.&#160;1 GG gemachten Ausf&#252;hrungen verwiesen. Die Antragstellerin verf&#252;ge angesichts ihres langj&#228;hrigen Aufenthalts in der T&#252;rkei &#252;ber hinreichende Kenntnisse der dortigen Sprache, &#214;rtlichkeiten und Lebensweise und sei zudem auch mit 53 Jahren in einem tatkr&#228;ftigen Alter, so dass ihr eine R&#252;ckkehr in ihren Herkunftsstaat zugemutet werden k&#246;nne.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">Soweit die Antragstellerin mit ihrem Vortrag, sie k&#246;nne in der T&#252;rkei allein nicht &#252;berleben, zielstaatsbezogene Gefahren im Sinne von &#167;&#160;60 Abs.&#160;5 und Abs.&#160;7 AufenthG anspreche, sei f&#252;r eine solche Pr&#252;fung die Antragsgegnerin nicht zust&#228;ndig, sondern ausschlie&#223;lich das Bundesamt f&#252;r Migration und Fl&#252;chtlinge berufen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">Die Antragstellerin habe des Weiteren ein Abschiebungshindernis im Sinne des &#167;&#160;60a Abs.&#160;2c Satz&#160;1 AufenthG im Hinblick auf die geltend gemachten Erkrankungen nicht glaubhaft gemacht. Die vorgelegten Schreiben des Dr. med. Thomas Arndt vom 13. November 2023 und des Arztes R. Rached vom 1. Dezember 2023 erf&#252;llten nicht die Anforderungen, die nach<br>&#167;&#160;60a Abs.&#160;2c Satz&#160;3 AufenthG an eine qualifizierte &#228;rztlich Bescheinigung zu stellen seien. So sei bereits nicht bekannt, unter welchen &#8222;multiplen chronischen Erkrankungen&#8220; die Antragstellerin leide; sie w&#252;rden weder benannt noch werde dargestellt, wie sich diese Erkrankungen auf die Reisef&#228;higkeit auswirken. Auch das Vorliegen einer &#8222;extremen Angstst&#246;rung mit<br>Panikattacken&#8220; werde von den &#196;rzten lediglich mit einem Satz behauptet. Bei den vorgelegten eidesstattlichen Versicherungen der Antragstellerin und ihrer Tochter handele es sich um Selbsteinsch&#228;tzungen, die im Hinblick auf die Beurteilung einer Reisef&#228;higkeit eine &#228;rztliche Diagnose nicht ersetzten. Vor diesem Hintergrund und der Mitteilung der Bundespolizei, dass die beim ersten Abschiebungsversuch aufgrund einer Panikattacke herbei gerufenen Rettungssanit&#228;ter festgestellt h&#228;tten, dass alle Vitalwerte der Antragstellerin in Ordnung seien, st&#252;nden gesundheitliche Gr&#252;nde einer Abschiebung nicht entgegen. Zudem habe die Antragsgegnerin bereits bei den Abschiebeversuchen am 19. Dezember 2023 und 10. Januar 2024 vorsorglich eine &#228;rztliche Begleitung auf den Reiseweg in die T&#252;rkei angeordnet. Es sei davon auszugehen, dass sie auch in Zukunft eine solche bereitstellen werde.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">Auch die weiteren Voraussetzungen f&#252;r eine Abschiebung nach &#167;&#160;58 Abs.&#160;1 Satz&#160;1 AufenthG seien erf&#252;llt. Insbesondere sei die Antragstellerin seit dem rechtskr&#228;ftigen Abschluss ihres Asylverfahrens vollziehbar ausreisepflichtig. Die Vollziehbarkeit werde hier auch nicht dadurch beseitigt, dass die Antragstellerin beim Bundesamt einen Asylfolgeantrag gestellt habe. Dieses habe mit Schreiben vom 10. Januar 2024 der Antragsgegnerin mitgeteilt, dass ein weiteres Asylverfahren nicht durchgef&#252;hrt werde, folglich, dass die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 bis 3 VwVfG nicht vorliegen. Fehle es an einem Wiederaufgreifensgrund, sei, um Zeitverz&#246;gerungen zu vermeiden, gem&#228;&#223; &#167;&#160;71 Abs.&#160;5 Satz&#160;2 AsylG der Vollzug einer bereits eingeleiteten Abschiebung fortzusetzen bzw. es k&#246;nne eine erneute Abschiebung erfolgen. Sollte die Antragstellerin gegen den - noch zu erlassenen - Ablehnungsbescheid des Bundesamtes &#252;ber ihren Asylfolgeantrag Klage erheben, komme dieser nach &#167;&#160;75 Abs.&#160;1 Satz&#160;1 AsylG keine aufschiebende Wirkung zu.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>A. Die Beschwerde hat keinen Erfolg. Die dargelegten Gr&#252;nde, auf deren Pr&#252;fung der Senat gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, rechtfertigen nicht die &#196;nderung der erstinstanzlichen Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>1. Die Antragstellerin wendet ein, das Verwaltungsgericht vermenge, soweit es auf die<br>Visumerteilung abstelle, Hauptsacheverfahren und einstweiliges Rechtsschutzverfahren. Eine Aufenthaltserlaubnis k&#246;nne auch dann erteilt werden, wenn das Visumverfahren nachgeholt werde. In aller Regel erteile die Ausl&#228;nderbeh&#246;rde eine Vorabzustimmung. Eine vorl&#228;ufige Regelung w&#252;rde dies erm&#246;glichen, da &#252;ber die beantragte Aufenthaltserlaubnis bislang nicht entschieden sei, so dass die Schaffung der Voraussetzungen erreichbar sei. Dieser Einwand ist schon deshalb nicht stichhaltig, weil die Nachholung des Visumverfahrens die vorherige Ausreise der Antragstellerin aus dem Bundesgebiet voraussetzt, was sie mit ihrem vorl&#228;ufigen Rechtsschutzantrag gerade verhindern will. Ein Visum wird im Regelfall vor der Einreise in das Bundesgebiet bzw. in die Schengen-Staaten von der zust&#228;ndigen Auslandsvertretung und nur in - hier offensichtlich nicht vorliegenden - Ausnahmef&#228;llen (vgl. Art 35 der Verordnung [EG] 810/2009 - Visakodex) von der Grenzbeh&#246;rde (&#167;&#160;6 Abs.&#160;4 i.V.m. &#167;&#160;14 Abs.&#160;2 AufenthG) erteilt (vgl. Samel, in: Bergmann/Dienelt, AufenthG, 14. Aufl. 2022, &#167;&#160;4 Rn. 56).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2. Die Antragstellerin tr&#228;gt vor, &#8222;das Gleiche&#8220; gelte auch f&#252;r die Voraussetzung des &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 AufenthG (Sicherung des Lebensunterhalts). Sie sei zwar derzeit auf staatliche Hilfe angewiesen, eine &#196;nderung im Hinblick auf die beantragte Aufenthaltserlaubnis sei aber m&#246;glich, da &#252;ber den Antrag noch nicht entschieden sei. Ungeachtet dessen k&#246;nne von einem gesicherten Lebensunterhalt abgesehen werden, weil sie aufgrund ihrer Erkrankung und der fehlenden Lese- und Schreibf&#228;higkeit zum Arbeiten nicht in der Lage sei. Dieser Einwand vermag der Beschwerde schon deshalb nicht zum Erfolg zu verhelfen, weil bereits die allgemeine Erteilungsvoraussetzung des &#167;&#160;5 Abs.&#160;2 AufenthG nicht erf&#252;llt ist. Unabh&#228;ngig davon ist nicht n&#228;her dargelegt, weshalb sich an dem Befund, dass der Lebensunterhalt der Antragstellerin nicht gesichert ist, durch die Erteilung einer Aufenthaltserlaubnis etwas &#228;ndern k&#246;nnte. Im &#220;brigen d&#252;rfte eine dauerhafte Erkrankung, die einer lebensunterhaltssichernden Erwerbst&#228;tigkeit entgegensteht, nach den oben dargestellten Grunds&#228;tzen f&#252;r sich allein noch nicht die Annahme eines Ausnahmefalls begr&#252;nden, der gem&#228;&#223; &#167;&#160;5 Abs.&#160;3 Satz&#160;2 AufenthG ein Absehen von der Anwendung des &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 AufenthG rechtfertigen w&#252;rde (vgl. BayVGH, Beschluss vom 25. Juli 2023 - 19 ZB 23.870 - juris Rn. 26, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>3. Die Antragstellerin macht geltend, eine Ausreise sei aus rechtlichen Gr&#252;nden unm&#246;glich, weil eine unzumutbare Beeintr&#228;chtigung des Rechts auf Wahrung des Familienlebens im Bundesgebiet mit dort aufenthaltsberechtigten Familienangeh&#246;rigen vorliege. Zu Unrecht erwarte das Verwaltungsgericht, dass die Kinder, deren Aufenthalt in Deutschland bereits verfestigt sei, die Beistandsgemeinschaft mit ihr in der T&#252;rkei leben sollen, was darauf hinauslaufe, dass auch diese ausreisen sollten, obwohl ihre Tochter eine Ausbildung absolviere und einer ihrer S&#246;hne ein deutsches Kind habe. Das Gericht lasse offen, wie ihre in Ausbildung befindliche Tochter sie in der T&#252;rkei praktisch unterst&#252;tzen solle. Erforderliche Reisen seien bereits aus finanziellen Gr&#252;nden unm&#246;glich. Zudem sei zu erwarten, dass ihre Tochter nach Abschluss der Ausbildung einen Anschlussaufenthalt erhalten k&#246;nne. Dass sie, die Antragstellerin, im Osten der T&#252;rkei ein Bekleidungsgesch&#228;ft betrieben habe, bedeute nicht, dass sie dort auch alleine leben k&#246;nne, weil sie krank sei. Hinsichtlich der Betreuung ihres deutschen Enkelkindes sei darauf hinzuweisen, dass ein gesetzliches Umgangsrecht zwischen Gro&#223;eltern und ihren Enkelkindern bestehe und die Amtspflegschaft nur aufgrund ihres Betreuungsbeitrages aufgehoben worden sei. Eine Aufrechterhaltung des Kontakts zur Familie &#252;ber das Handy oder die sozialen Medien zu verlangen, sei unzumutbar und f&#252;r sie nicht m&#246;glich, da sie nicht in der Lage sei, ein Handy zu bedienen und eine Kommunikation &#252;ber soziale Medien nicht m&#246;glich sei, da sie weder lesen noch schreiben k&#246;nne. Auch diese Einw&#228;nde greifen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Verwaltungsgericht ist zu Recht davon ausgegangen, dass sich aus der famili&#228;ren Beziehung der Antragstellerin zu ihren vollj&#228;hrigen Kindern aus Art.&#160;6 Abs.&#160;1 GG oder Art.&#160;8 EMRK nach bisherigem Sach- und Streitstand kein Ausreise- oder Abschiebungshindernis nach &#167;&#167;&#160;25 Abs.&#160;5 Satz&#160;1, 60a Abs.&#160;2 Satz&#160;1 AufenthG ergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>a) Nach Art.&#160;6 Abs.&#160;1 GG k&#246;nnen schutzw&#252;rdige Belange einer zwangsweisen Beendigung des Aufenthalts des Ausl&#228;nders dann entgegenstehen, wenn ein erwachsenes Familienmitglied zwingend auf die Lebenshilfe eines anderen Familienmitglieds angewiesen ist und diese Hilfe sich nur in der Bundesrepublik Deutschland erbringen l&#228;sst; unter diesen Voraussetzungen erf&#252;llt die Familie im Kern die Funktion einer Beistandsgemeinschaft. Kann der Beistand nur in der Bundesrepublik Deutschland geleistet werden, weil einem beteiligten Familienmitglied ein Verlassen der Bundesrepublik nicht zumutbar ist, so dr&#228;ngt die Pflicht des Staates, die Familie zu sch&#252;tzen, regelm&#228;&#223;ig einwanderungspolitische Belange zur&#252;ck (BVerfG, Kammerbeschluss vom 14. Dezember 1989 - 2 BvR 377/88 - Rn. 18, juris). Eine spezifische Angewiesenheit auf famili&#228;re Hilfe liegt allerdings nicht bei jedem Betreuungsbedarf vor; erst wenn der alters- oder krankheitsbedingte Autonomieverlust einer Person so weit fortgeschritten ist, dass ihr Wunsch auch nach objektiven Ma&#223;st&#228;ben verst&#228;ndlich und nachvollziehbar erscheint, sich in die famili&#228;re Geborgenheit der ihr vertrauten pers&#246;nlichen Umgebung engster Familienangeh&#246;riger zur&#252;ckziehen zu wollen, spricht dies dagegen, sie auf die Hilfeleistungen Dritter verweisen zu k&#246;nnen (vgl. BVerwG, Urteil vom 18. April 2013 - 10 C 10/12 - juris Rn. 38). Eine Verletzung von Art.&#160;6 Abs.&#160;1 GG liegt fern, wenn die Lebensgemeinschaft zumutbar auch im gemeinsamen Herkunftsland gef&#252;hrt werden kann; auch f&#252;r die Verh&#228;ltnism&#228;&#223;igkeit eines Eingriffs in den Schutzbereich des Art.&#160;8 EMRK kommt nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte der Frage erhebliche Bedeutung zu, ob das Familienleben ohne Hindernisse auch im Herkunftsland m&#246;glich ist (BVerwG, Urteil vom 30. April 2009 - 1 C 3.08 - juris Rn. 18, m.w.N.). Bei der Pr&#252;fung, ob dem Ausl&#228;nder die Herstellung der famili&#228;ren Lebensgemeinschaft in der T&#252;rkei zumutbar ist, ist auch von Bedeutung, in welchem Alter der Ausl&#228;nder und die anderen Mitglieder der famili&#228;ren Lebensgemeinschaft nach Deutschland eingereist sind und inwieweit sie ein sch&#252;tzenswertes Vertrauen auf einen Daueraufenthalt in Deutschland entwickeln konnten (vgl. BVerwG, Urteil vom 30. April 2013, a.a.O., Rn. 19). Auch der Umstand, dass das betreffende Familienmitglied &#252;ber einen Aufenthaltstitel verf&#252;gt, f&#252;hrt nicht zwangsl&#228;ufig zur Unzumutbarkeit der Fortf&#252;hrung der famili&#228;ren Lebensgemeinschaft im Herkunftsland. Eine Zumutbarkeit kann selbst dann gegeben sein, wenn ein Ehegatte &#252;ber eine Niederlassungserlaubnis verf&#252;gt, aber auch er den &#252;berwiegenden Teil seines Lebens im Herkunftsland verbracht hat (vgl. BVerwG, Urteil vom 30. April 2009, a.a.O. Rn. 19, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Gemessen daran ist das Verwaltungsgericht zu Recht davon ausgegangen, dass ggf. erforderliche Beistandsleistungen der erwachsenen Kinder nicht zwingend in Deutschland erbracht werden m&#252;ssen, sondern eine R&#252;ckkehr der Antragstellerin mit einem oder mehreren ihrer Kinder zumutbar ist. Dies gilt zun&#228;chst f&#252;r die 20-j&#228;hrige Tochter der Antragstellerin, die im Zeitpunkt der Einreise in das Bundesgebiet bereits 15 Jahre in der T&#252;rkei gelebt und dort einen Gro&#223;teil ihrer Sozialisierung erfahren hat. Dass sie im Besitz einer Aufenthaltserlaubnis nach &#167;&#160;25a AufenthG ist, steht dem ebenso wenig entgegen wie der Umstand, dass sie sich in einer Ausbildung befindet. Aber auch wenn anzunehmen sein sollte, der Tochter der Antragstellerin sei es wegen der begonnenen Ausbildung nicht zuzumuten, mit ihrer Mutter in die T&#252;rkei zur&#252;ckzukehren, ist jedenfalls nicht ersichtlich, dass es auch keinem ihrer S&#246;hne zumutbar ist, ihr in der T&#252;rkei den erforderlichen Beistand zu leisten. Mit den diesbez&#252;glichen Erw&#228;gungen des Verwaltungsgerichts setzt sich die Beschwerde nicht durchgreifend auseinander. In diesem Zusammenhang ist darauf hinzuweisen, dass ein betreuungsbed&#252;rftiges Familienmitglied kein uneingeschr&#228;nktes &#8222;absolutes" Wahlrecht zwischen betreuungsf&#228;higen nahen Angeh&#246;rigen hat; stehen mehrere zur Betreuung f&#228;hige und verpflichtete Familienangeh&#246;rige zur Verf&#252;gung, sind sie grunds&#228;tzlich alle zur gemeinsamen Betreuung berufen. F&#252;r den Fall, dass ein zur Betreuung verpflichtetes Kind aus tats&#228;chlichen oder rechtlichen Gr&#252;nden ausf&#228;llt, sind die &#252;brigen gehalten, diesen Ausfall nach M&#246;glichkeit durch entsprechende Vorkehrungen auszugleichen (Beschluss des Senats vom 8. September 2010 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001021163","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 M 91/10","Beschluss","08.09.2010","Aufenthalt von Ausl&#228;ndern: Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>2 M 91/10</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001021163","part":"L","price":0.0,"anchor":"rd_23"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 M 91/10","Beschluss","08.09.2010","Aufenthalt von Ausl&#228;ndern: Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 23</a>, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>b) Ein aus Art.&#160;6 Abs.&#160;1 GG, Art.&#160;8 Abs.&#160;1 EMRK folgendes rechtliches Ausreise- oder Abschiebungshindernis ergibt sich auch nicht aus der Beziehung der Antragstellerin zu ihrer f&#252;nfj&#228;hrigen Enkeltochter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nach der neueren Rechtsprechung des Bundesverfassungsgerichts umfasst zwar der Schutz der Familie nach Art.&#160;6 Abs.&#160;1 GG auch famili&#228;re Bindungen zwischen Gro&#223;eltern und ihrem Enkelkind. Intensive Familienbindungen treten nicht nur im Verh&#228;ltnis zwischen heranwachsenden Kindern und Eltern auf, sondern sind auch zwischen Mitgliedern der Generationen-Gro&#223;familie m&#246;glich. Besondere Zuneigung und N&#228;he, famili&#228;re Verantwortlichkeit f&#252;reinander, R&#252;cksichtnahme- und Beistandsbereitschaft k&#246;nnen insbesondere im Verh&#228;ltnis zwischen Enkeln und Gro&#223;eltern zum Tragen kommen. Bestehen zwischen nahen Verwandten tats&#228;chlich von famili&#228;rer Verbundenheit gepr&#228;gte engere Bindungen, sind diese vom Schutz des Art.&#160;6 Abs.&#160;1 GG erfasst. Einer abnehmenden verwandtschaftlichen N&#228;he der Familienmitglieder zueinander ist bei der Bestimmung der Schutzintensit&#228;t und der Konkretisierung der Schutzinhalte des Art.&#160;6 Abs.&#160;1 GG Rechnung zu tragen (zum Ganzen: BVerfG, Beschluss vom 24. Juni 2014 - 1 BvR 2926/13 - juris Rn 21 ff.). Auch werden Enkel nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte von dem Schutz des Familienlebens im Sinne des Art.&#160;8 EMRK mit umfasst (vgl. EGMR, Urteil vom 13. Juni 1979 - 6833/74 - juris). Ferner haben die Gro&#223;eltern gem&#228;&#223; &#167;&#160;1685 BGB ein Recht auf Umgang mit dem Kind, wenn dieser dem Wohl des Kindes dient. Diese Gesichtspunkte sind auch bei ausl&#228;nderrechtlichen Entscheidungen zu ber&#252;cksichtigen. So sind bei der Befristung des Einreise- und Aufenthaltsverbots in Rahmen der Abw&#228;gung des pers&#246;nlichen Interesses des Ausl&#228;nders an einer Wiedereinreise und einem erneuten Aufenthalt im Bundesgebiet mit den &#246;ffentlichen Interessen an der Fernhaltung des Ausl&#228;nders vom Bundesgebiet nicht notwendigerweise nur die Belange der Mitglieder der Kernfamilie des Ausl&#228;nders (Eltern und ihre minderj&#228;hrigen Kinder) zu ber&#252;cksichtigen; nach den Umst&#228;nden des Einzelfalls k&#246;nnen auch weitere Verwandte wie Gro&#223;eltern oder Enkel ma&#223;geblich sein, sofern zu diesen von famili&#228;rer Verbundenheit gepr&#228;gte enge Beziehungen bestehen (vgl. OVG MV, Urteil vom 18. Juni 2021 - 4 LB 443/19 OVG - juris Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Auch bei der Frage, ob die Beziehung des Ausl&#228;nders zu seinem Enkelkind ein Ausreisehindernis nach &#167;&#160;25 Abs.&#160;5 Satz&#160;1 AufenthG oder ein Abschiebungshindernis nach &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG begr&#252;ndet, d&#252;rfen die Schutzwirkungen des Art.&#160;6 Abs.&#160;1 GG und Art.&#160;8 EMRK nicht au&#223;er Acht gelassen werden. Dabei ist von folgenden Grunds&#228;tzen auszugehen: Die Betreuung von Kindern begr&#252;ndet in der Regel keine Notwendigkeit zur Gestattung des Nachzugs f&#252;r die Gro&#223;eltern bzw. einen Gro&#223;elternteil, und zwar selbst dann nicht, wenn die Eltern die Kinderbetreuung aufgrund der Berufst&#228;tigkeit nicht leisten k&#246;nnen; anderes kann im Einzelfall gelten, wenn ein Elternteil nicht mehr zur Kinderbetreuung in der Lage ist (vgl. BayVGH, Beschluss vom 3. August 2023 - 10 ZB 23.1136 - juris Rn. 8, m.w.N.; OVG Bln-Bbg, Beschluss vom 8. Dezember 2014 - OVG 11 S 10.14 - juris Rn. 6). Ein Ausreise- oder Abschiebungshindernis kann dann vorliegen, wenn es sich nicht um eine &#8222;normale&#8220; Beziehung zwischen Gro&#223;eltern und ihrem Enkelkind, sondern im Hinblick auf Art.&#160;6 Abs.&#160;1 GG, Art.&#160;8 Abs.&#160;1 EMRK um eine besondere famili&#228;re Konstellation handelt, etwa wenn die Gro&#223;mutter in den Jahren nach der Geburt ihres Enkelkindes nicht nur faktisch, sondern in gewisser Weise auch in rechtlicher Hinsicht - als Vormund - gleichsam die Mutterrolle f&#252;r ihr Enkelkind &#252;bernommen hat und eine zentrale Bezugsperson darstellt und dargelegt ist, dass sie aufgrund der Versorgung und Betreuung des Kindes mit diesem eine sehr enge famili&#228;re Beziehung gef&#252;hrt hat und f&#252;hrt (OVG Bln-Bbg. Beschluss vom 10. Mai 2011 - OVG 12 M 17.11 - juris Rn. 6) oder wenn infolge des Todes eines Elternteils die Gro&#223;mutter an dessen Stelle tritt und damit die einzige intensive Verbindung zum Teil der Familie des verstorbenen Elternteils verk&#246;rpert (vgl. OVG Bln-Bbg, Beschluss vom 23. Oktober 2015 - OVG 11 S 57.15 - juris). Das "an die Stelle treten" setzt einen entsprechend intensiven Kontakt voraus, z.B. dass die Gro&#223;mutter das Kind regelm&#228;&#223;ig mehrfach in der Woche vom Kindergarten abholt und danach Zeit mit ihm verbringt oder das Kind auch h&#228;ufiger an den Wochenenden bei seiner Gro&#223;mutter &#252;bernachtet (VG D&#252;sseldorf, Beschluss vom 6. Juli 2022 - 27 L 1434/22 - juris Rn. 35 - 36).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gemessen daran l&#228;sst sich auch nach dem Vortrag im Beschwerdeverfahren ein Ausreisehindernis nach &#167;&#160;25 Abs.&#160;5 Satz&#160;1 AufenthG oder ein Abschiebungshindernis nach &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG aus der Beziehung der Antragstellerin zu ihrem deutschen Enkelkind nicht herleiten. Aus dem Beschwerdevorbringen ergibt sich insbesondere nicht, dass die Eltern des Kindes zu dessen Betreuung nicht in der Lage w&#228;ren oder die Antragstellerin quasi an die Stelle der Eltern getreten ist. Ihr Einwand, sie sei aufgrund fehlender F&#228;higkeit zum Lesen und Schreiben nicht in der Lage, zur Wahrung des Kontakts zu ihrem Enkelkind ein Handy zu bedienen, &#252;berzeugt schon deshalb nicht, weil es ihr zuzumuten ist, sich zur Kontaktherstellung &#252;ber elektronische Medien, wie etwa Skype, fremder Hilfe zu bedienen, zumal - wie oben bereits ausgef&#252;hrt - sie auf eine R&#252;ckkehr in die T&#252;rkei mit einem oder mehreren ihrer Kinder verwiesen werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>4. Ohne Erfolg wendet die Antragstellerin ein, der Abschiebung st&#252;nden auch gesundheitliche Gr&#252;nde entgegen, da sie nach der vorgelegten qualifizierten &#228;rztlichen Bescheinigung eines Facharztes psychisch schwer erkrankt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Eine bestehende Erkrankung eines ausreisepflichtigen Ausl&#228;nders kann ein inlandsbezogenes Vollstreckungshindernis wegen rechtlicher Unm&#246;glichkeit der Abschiebung gem&#228;&#223; &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG in zwei Fallgruppen begr&#252;nden: Zum einen scheidet eine Abschiebung aus, wenn und solange der Ausl&#228;nder wegen Erkrankung transportunf&#228;hig ist, d.h. sich sein Gesundheitszustand durch und w&#228;hrend des eigentlichen Vorgangs des &#8222;Reisens" wesentlich verschlechtert oder eine Lebens- oder Gesundheitsgefahr transportbedingt erstmals entsteht (Reiseunf&#228;higkeit im engeren Sinn). Zum anderen muss eine Abschiebung auch dann unterbleiben, wenn sie - au&#223;erhalb des eigentlichen Transportvorgangs - eine erhebliche konkrete Gesundheitsgefahr f&#252;r den Ausl&#228;nder bedeutet; dies ist der Fall, wenn das ernsthafte Risiko besteht, dass unmittelbar durch die Abschiebung als solche (unabh&#228;ngig vom Zielstaat) sich der Gesundheitszustand des Ausl&#228;nders wesentlich oder gar lebensbedrohlich verschlechtert (Reiseunf&#228;higkeit im weiteren Sinne). Bei der Beurteilung der Reisef&#228;higkeit im Rahmen des &#167;&#160;60a Abs.&#160;2 AufenthG sind allerdings die Regelungen des &#167;&#160;60a Abs.&#160;2c und 2d AufenthG zu beachten. Nach &#167;&#160;60a Abs.&#160;2c AufenthG wird vermutet, dass der Abschiebung gesundheitliche Gr&#252;nde nicht entgegenstehen. Der Ausl&#228;nder muss eine Erkrankung, die die Abschiebung beeintr&#228;chtigen kann, durch eine qualifizierte &#228;rztliche Bescheinigung glaubhaft machen. Diese &#228;rztliche Bescheinigung soll insbesondere die tats&#228;chlichen Umst&#228;nde, auf deren Grundlage eine fachliche Beurteilung erfolgt ist, die Methode der Tatsachenerhebung, die fachlich-medizinische Beurteilung des Krankheitsbildes (Diagnose), den Schweregrad der Erkrankung sowie die Folgen, die sich nach &#228;rztlicher Beurteilung aus der krankheitsbedingten Situation voraussichtlich ergeben, enthalten. Eine &#228;rztliche Bescheinigung ist grunds&#228;tzlich nur dann als qualifiziert anzusehen, wenn die in &#167;&#160;60a Abs.&#160;2c Satz&#160;3 AufenthG genannten Merkmale und Voraussetzungen erf&#252;llt sind. Wird die geltend gemachte Erkrankung, die die Abschiebung beeintr&#228;chtigen soll, nicht durch eine qualifizierte &#228;rztliche Bescheinigung im Sinne von &#167;&#160;60a Abs.&#160;2c AufenthG belegt, so wird auch die gesetzliche Vermutung der Reisef&#228;higkeit nicht widerlegt (zum Ganzen: Beschluss des Senats vom 11. Dezember 2023 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560590","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 82/22.Z","Beschluss","11.12.2023","Ausweisung wegen Drogenkriminalit&#228;t","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 82/22.Z</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001560590","part":"L","price":0.0,"anchor":"rd_36"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 82/22.Z","Beschluss","11.12.2023","Ausweisung wegen Drogenkriminalit&#228;t","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 36</a>, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Hiernach ist ein inlandsbezogenes krankheitsbedingtes Abschiebungshindernis weiterhin nicht dargelegt. Auch die im Beschwerdeverfahren vorgelegte &#228;rztliche Bescheinigung des Facharztes f&#252;r Psychiatrie und Psychotherapie Dr. Arndt vom 23. Februar 2024 gen&#252;gt daf&#252;r nicht. Unabh&#228;ngig davon, ob diese Bescheinigung den Anforderungen des &#167;&#160;60a Abs.&#160;2c Satz&#160;3 AufenthG entspricht, l&#228;sst sich ihr nicht entnehmen, dass sich der Gesundheitszustand der Antragstellerin durch die Abschiebung als solche wesentlich oder gar lebensbedrohlich verschlechtert. Hinsichtlich der Folgen, die sich aus der krankheitsbedingten Situation voraussichtlich ergeben, wird in der Bescheinigung ausgef&#252;hrt, dass aus psychiatrischer Sicht die weitere kontinuierliche Behandlung der Antragstellerin f&#252;r mindestens zwei Jahre und die langfristige Unterst&#252;tzung durch ihre Familie notwendig und unabdingbar sei, um ihre psychische Krankheit ad&#228;quat behandeln und ihre Defizite entsprechend ausreichend ausgleichen zu k&#246;nnen; ein Leben ohne ihre Familie in ihrer alten Heimat sei ihr absehbar nicht m&#246;glich. Mit diesen Ausf&#252;hrungen zu der aus &#228;rztlicher Sicht angezeigten Art und Weise der Behandlung der Erkrankung werden zielstaatsbezogene, vom Bundesamt bei der Feststellung von Abschiebungsverboten nach &#167;&#160;60 Abs.&#160;5 und 7 AufenthG zu pr&#252;fende Folgen einer Abschiebung angesprochen, n&#228;mlich ob sich im Fall der R&#252;ckkehr der Antragstellerin in die T&#252;rkei aufgrund der dortigen Verh&#228;ltnisse (ohne famili&#228;re Unterst&#252;tzung vor Ort) eine wesentliche Verschlechterung der psychischen Erkrankung einstellen wird. Zu der hier entscheidenden Frage, inwieweit durch die Abschiebung als solche eine wesentliche Verschlechterung des Gesundheitszustandes eintreten kann, enth&#228;lt die Bescheinigung keine verwertbare Aussage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>5. Die Antragstellerin macht geltend, sie habe bis heute noch keinen rechtsmittelf&#228;higen Bescheid des Bundesamtes &#252;ber den Asylfolgeantrag erhalten. Es liege eine unvertretbare Vorwegnahme der Sachverhaltsw&#252;rdigung und Voreingenommenheit vor. Das Bundesamt habe auch Abschiebungshindernisse zu pr&#252;fen. Auch mit diesem Vorbringen vermag sie die Richtigkeit der erstinstanzlichen Entscheidung nicht in Frage zu stellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571583","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Stellt der Ausl&#228;nder, nachdem eine nach Stellung des fr&#252;heren Asylantrags ergangene Abschiebungsandrohung oder -anordnung vollziehbar geworden ist, einen Folgeantrag, der nicht zur Durchf&#252;hrung eines weiteren Verfahrens f&#252;hrt, so bedarf es nach &#167;&#160;71 Abs.&#160;5 Satz&#160;1 AsylG zum Vollzug der Abschiebung keiner erneuten Fristsetzung und Abschiebungsandrohung oder -anordnung. Nach &#167;&#160;71 Abs.&#160;5 Satz&#160;2 AsylG darf die Abschiebung erst nach einer Mitteilung des Bundesamtes, dass die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 bis 3 VwVfG nicht vorliegen, vollzogen werden, es sei denn, der Ausl&#228;nder soll in den sicheren Drittstaat abgeschoben werden. Bei dieser Mitteilung handelt es sich um eine rein beh&#246;rdeninterne Ma&#223;nahme; eine unmittelbare Bekanntgabe der Entscheidung gegen&#252;ber dem Asylfolgeantragsteller ist gesetzlich nicht vorgesehen. Das Gesetz verlangt nur die Mitteilung an die Ausl&#228;nderbeh&#246;rde, der Vollzug durch die Ausl&#228;nderbeh&#246;rde ist aber im Blick auf Art.&#160;19 Abs.&#160;4 GG erst zul&#228;ssig, wenn auch der Asylbewerber entsprechend unterrichtet ist und Gelegenheit zur Anrufung des Verwaltungsgerichts erhalten hat. &#220;ber die Nichteinleitung eines weiteren Asylverfahrens ergeht auch in diesem Fall - gleichzeitig oder sp&#228;ter - ein f&#246;rmlicher Bescheid (Bergmann, in: Bergmann/Dienelt, Ausl&#228;nderrecht, 14. Aufl. 2022, &#167;&#160;71 AsylG Rn. 43, m.w.N.). Liegt die Mitteilung vor, steht die Asylfolgeantragstellung einer Abschiebung grunds&#228;tzlich nicht mehr entgegen, auch wenn ein Bescheid des Bundesamts &#252;ber die Nichteinleitung eines weiteren Asylverfahrens dem Antragsteller noch nicht wirksam bekanntgegeben worden ist; einstweiliger Rechtsschutz ist dann regelm&#228;&#223;ig allein durch einen gegen die Bundesrepublik Deutschland gerichteten Antrag auf Erlass einer einstweiligen Anordnung mit dem Ziel zu erlangen, die Ausl&#228;nderbeh&#246;rde dar&#252;ber zu informieren, dass vorl&#228;ufig keine aufenthaltsbeendenden Ma&#223;nahmen auf der Grundlage der Mitteilung durchgef&#252;hrt werden d&#252;rfen (OVG Brem, Beschluss vom 3. Dezember 2021 - 2 B 432/21 - juris Rn. 5, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Da das Bundesamt der Antragsgegnerin bereits am 24. Januar 2024 mitgeteilt hat, dass kein neues Asylverfahren durchgef&#252;hrt wird, und die Antragstellerin mittlerweile auch Kenntnis von der ablehnenden Entscheidung des Bundesamtes erlangt und damit Gelegenheit erhalten hat, gegen diese Entscheidung beim Verwaltungsgericht um vorl&#228;ufigen Rechtsschutz nachzusuchen, hindert die nach ihren Angaben noch nicht erfolgte Bekanntgabe eines Ablehnungsbescheides nicht die Abschiebung.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">6. Ohne Erfolg bleibt schlie&#223;lich der Einwand der Antragstellerin, die rechtlichen Ausf&#252;hrungen des Verwaltungsgerichts stellten eine vorweggenommene Pr&#252;fung der Erteilung einer Aufenthaltserlaubnis dar, was nicht Gegenstand des einstweiligen Anordnungsverfahrens sein k&#246;nne; vielmehr sei zun&#228;chst die Ausl&#228;nderbeh&#246;rde dazu berufen, den Sachverhalt zu ermitteln und &#252;ber den Antrag zu entscheiden und nicht das Gericht. Dabei &#252;bersieht die Antragstellerin, dass ihr Antrag auf Erteilung einer Aufenthaltserlaubnis kein (vorl&#228;ufiges) Bleiberecht in Form einer Erlaubnis- oder Aussetzungsfiktion nach &#167;&#160;81 Abs.&#160;3 VwGO ausgel&#246;st hat, sodass sie auch schon vor einer Entscheidung &#252;ber ihren Erlaubnisantrag gem&#228;&#223; &#167;&#160;50 Abs.&#160;1, 58 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 AufenthG vollziehbar ausreisepflichtig ist. Wie das Verwaltungsgericht unter Bezugnahme auf die Rechtsprechung des Senats (u.a. Beschluss vom 10. Juni 2021 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471484","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 M 65/21","Beschluss","10.06.2021","Einstweiliger Rechtsschutz gegen eine bevorstehende Abschiebung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 M 65/21</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471484","part":"L","price":0.0,"anchor":"rd_11"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 M 65/21","Beschluss","10.06.2021","Einstweiliger Rechtsschutz gegen eine bevorstehende Abschiebung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 11</a>) zutreffend ausgef&#252;hrt hat, scheidet in diesen F&#228;llen die Erteilung einer Duldung und der darauf gerichtete Erlass einer einstweiligen Anordnung f&#252;r die Dauer eines Aufenthaltsgenehmigungsverfahrens aus gesetzessystematischen Gr&#252;nden grunds&#228;tzlich aus; von diesem Grundsatz kann zur Gew&#228;hrleistung effektiven Rechtsschutzes nach Art.&#160;19 Abs.&#160;4 GG eine Ausnahme geboten sein, wenn eine Aussetzung der Abschiebung notwendig ist, um die f&#252;r die Erteilung einer Aufenthaltserlaubnis erforderlichen und tats&#228;chlich gegebenen tatbestandlichen Voraussetzungen f&#252;r die Dauer des Aufenthaltserlaubniserteilungsverfahrens aufrechtzuerhalten und so sicherzustellen, dass eine aufenthaltsrechtliche Regelung einem m&#246;glicherweise Beg&#252;nstigten zu Gute kommen kann. In einem solchen Fall ist eine - im Einzelfall ggf. umfassende - Pr&#252;fung der Voraussetzungen f&#252;r die Erteilung einer beantragten Aufenthaltserlaubnis angezeigt.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>B. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>C. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;2 GKG unter Ber&#252;cksichtigung von Nr.&#160;8.3 und Nr.&#160;1.5 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit 2013.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>D. Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d239477" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001571583</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
