<html>
<head><title>2-L-147-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.02.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 L 147/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2017:0227.2L147.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOST2013pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 BauO LSA","Landesnorm Sachsen-Anhalt","Verkehrssicherheit","Bauordnung des Landes Sachsen-Anhalt (BauO LSA) in der Fassung der Bekanntmachung vom 10. ...","g&#252;ltig ab 01.09.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 Abs 2 BauO ST</a></td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001296701"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gef&#228;hrdung der Sicherheit und Leichtigkeit des &#246;ffentlichen Verkehrs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Gef&#228;hrdung der Sicherheit und Leichtigkeit des &#246;ffentlichen Verkehrs durch ein sich in den &#246;ffentlichen Verkehrsraum hinein &#246;ffnendes Grundst&#252;ckstor.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296701","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Gef&#228;hrdung i. S. d. BauO ST 2013 &#167;&#160;16 Abs 2 liegt nur dann vor, wenn nach den Erfahrungen des t&#228;glichen Lebens mit &#252;berwiegender Wahrscheinlichkeit zu erwarten ist, dass durch die in Rede stehende Anlage ein Verkehrsunfall verursacht oder der Verkehr in seinem Ablauf mehr als nur unwesentlich behindert wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296701","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Gefahr eines Schadenseintritts ist als &#228;u&#223;erst gering einzusch&#228;tzen, wenn es trotz Begr&#252;ndung der Gefahr in den letzten Jahren nur zu einem einzigen Schadensereignis gekommen ist und der Nachbar keine plausiblen Gr&#252;nde angef&#252;hrt, warum hiervon abweichend der Eintritt eines Schadens, also die Wiederholung eines seit Jahren einmal eingetretenen Ereignisses, hinreichend wahrscheinlich sein soll.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296701","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296701","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 31. August 2015, 6 A 40/13, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt ein bauaufsichtliches Einschreiten der Beklagten gegen eine von den Beigeladenen auf deren Grundst&#252;ck errichtete Stahl-Toranlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger und die Beigeladenen sind Nachbarn. Der Kl&#228;ger ist Eigent&#252;mer des mit einem Einfamilienhaus bebauten Grundst&#252;cks A-Stra&#223;e in A-Stadt. Die Beigeladenen sind Eigent&#252;mer des angrenzenden, ebenfalls mit einem Einfamilienhaus bebauten Grundst&#252;cks A-Weg. Die Grundst&#252;cke werden durch eine vom A-Weg abzweigende Stichstra&#223;e erschlossen. Im Jahr 2009 errichteten die Beigeladenen vor der auf ihrem Grundst&#252;ck liegenden Zufahrt zu einer im r&#252;ckw&#228;rtigen Bereich befindlichen Garage eine Stahl-Toranlage, welche sich nach au&#223;en &#246;ffnet und dabei in den &#246;ffentlichen Verkehrsraum hineinragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Antrag vom 01.12.2009 beantragte der Kl&#228;ger ein bauaufsichtliches Einschreiten der Beklagten gegen diese Stahl-Toranlage, wobei er insbesondere darauf hinwies, dass in einer den Beigeladenen f&#252;r den Anbau eines Wintergartens erteilten Baugenehmigung vom 19.12.2005 ausgef&#252;hrt wurde, eventuell geplante Toranlagen der Einfriedung d&#252;rften nicht in den &#246;ffentlichen Stra&#223;enraum schlagen. Mit Bescheid vom 19.01.2010 lehnte das Amt f&#252;r Bauordnung und Denkmalschutz der Beklagten den Antrag ab. Mit Schreiben vom 01.02.2010 erkl&#228;rte der Kl&#228;ger, dass er gegen diese Entscheidung gerichtlich vorgehen werde, sollte der Standpunkt der Beklagten unver&#228;ndert bleiben. Die Beklagte wertete dies als Widerspruch und gab den Vorgang an das Landesverwaltungsamt zur Entscheidung ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nachdem der Kl&#228;ger sich auch bei der damaligen Oberb&#252;rgermeisterin der Beklagten &#252;ber die Ablehnung des Einschreitens beschwert hatte, teilte ihm das Dezernat Planen und Bauen mit Schreiben vom 27.05.2010 mit, &#8222;aus dem Stra&#223;enrecht&#8220; ergebe sich, dass Toranlagen grunds&#228;tzlich nicht in den &#246;ffentlichen Verkehrsraum aufschlagen d&#252;rften. F&#252;r die Durchsetzung sei das Stra&#223;en- und Tiefbauamt zust&#228;ndig. Dessen Amtsleiter sei gebeten worden, der Sache nachzugehen und das Notwendige zu veranlassen. Tats&#228;chlich hatte das Stra&#223;en- und Tiefbauamt der Beklagten den Beigeladenen zu 1 bereits mit Schreiben vom 31.03.2010 aufgefordert, die Toranlage bis zum 30.04.2010 so umzubauen, dass sie nicht mehr in den &#246;ffentlichen Stra&#223;enraum aufschlage, und zugleich darauf hingewiesen, dass sie nach Ablauf der Frist berechtigt sei, die Anlage auf dessen Kosten &#228;ndern oder zur&#252;ckbauen zu lassen. Hiergegen hatte sich der Beigeladene zu 1 mit Schreiben vom 09.04.2010 gewandt, mit dem er eine Skizze vorlegte, welche die Gr&#246;&#223;e der Fl&#228;che des &#246;ffentlichen Verkehrsraums zeigt, in welche die Stahl-Toranlage beim &#214;ffnen hineinragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 05.07.2012 teilte das Stra&#223;en- und Tiefbauamt der Beklagten dem Kl&#228;ger mit, sein Begehren sei gr&#252;ndlich ausgewertet worden und man werde jetzt erneut mit dem Eigent&#252;mer des Grundst&#252;cks A-Weg abkl&#228;ren, dass sein Tor unter keinen Umst&#228;nden den halleschen &#246;ffentlichen Verkehrsraum tangieren werde. Mit Schreiben vom 19.07.2012 an den Beigeladenen zu 1 erkl&#228;rte das Stra&#223;en- und Tiefbauamt der Beklagten, dass T&#252;ren gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOST2013pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 BauO LSA","Landesnorm Sachsen-Anhalt","Verkehrssicherheit","Bauordnung des Landes Sachsen-Anhalt (BauO LSA) in der Fassung der Bekanntmachung vom 10. ...","g&#252;ltig ab 01.09.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 Abs.&#160;2 BauO LSA</a> nicht in den &#246;ffentlichen Verkehrsraum aufschlagen sollten. Nach aktueller Besichtigung k&#246;nne die Toranlage aber nach wie vor teilweise in den &#246;ffentlichen Stra&#223;enraum aufschlagen. Dies k&#246;nne sie aus Gr&#252;nden der Verkehrssicherheit nicht tolerieren. Sie beabsichtige daher, eine Verf&#252;gung zu erlassen, mit der ihm aufgegeben werde, durch Errichtung eines mechanischen Hindernisses, wie eines Anschlags im Boden oder an der Antriebss&#228;ule, sicherzustellen, dass die Toranlage nicht in den &#246;ffentlichen Stra&#223;enraum &#246;ffne. Hiergegen wandte sich der Beigeladene zu 1 mit Schreiben vom 06.08.2012, in dem er geltend machte, die Toranlage werde nur unter Beobachtung bet&#228;tigt, so dass ausgeschlossen sei, dass sich bewegende Fahrzeuge oder Personen in der N&#228;he der laufenden Toranlage bef&#228;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 20.09.2012 versicherte das Stra&#223;en- und Tiefbauamt der Beklagten dem Kl&#228;ger, dass im Zusammenhang mit dem Umbau der Toranlage A-Weg die notwendigen Schritte unternommen worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger erkl&#228;rte daraufhin mit Schreiben vom 30.01.2013 gegen&#252;ber dem Landesverwaltungsamt, in seinem Widerspruchsverfahren ziehe er seinen &#8222;Antrag zur Errichtung einer ungesetzlichen Stahltoranlage durch die Fam. C., A-Weg&#8220;, zur&#252;ck, da er - im Gegensatz zum Bauordnungsamt - vom Dezernat Planen und Bauen sowie vom Stra&#223;en- und Tiefbauamt im Rahmen der &#220;berpr&#252;fung Recht bekommen habe. Das Landesverwaltungsamt wertete das Schreiben als R&#252;cknahme des Widerspruchs, stellte das Widerspruchsverfahren ein und teilte dies der Beklagten mit Schreiben vom 06.02.2013 mit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 15.02.2013 hat der Kl&#228;ger beim Verwaltungsgericht Klage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 22.05.2015 hat die Beklagte dem Beigeladenen zu 1 mitgeteilt, die mit Schreiben vom 19.07.2012 ergangene Ank&#252;ndigung einer Verf&#252;gung von Ma&#223;nahmen zur Verhinderung der Tor&#246;ffnung werde aufgehoben. Zur Begr&#252;ndung hat sie ausgef&#252;hrt, im konkreten Fall sei eine eher geringe Fl&#228;che der &#246;ffentlichen Verkehrsanlage betroffen. Generell sei in diesem Seitenast des A-Weges mit nur vier Anliegern und dem Zugang zu einem privaten Wirtschaftsweg der Anteil des &#246;ffentlichen Verkehrs als gering einzustufen. Im Bereich der konkret betroffenen Fl&#228;che - Innenwinkel eines einzigen anschlie&#223;enden Grundst&#252;cks - stelle sich dies noch geringer dar. In der Regel w&#252;rden sich im fraglichen Bereich des A-Weges nur Fu&#223;g&#228;nger bewegen mit dem Ziel A-Weg 9. Am Verkehr teilnehmende Radfahrer seien in diesem Bereich nicht zu erwarten. Auch Kraftfahrzeuge w&#252;rden sich in diesem Bereich ebenfalls nur mit Ziel A-Weg 9 bewegen. Das Parken von Fahrzeugen in diesem Bereich sei, da eine baulich hergestellte Grundst&#252;ckszufahrt vorhanden sei, nicht zul&#228;ssig. Fahrzeuge im Wendeverkehr rangierten bei den herrschenden beengten Platzverh&#228;ltnissen in der Regel mit besonderer Vorsicht. Eine Gef&#228;hrdungslage f&#252;r die Sicherheit und Leichtigkeit des &#246;ffentlichen Verkehrs sei mithin in dieser konkreten Situation als sehr gering einzustufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt, den Bescheid des Beklagten vom 19.01.2010 aufzuheben und diese zu verpflichten, den Beigeladenen aufzugeben, die Stahl-Toranlage auf deren Grundst&#252;ck A-Weg so zu installieren, dass sie nicht in den &#246;ffentlichen Verkehrsraum &#246;ffne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Urteil vom 31.08.2015 - 6 A 40/13 HAL - hat das Verwaltungsgericht die Klage abgewiesen und zur Begr&#252;ndung ausgef&#252;hrt, die Klage sei gem&#228;&#223; &#167;&#160;75 VwGO als Unt&#228;tigkeitsklage zul&#228;ssig, da &#252;ber den am 02.02.2010 erhobenen Widerspruch des Kl&#228;gers ohne zureichenden Grund nicht entscheiden worden sei. Der Ansicht, das Widerspruchsverfahren sei aufgrund einer R&#252;cknahme des Widerspruchs durch den Kl&#228;ger einzustellen, verm&#246;ge sich die Kammer nicht anzuschlie&#223;en. Eine zur Beendigung des Widerspruchsverfahrens f&#252;hrende vorbehaltlose R&#252;cknahme seines Widerspruchs gegen den Bescheid vom 19.01.2010 durch den Kl&#228;ger k&#246;nne in dessen Schreiben vom 30.01.2013 nicht gesehen werden. Auch die weiteren Voraussetzungen f&#252;r die Zul&#228;ssigkeit der erhobenen Verpflichtungsklage seien erf&#252;llt. Insbesondere sei der Kl&#228;ger nach &#167;&#160;42 Abs.&#160;2 VwGO klagebefugt. Es sei nicht ausgeschlossen, dass die Voraussetzungen f&#252;r einen Anspruch des Kl&#228;gers auf Erlass der begehrten Anordnung gegen&#252;ber den Beigeladenen erf&#252;llt seien. Es k&#246;nne nicht ausgeschlossen werden, dass ein zu Lasten des Kl&#228;gers gehender Versto&#223; gegen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOST2013pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 BauO LSA","Landesnorm Sachsen-Anhalt","Verkehrssicherheit","Bauordnung des Landes Sachsen-Anhalt (BauO LSA) in der Fassung der Bekanntmachung vom 10. ...","g&#252;ltig ab 01.09.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 Abs.&#160;2 BauO LSA</a> vorliege. Als Anlieger und st&#228;ndiger Verkehrsteilnehmer im fraglichen Bereich des A-Wegs geh&#246;re der Kl&#228;ger zu dem von dieser Vorschrift gesch&#252;tzten Personenkreis. Die Klage sei aber nicht begr&#252;ndet. Der geltend gemachte Anspruch stehe dem Kl&#228;ger nicht zu. Die Beklagte habe das begehrte Einschreiten gegen die Beigeladenen mit dem angefochtenen Bescheid vom 19.01.2010 zu Recht abgelehnt. Eine Gef&#228;hrdung der Sicherheit und Leichtigkeit des &#246;ffentlichen Verkehrs durch die von den Beigeladenen errichtete Stahl-Toranlage oder deren Nutzung lasse sich nicht feststellen. Die unstreitig in den &#246;ffentlichen Verkehrsraum &#246;ffnende Toranlage befinde sich in der &#228;u&#223;ersten sud&#246;stlichen Ecke eines Wendehammers des A-Weges. Hier finde ausschlie&#223;lich ein sehr eingeschr&#228;nkter Anliegerverkehr der durch diesen Hammer erschlossenen vier Anlieger statt. Das ca. 2 m lange Stahltor schlage beim &#214;ffnen nur &#252;ber einen ganz geringen Bereich des &#246;ffentlichen Verkehrsraums. Es sei bereits nicht feststellbar, dass dieser Bereich von anderen Verkehrsteilnehmern als den Beigeladenen befahren werden m&#252;sse. Auch f&#252;r die Nutzung des direkt an das Grundst&#252;ck der Beigeladenen angrenzenden Wirtschaftswegs sei es nach den r&#228;umlichen Gegebenheiten nicht erforderlich, diesen Bereich zu betreten oder zu befahren. Der eigentliche Zugang zum Wirtschaftsweg werde durch die links daneben installierte Stahl-Toranlage der Beigeladenen nicht eingeschr&#228;nkt und der auf wenige Anwohner beschr&#228;nkte &#246;ffentliche Stra&#223;enverkehr zwinge auch sonst nicht zu einem Ausweichen in den von der Toranlage tangierten Bereich. Damit werde der Verkehr an dieser Stelle durch die Toranlage allenfalls unwesentlich beeintr&#228;chtigt. Soweit der Kl&#228;ger vortrage, dass es beim Ausparken mit seinem Pkw zu einer Besch&#228;digung an der Sto&#223;stange durch die nach au&#223;en &#246;ffnende Toranlage gekommen sei, lasse sich auch daraus noch keine Gef&#228;hrdung des &#246;ffentlichen Stra&#223;enverkehrs ableiten. So sei bereits nicht erkennbar, dass der Kl&#228;ger beim Wenden tats&#228;chlich auf die &#228;u&#223;erste Ecke der &#246;ffentlichen Verkehrsfl&#228;che vor der Grundst&#252;ckszufahrt der Beigeladenen angewiesen sei, zumal direkt daneben - vor dem Zugang zum Wirtschaftsweg und dem rechts daneben befindlichen Grundst&#252;ck - eine ausreichend gro&#223;e Verkehrsfl&#228;che zum Rangieren zur Verf&#252;gung stehe. In Anbetracht der beengten Platzverh&#228;ltnisse d&#252;rfte ohnehin eine sehr vorsichtige Fahrweise geboten sein. Dar&#252;ber hinaus m&#252;sse die Gefahr eines Schadenseintritts auch nach dem Vortrag des Kl&#228;gers als &#228;u&#223;erst gering eingesch&#228;tzt werden, denn es sei bislang lediglich im Jahr 2010 - und damit kurze Zeit nach der im Jahr 2009 erfolgten Installation der Toranlage durch die Beigeladenen - zu einer Besch&#228;digung der Sto&#223;stange an seinem Pkw gekommen, wohingegen &#252;ber einen Zeitraum von nunmehr f&#252;nf Jahren kein weiterer Schaden mehr eingetreten sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die vom Kl&#228;ger geltend gemachten ernstlichen Zweifel an der Richtigkeit des Urteils im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO liegen nicht vor. Ernstliche Zweifel an der Richtigkeit eines verwaltungsgerichtlichen Urteils liegen vor, wenn der Rechtsmittelf&#252;hrer einen einzelnen tragenden Rechtssatz oder eine einzelne erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage stellt (vgl. BVerfG, Beschl. v. 09.06.2016 - 1 BvR 2453/12 -, juris RdNr.&#160;16). Entscheidend ist, ob Zweifel an der Richtigkeit des Ergebnisses des Verwaltungsgerichts begr&#252;ndet sind (vgl. BVerwG, Beschl. v. 10.03.2004 - BVerwG 7 AV 4.03 -, juris RdNr.&#160;9). Das ist vorliegend nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Es ist bereits zweifelhaft, ob die Klage zul&#228;ssig ist. Sollte das Schreiben des Kl&#228;gers vom 30.01.2013 - entgegen der Ansicht des Verwaltungsgerichts - als R&#252;cknahme des Widerspruchs gegen den Ablehnungsbescheid vom 19.01.2010 zu verstehen sein, wof&#252;r manches spricht, so st&#252;nde der Zul&#228;ssigkeit der Klage die Bestandskraft dieses Bescheides entgegen. Dar&#252;ber hinaus ist fraglich, ob es sich - wie vom Verwaltungsgericht angenommen - bei <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOST2013pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 BauO LSA","Landesnorm Sachsen-Anhalt","Verkehrssicherheit","Bauordnung des Landes Sachsen-Anhalt (BauO LSA) in der Fassung der Bekanntmachung vom 10. ...","g&#252;ltig ab 01.09.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 Abs.&#160;2 BauO LSA</a> um eine drittsch&#252;tzende Vorschrift handelt (vgl. zu entsprechenden Vorschriften in anderen Bundesl&#228;ndern: SaarlOVG, Urt. v. 28.01.1992 - 2 R 6/89 -, juris RdNr.&#160;20; OVG NW, Urt. v. 23.10.2006 - 7 A 1605/05 -, juris RdNr.&#160;54; HessVGH, Urt. v. 24.08.2012 - 3 A 565/12 -, juris RdNr.&#160;39). Dies bedarf hier keiner Vertiefung, da die Klage jedenfalls unbegr&#252;ndet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296701","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>2. Es bestehen keine ernstlichen Zweifel an der Richtigkeit des Urteils, soweit das Verwaltungsgericht angenommen hat, eine Gef&#228;hrdung der Sicherheit und Leichtigkeit des &#246;ffentlichen Verkehrs durch die von den Beigeladenen errichtete Stahl-Toranlage lasse sich nicht feststellen. Eine Gef&#228;hrdung i. S. d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOST2013pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 BauO LSA","Landesnorm Sachsen-Anhalt","Verkehrssicherheit","Bauordnung des Landes Sachsen-Anhalt (BauO LSA) in der Fassung der Bekanntmachung vom 10. ...","g&#252;ltig ab 01.09.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 Abs.&#160;2 BauO LSA</a> liegt nur dann vor, wenn nach den Erfahrungen des t&#228;glichen Lebens mit &#252;berwiegender Wahrscheinlichkeit zu erwarten ist, dass durch die in Rede stehende Anlage ein Verkehrsunfall verursacht oder der Verkehr in seinem Ablauf mehr als nur unwesentlich behindert wird (vgl. SaarlOVG, Urt. v. 28.01.1992 - 2 R 6/89 -, a. a. O. m. w. N.). Das ist hier nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296701","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Ohne Erfolg macht der Kl&#228;ger geltend, im vorliegenden Fall bestehe eine solche Gef&#228;hrdung, weil es beim Ausparken mit seinem Personenkraftwagen zu einer Besch&#228;digung der Sto&#223;stange gekommen sei, weil die Stahl-Toranlage der Beigeladenen sich unversehens auf die Stra&#223;e hin ge&#246;ffnet habe und dabei gegen die Sto&#223;stange geschlagen sei. Durch den Eintritt eines derartigen Schlages und somit eines Schadens sei nachgewiesen, dass eine derartige Gef&#228;hrdung nicht nur abstrakt bestehe, sondern hinreichend wahrscheinlich sei. Es bestehe auch jederzeit eine konkrete Wiederholungsgefahr. Diese Gefahr sei latent, sie k&#246;nne sich jederzeit realisieren. Diese Ausf&#252;hrungen k&#246;nnen nicht &#252;berzeugen. Der Kl&#228;ger setzt sich nicht hinreichend mit den Gr&#252;nden der angegriffenen Entscheidung auseinander. Das Verwaltungsgericht hat &#252;berzeugend ausgef&#252;hrt, dass auch nach dem Vortrag des Kl&#228;gers die Gefahr eines Schadenseintritts als &#228;u&#223;erst gering eingesch&#228;tzt werden m&#252;sse, weil es in den letzten Jahren nur zu einer einzigen Besch&#228;digung seines Personenkraftwagens kurz nach Installation der Toranlage gekommen sei. Der Kl&#228;ger hat keine plausiblen Gr&#252;nde angef&#252;hrt, warum hiervon abweichend der Eintritt eines Schadens, also die Wiederholung eines seit dem Jahr 2009 nach seinen Angaben einmal eingetretenen Ereignisses, hinreichend wahrscheinlich sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Nicht zu folgen ist dem Kl&#228;ger, soweit er geltend macht, es sei nicht ma&#223;geblich, dass hier eine sehr vorsichtige Fahrweise geboten sei, da es sich im Bereich des Tores um einen &#246;ffentlichen Verkehrsraum handele. F&#252;r die nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOST2013pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 BauO LSA","Landesnorm Sachsen-Anhalt","Verkehrssicherheit","Bauordnung des Landes Sachsen-Anhalt (BauO LSA) in der Fassung der Bekanntmachung vom 10. ...","g&#252;ltig ab 01.09.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 Abs.&#160;2 BauO LSA</a> ma&#223;gebliche Frage, ob durch eine bauliche Anlage mit &#252;berwiegender Wahrscheinlichkeit ein Verkehrsunfall verursacht oder der Verkehr in seinem Ablauf mehr als nur unwesentlich behindert wird, kommt es auch darauf an, welche Fahrweise von den Verkehrsteilnehmern in dem Bereich, in dem sich die bauliche Anlage befindet, vern&#252;nftigerweise zu erwarten ist. Das ist im vorliegenden Fall - wie das Verwaltungsgericht zutreffend angenommen hat - wegen der beengten Platzverh&#228;ltnisse eine sehr vorsichtige Fahrweise. Zu Recht hat das Verwaltungsgericht diesen Gesichtspunkt bei der Frage, ob eine Gef&#228;hrdung der Sicherheit und Leichtigkeit des &#246;ffentlichen Verkehrs i. S. d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOST2013pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 BauO LSA","Landesnorm Sachsen-Anhalt","Verkehrssicherheit","Bauordnung des Landes Sachsen-Anhalt (BauO LSA) in der Fassung der Bekanntmachung vom 10. ...","g&#252;ltig ab 01.09.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 Abs.&#160;2 BauO LSA</a> gegeben ist, ber&#252;cksichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zu keinem anderen Ergebnis f&#252;hrt das Argument des Kl&#228;gers, gerade wegen der beengten Platzverh&#228;ltnisse m&#252;sse ein Ausschlagen des Tores in den &#246;ffentlichen Verkehrsraum hinein unbedingt vermieden werden. Wenn rangiert werden m&#252;sse, k&#246;nne es sich nicht um eine unwesentliche Beeintr&#228;chtigung des Verkehrs handeln. Hiermit verkennt der Kl&#228;ger, dass die beengten Platzverh&#228;ltnisse und die Notwendigkeit des Rangierens nicht durch die Toranlage der Beigeladenen, sondern durch Gr&#246;&#223;e und Zuschnitt der vom A-Weg zur Erschlie&#223;ung der Grundst&#252;cke des Kl&#228;gers und der Beigeladenen abzweigenden Stichstra&#223;e verursacht werden. Etwas anderes ergibt sich auch nicht aus dem von ihm vorgelegten Schreiben der Beklagten an den Beigeladenen zu 1 vom 22.03.2006.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Ebenfalls zu Unrecht macht der Kl&#228;ger geltend, aus der Notwendigkeit einer sehr vorsichtigen Fahrweise ergebe sich, dass die Leichtigkeit des Verkehrs beeintr&#228;chtigt sei, da gerade kein ungehinderter Verkehrsablauf bestehe. Auch insoweit &#252;bersieht der Kl&#228;ger, dass die Erforderlichkeit einer vorsichtigen Fahrweise nicht durch die Toranlage der Beigeladenen, sondern durch die insgesamt sehr beengten Platzverh&#228;ltnisse im Bereich der Stichstra&#223;e bedingt ist, durch welche sein Grundst&#252;ck und das der Beigeladenen erschlossen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Ohne Erfolg macht der Kl&#228;ger schlie&#223;lich geltend, es komme - entgegen der Ansicht des Verwaltungsgerichts - nicht darauf an, dass sich die Toranlage in der &#228;u&#223;ersten s&#252;d&#246;stlichen Ecke des Wendehammers befinde und dass dort nur ein sehr eingeschr&#228;nkter Anliegerverkehr stattfinde. Es komme vielmehr darauf an, dass es sich um eine &#246;ffentliche Verkehrsfl&#228;che handele, so dass nicht nur er, sondern auch andere Personen beeintr&#228;chtigt sein k&#246;nnten und der Verkehr damit insgesamt funktionalen Beeintr&#228;chtigungen unterliege, die nicht lediglich unwesentlich seien. Es komme nicht darauf an, ob dieser Bereich von anderen Verkehrsteilnehmern als den Beigeladenen befahren werden m&#252;sse und ob das Tor nur geringf&#252;gig hereinrage. Wenn ein Verkehrsteilnehmer rangieren m&#252;sse, k&#246;nne das Hineinragen nicht mehr nur geringf&#252;gig sein. Diese &#220;berlegungen k&#246;nnen nicht &#252;berzeugen. Eine Gef&#228;hrdung der Sicherheit und Leichtigkeit des &#246;ffentlichen Verkehrs i. S. d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOST2013pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 BauO LSA","Landesnorm Sachsen-Anhalt","Verkehrssicherheit","Bauordnung des Landes Sachsen-Anhalt (BauO LSA) in der Fassung der Bekanntmachung vom 10. ...","g&#252;ltig ab 01.09.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 Abs.&#160;2 BauO LSA</a> setzt voraus, dass die Verursachung eines Verkehrsunfalls oder eine mehr als nur unwesentliche Behinderung des Ablaufs der Verkehrs durch eine bauliche Anlage mit &#252;berwiegender Wahrscheinlichkeit zu erwarten ist. Entgegen der Ansicht des Kl&#228;gers sind die vom Verwaltungsgericht insoweit ber&#252;cksichtigten Gesichtspunkte durchaus relevant. Je weniger Personen sich auf einer bestimmten Fl&#228;che des &#246;ffentlichen Verkehrsraumes befinden oder bewegen, je abgelegener diese Fl&#228;che ist und je mehr Platz an anderer Stelle zur Verf&#252;gung steht, desto weniger ist eine Gef&#228;hrdung der Sicherheit und Leichtigkeit des &#246;ffentlichen Verkehrs i. S. d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOST2013pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 BauO LSA","Landesnorm Sachsen-Anhalt","Verkehrssicherheit","Bauordnung des Landes Sachsen-Anhalt (BauO LSA) in der Fassung der Bekanntmachung vom 10. ...","g&#252;ltig ab 01.09.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 Abs.&#160;2 BauO LSA</a> durch eine in diesen Bereich hineinragende Toranlage anzunehmen. Vor diesem Hintergrund leuchtet die Feststellung des Verwaltungsgerichts unmittelbar ein, wegen der Lage und der sehr geringen Gr&#246;&#223;e der beim &#214;ffnen des Stahltors ber&#252;hrten Fl&#228;che des &#246;ffentlichen Verkehrsraumes, der geringen Zahl an Personen, die sich auf dieser Fl&#228;che aufhalten, und der ausreichend gro&#223;en anderweitig zum Rangieren zur Verf&#252;gung stehenden Fl&#228;che sei eine Gef&#228;hrdung i. S. d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOST2013pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 BauO LSA","Landesnorm Sachsen-Anhalt","Verkehrssicherheit","Bauordnung des Landes Sachsen-Anhalt (BauO LSA) in der Fassung der Bekanntmachung vom 10. ...","g&#252;ltig ab 01.09.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;16 Abs.&#160;2 BauO LSA</a> nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;2, 162 Abs.&#160;3 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47, 52 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d302173" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001296701</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
