<html>
<head><title>1-L-189-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.01.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 L 189/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2017:0119.1L189.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 3 S 1 IHKG, &#167;&#160;3 Abs 3 S 2 IHKG, Art 3 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001296662"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beitrag zur Industrie- und Handelskammer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	Es verst&#246;&#223;t nicht gegen &#167;&#160;3 Abs 3 S 1 IHKG, wenn der Grundbeitrag im Falle seiner Staffelung nicht niedriger, sondern ggf. deutlich h&#246;her als die Umlage ausf&#228;llt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296662","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das Bemessungskriterium "Umsatz" ist ein Staffelungskriterium i.S.d. &#167;&#160;3 Abs 3 S 2 IHKG, das an die Leistungskraft des Gewerbebetriebes ankn&#252;pft.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296662","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Versto&#223; einer Staffelungsregelung gegen den allgemeinen Gleichheitssatz in seiner Auspr&#228;gung als Gebot der Systemgerechtigkeit.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296662","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zu Leitsatz 3.: Eine Staffelungsregelung verst&#246;&#223;t gegen den allgemeinen Gleichheitssatz in seiner Auspr&#228;gung als Gebot der Systemgerechtigkeit, wenn sich die Unterschiede bei der Bildung der Umsatzspannen und der diesen zugeordneten Grundbeitr&#228;ge nicht durch sachliche Gr&#252;nde rechtfertigen lassen und die Regelungen damit willk&#252;rlich erscheinen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296662","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296662","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 13. Oktober 2015, 2 A 151/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen ihre Heranziehung zu IHK-Beitr&#228;gen f&#252;r die Jahre 2009 bis 2013 und begehrt die Erstattung der von ihr bereits geleisteten Betr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die im Handelsregister des Amtsgerichtes Halle eingetragene Kl&#228;gerin betrieb im streitgegenst&#228;ndlichen Zeitraum in der Form einer Kommanditgesellschaft mit einer GmbH als Komplement&#228;rin einen Gro&#223;handel mit Mineral&#246;lerzeugnissen in einer Zweigniederlassung in N-Stadt; Sitz der Firma ist A-Stadt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Vollversammlung der Beklagten beschloss am 28. November 2007 eine Beitragsordnung, wonach von den Kammerangeh&#246;rigen Beitr&#228;ge in Form von Grundbeitr&#228;gen und Umlagen erhoben werden. In j&#228;hrlichen von der Vollversammlung der Beklagten zu erlassenden Wirtschaftssatzungen werden die Grundbeitr&#228;ge, der Hebesatz der Umlage, das Bemessungsjahr und die Freistellungsgrenze festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>F&#252;r die Gesch&#228;ftsjahre 2009 bis 2013 liegen Wirtschaftssatzungen der Beklagten vor, die s&#228;mtlichst f&#252;r im Handelsregister eingetragene Personengesellschaften - wie damals die Kl&#228;gerin - einen Grundbeitrag in H&#246;he von 190,00 &#8364; bzw. ab einer Umsatzgr&#246;&#223;e von &#252;ber 25 Mill. &#8364; einen gestaffelten Grundbeitrag vorsehen, der bei einem Umsatz von &#252;ber 400 Mill. &#8364; maximal 36.000,00 &#8364; betr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Bemessungsjahr f&#252;r Grundbeitrag und Umlage ist das jeweilige Gesch&#228;ftsjahr (2009 bis 2013), das dem Kalenderjahr (1. Januar bis 31. Dezember) entspricht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Bescheid vom 5. M&#228;rz 2013 setzte die Beklagte den Grundbeitrag f&#252;r die Jahre 2013 vorl&#228;ufig (v) und 2012 endg&#252;ltig (e) auf jeweils 36.000,00 &#8364; fest und wies f&#252;r das Rechnungsjahr 2012 einen bereits bezahlten Betrag in H&#246;he von 190,00 &#8364; aus. Bemessungsgrundlage war der von der Kl&#228;gerin mit Schreiben vom 28. Februar 2013 mitgeteilte Nettoumsatz in H&#246;he von 504.414.097,76 &#8364; im Jahre 2012. Die Umlage wurde f&#252;r das Jahr 2013 (v) auf 1.327,84 &#8364; und f&#252;r das Jahr 2012 (v) auf 1.356,49 &#8364; festgesetzt sowie ein in 2012 bereits bezahlter Betrag in H&#246;he von 1.356,49 &#8364; ausgewiesen. Die Beklagte forderte die Kl&#228;gerin hiernach zur Zahlung eines Beitrages in H&#246;he von insgesamt 73.137,84 &#8364; auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen den Bescheid vom 5. M&#228;rz 2013 hat die Kl&#228;gerin am 2. April 2013 beim Verwaltungsgericht Halle Klage erhoben. Am 23. Dezember 2013 hat die Kl&#228;gerin den Bescheid der Beklagten vom 27. November 2013 in das Klageverfahren mit einbezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Dieser setzt den Grundbeitrag jeweils vorl&#228;ufig (v) f&#252;r das Rechnungsjahr 2009 auf 13.500,00 &#8364;, f&#252;r 2010 auf 27.000,00 &#8364; und f&#252;r 2011 auf 36.000,00 &#8364; fest, weist f&#252;r jedes der Jahre einen Betrag von 190,00 &#8364; als bereits bezahlt aus und geht f&#252;r das<br>Jahr 2011 als Berechnungsgrundlage von 400.000.001,00 &#8364; im Jahre 2011, f&#252;r das Jahr 2010 von 300.000.001,00 &#8364; im Jahre 2010 und f&#252;r das Jahr 2009 von 150.000.001,00 &#8364; im Jahre 2009 aus. Die Umlage wurde jeweils endg&#252;ltig (e) f&#252;r das Rechnungsjahr 2011 in H&#246;he von 1.327,84 &#8364;, f&#252;r 2010 in H&#246;he von 1.356,49 &#8364; und f&#252;r 2009 in H&#246;he von 2.174,58 &#8364; festgesetzt. S&#228;mtliche (Umlage-)Betr&#228;ge wurden als bereits bezahlt ausgewiesen. Insgesamt wurde die Kl&#228;gerin zur Zahlung eines Beitrages in H&#246;he von 75.930,00 &#8364; aufgefordert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer Klage hat die Kl&#228;gerin vorgetragen, die Beitragsbescheide der Beklagten vom 5. M&#228;rz 2013 und 27. November 2013 seien rechtswidrig, weil sie aufgrund von Wirtschaftssatzungen der Beklagten ergangen seien, die gegen h&#246;herrangiges Recht verstie&#223;en und deshalb unwirksam seien. Die in den Wirtschaftssatzungen der Jahre 2009 bis 2013 jeweils gleichlautend enthaltene Staffelungsregelung f&#252;r den Grundbeitrag versto&#223;e gegen &#167;&#160;3 Abs.&#160;3 Satz&#160;1 IHKG, das &#196;quivalenzprinzip und den Gleichbehandlungsgrundsatz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Grundbeitrag sei ein Sockelbetrag, w&#228;hrend die Umlagen in Abh&#228;ngigkeit von der wirtschaftlichen Leistungsf&#228;higkeit erhoben w&#252;rden und ein Vielfaches des Grundbeitrages ausmachen k&#246;nnten. Die an den Umsatz ankn&#252;pfende Staffelungsregelung f&#252;r den Grundbeitrag f&#252;hre dazu, dass der Grundbeitrag bei allen Handelsunternehmen ein Vielfaches der Umlage betrage; dies widerspreche dem sich aus &#167;&#160;3 Abs.&#160;3 Satz&#160;1 IHKG ergebenden Verh&#228;ltnis von Grundbeitrag als Sockelbetrag zur Umlage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ein Versto&#223; gegen das &#196;quivalenzprinzip liege vor, weil die H&#246;he des Grundbeitrages von 36.000,00 &#8364; pro Jahr nicht durch die Vorteile der Kammert&#228;tigkeit aufgewogen werde. Die Wirtschaftssatzungen der Beklagten orientierten sich bei der Bemessung des Grundbeitrages nicht an einem zwingenden Indiz f&#252;r die wirtschaftliche Leistungsf&#228;higkeit. Ein hoher Umsatz f&#252;hre nicht zwangsl&#228;ufig zu einem hohen Gewinn/Gewerbeertrag. Sie habe als Handelsunternehmen im Energiesektor extrem hohe Aufwendungen, z. B. beim Einkauf der Ware (ohne Wertsch&#246;pfungskette) und wegen der Energiesteuern. Aus diesem Grunde habe der Gewinn ihrer Niederlassung N-Stadt nach Abzug von Steuern im Jahre 2010 bei 0,18 % des Jahresbruttoumsatzes, im Jahre 2011 bei 0,12 % des Jahresbruttoumsatzes und im Jahre 2012 bei 0,186 % des Jahresbruttoumsatzes gelegen. Aus der H&#246;he des Umsatzes k&#246;nnten daher keine R&#252;ckschl&#252;sse auf die wirtschaftliche Leistungsf&#228;higkeit des Unternehmens und auf die Vorteile der Kammert&#228;tigkeit hergeleitet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Missverh&#228;ltnis zwischen der H&#246;he des Beitrags und dem Vorteil der Kammert&#228;tigkeit zeige auch ein Vergleich mit der IHK M-Stadt, die vergleichbare Mitgliederzahlen (Beklagte: 53.696 Mitglieder/IHK M-Stadt: 52.241 Mitglieder) und Personalkosten aufweise (Beklagte: 104 Mitarbeiter/6.119.843,00 &#8364;; IHK M-Stadt: 103 Mitarbeiter/5.689.000,00 &#8364;). Die IHK M-Stadt sehe in ihrer Wirtschaftssatzung lediglich einen maximalen Grundbeitrag von 6.000,00 &#8364; bei einem Umsatz &#252;ber 32,8 Mill. &#8364; vor. Die f&#252;r ihren Hauptsitz zust&#228;ndige IHK B-Stadt habe f&#252;r das Jahr 2013 einen Grundbeitrag in H&#246;he von 125,00 &#8364; und nur 0,21 % vom Gewerbeertrag erhoben, was f&#252;r sie zu einem IHK-Beitrag in H&#246;he von 1.647,29 &#8364; gef&#252;hrt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Staffelungsregelung des Grundbeitrags versto&#223;e zudem gegen den Gleichbehandlungsgrundsatz, weil der Umsatz das einzige Bemessungskriterium sei und nicht zwischen produzierendem Gewerbe und Handel unterschieden werde. Bei Handelsunternehmen sei im Gegensatz zum produzierenden Gewerbe immer ein h&#246;herer Umsatz und damit ein h&#246;herer Grundbeitrag gegeben. Der Handel habe mangels Wertsch&#246;pfungskette immer h&#246;here Einkaufskosten. Bei Handelsunternehmen auf dem Energiesektor komme noch die Energiesteuer hinzu. Der Handel ziehe indes aus der Kammert&#228;tigkeit keinen gr&#246;&#223;eren Vorteil als das produzierende Gewerbe. Ein Versto&#223; gegen den Gleichbehandlungsgrundsatz zeige sich auch im Vergleich mit den (Grund)Beitr&#228;gen anderer Industrie- und Handelskammern, die deutlich niedriger seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der im Wege der Klageerweiterung einbezogene Beitragsbescheid der Beklagten vom 27. November 2013 sei zudem rechtswidrig, soweit er f&#252;r das Rechnungsjahr 2011 den Grundbeitrag vorl&#228;ufig auf 36.000,00 &#8364; festsetze. Denn der Grundbeitrag f&#252;r 2011 sei durch die Beklagte bereits endg&#252;ltig mit inzwischen bestandskr&#228;ftigem Bescheid vom 27. Februar 2013 festgesetzt worden. F&#252;r eine Neufestsetzung fehle der Beklagten die Erm&#228;chtigungsgrundlage. Ein Berichtigungsrecht ergebe sich nicht aus &#167;&#160;173 Abs.&#160;1 AO, weil die Beitragsordnung hierauf nicht verweise. Auch erkl&#228;re &#167;&#160;3 Abs.&#160;8 Satz&#160;1 IHKG die Abgabeordnung nur hinsichtlich der Verj&#228;hrungsvorschriften f&#252;r anwendbar. &#167;&#160;15 Abs.&#160;4 der Beitragsordnung stelle ebenfalls keine geeignete Rechtsgrundlage dar, weil sich nicht - wie dort angef&#252;hrt - nach Erteilung des Beitragsbescheides die Bemessungsgrundlage f&#252;r den Grundbeitrag ge&#228;ndert, sondern sich lediglich die Kenntnis der Beklagten &#252;ber die Umsatzh&#246;he ge&#228;ndert habe. Der erl&#228;uternde Hinweis im Bescheid, wonach die Kennzeichnung "e = endg&#252;ltig (vorbehaltlich nachtr&#228;glicher Korrektur durch die Finanzbeh&#246;rde)" bedeute, rechtfertige den Schluss, dass die Beklagte ihr Berichtigungsrecht nur in diesen F&#228;llen aus&#252;ben wolle. Von einer R&#252;cknahme oder einem Widerruf des Beitragsbescheides vom 27. Februar 2013 habe die Beklagte keinen Gebrauch gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der geltend gemachte Erstattungsbetrag rechtfertige sich als Folgenbeseitigung, weil sie Beitr&#228;ge in der genannten H&#246;he bereits an die Beklagte bezahlt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Bescheide der Beklagten vom 5. M&#228;rz 2013 und 27. November 2013 aufzuheben und die Beklagte zu verurteilen, die auf die genannten Beitragsbescheide geleisteten Betr&#228;ge in H&#246;he von 149.067,84 &#8364; zu erstatten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Sie hat vorgetragen, der Umsatz sei ein zul&#228;ssiges Kriterium zur Staffelung des Grundbeitrages. Sie habe sich bei der Beitragsgestaltung im Rahmen ihres weit gefassten Gestaltungsspielraumes gehalten. Der festgesetzte Grundbeitrag stehe in keinem Missverh&#228;ltnis zum Kammervorteil. Da sich ihre T&#228;tigkeit aufgrund der Gesamtinteressenvertretung nur mittelbar auf einzelne Mitglieder auswirke, komme es nicht darauf an, ob die Kl&#228;gerin einen f&#252;r sie messbaren Vorteil aus der Kammermitgliedschaft ziehe, der die konkrete Beitragsh&#246;he rechtfertige.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Es liege infolge der Staffelung des Grundbeitrages auch keine &#252;berm&#228;&#223;ig hohe Belastung einzelner Kammermitglieder vor. Der Grundbeitrag sei nur ein Bruchteil der Umsatzbetr&#228;ge. Sie m&#252;sse bei der Festsetzung der Grundbeitragsh&#246;he auch nicht jede Besonderheit der jeweiligen wirtschaftlichen Situation des einzelnen Unternehmens ber&#252;cksichtigen. Dies sei schon wegen der hohen Anzahl der Mitglieder unzumutbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Eine Ungleichbehandlung der Mitglieder sie nicht feststellbar. Jedes Mitglied werde mit dem gleichen prozentualen Anteil seines Umsatzes in der jeweiligen (Staffelungs-)Stufe zum Grundbeitrag herangezogen. Auf die H&#246;he des Grundbeitrages bei anderen Industrie- und Handelskammern komme es nicht entscheidungserheblich an. Sie treffe im Rahmen ihrer Selbstverwaltung ihre eigene Entscheidung; zudem mangele es an der Vergleichbarkeit wegen der spezifischen Besonderheiten eines jeden Kammerbezirkes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Zur &#196;nderung des Grundbeitrages f&#252;r das Jahr 2011 sei folgendes auszuf&#252;hren: Die Umsatzmeldung der Kl&#228;gerin f&#252;r die Jahre 2008 bis 2011 sei am 23. M&#228;rz 2012 bei ihr - der Beklagten - eingegangen. Am n&#228;chsten Tag habe eine Mitarbeiterin der Kl&#228;gerin mitgeteilt, dass der Umsatz f&#252;r das Jahr 2012 versehentlich falsch angegeben worden sei. Man habe nicht den Umsatz, sondern den Jahres&#252;berschuss angegeben. Auf telefonische Nachfrage ihrerseits habe dieselbe Mitarbeiterin der Kl&#228;gerin zudem best&#228;tigt, dass derselbe Fehler auch bez&#252;glich der Umsatzmeldung f&#252;r die Jahre 2009 bis 2011 vorliege. Eine entsprechend korrigierte Umsatzmeldung sei nur f&#252;r das Jahr 2012 erfolgt. Der Bescheid vom 27. Februar 2013 sei nicht aufgehoben worden, der darin festgesetzte und von der Kl&#228;gerin gezahlte Grundbeitrag f&#252;r 2011 (in H&#246;he von 190,00 &#8364;) sei im Bescheid vom 27. November 2013 angerechnet worden. &#220;ber die Nachforderung im Bescheid vom 27. November 2013 sei die Kl&#228;gerin vorab telefonisch informiert worden; sie sei innerhalb des Festsetzungsverj&#228;hrungszeitraumes erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit Urteil vom 13. Oktober 2015 hat das Verwaltungsgericht der Klage in vollem Umfang stattgegeben und dies wie folgt begr&#252;ndet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die streitgegenst&#228;ndlichen Beitragsbescheide seien rechtswidrig und verletzten die Kl&#228;gerin in ihren Rechten, weil die Wirtschaftssatzungen der Beklagten f&#252;r die Gesch&#228;ftsjahre 2012 und 2013 mit ihren Staffelungsregelungen f&#252;r den Grundbeitrag gegen das &#196;quivalenzprinzip verstie&#223;en. Es fehle eine Differenzierung zwischen dem produzierenden Gewerbe und Handelsunternehmen. Bei Handelsunternehmen sei typischerweise das Verh&#228;ltnis von Umsatz und Gewinn geringer als bei Fertigungsunternehmen. Sei die Umsatzrendite bei einem Betrieb typischerweise deutlich niedriger als bei anderen, k&#246;nne die H&#246;he des Umsatzes allein nicht ma&#223;geblich f&#252;r die Bemessung der wirtschaftlichen Leistungsf&#228;higkeit und damit f&#252;r den beitragsrechtlichen Vorteil sein. Der kl&#228;gerische Mineral&#246;lhandelsbetrieb sei ein gewichtiger Ausnahmefall vom Regelfall. Die Wahrnehmung der Beratung und die Dienstleistungen der Beklagten k&#228;men regelm&#228;&#223;ig kleineren Betrieben zugute. Es bestehe ein Missverh&#228;ltnis zwischen der H&#246;he des Beitrags und dem abzugeltenden Vorteil. Das Bemessungskriterium "Umsatz" gew&#228;hrleiste vorliegend keine Gleichbehandlung, es sei nicht aussagekr&#228;ftig in Bezug auf die wirtschaftliche Leistungsf&#228;higkeit der Kl&#228;gerin. Die hohen Aufwendungen der Kl&#228;gerin f&#252;r den Einkauf der Handelsware und die Energiesteuern einerseits und die geringe Umsatzrendite andererseits seien bei der Bemessung des Kammervorteils zu ber&#252;cksichtigen. Die Kl&#228;gerin werde wegen der geringen Umsatzrendite gegen&#252;ber anderen Mitgliedern &#252;berm&#228;&#223;ig hoch belastet. Der Vergleich mit der Beitragsgestaltung anderer Industrie- und Handelskammern zeige, dass auch bei Verwendung des Bemessungskriteriums "Umsatz" f&#252;r den Grundbeitrag deutlich niedrigere Grundbeitr&#228;ge m&#246;glich seien. Der Erstattungsanspruch sei aus Gr&#252;nden der Rechtsschutzeffektivit&#228;t schon vor Rechtskraft des Aufhebungsurteiles zuzuerkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Berufung im Urteil wegen grunds&#228;tzlicher Bedeutung der Rechtssache zugelassen. Gegen das der Beklagten am 29. Oktober 2015 zugestellte Urteil des Verwaltungsgerichtes Halle vom 13. Oktober 2015 hat die Beklagte am 9. November 2015 beim Verwaltungsgericht Halle Berufung eingelegt und diese nach beantragter und vom Senatsvorsitzenden gew&#228;hrter Fristverl&#228;ngerung bis zum 29. Januar 2016 am 28. Januar 2016 wie folgt begr&#252;ndet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Sie habe sich bei der Bemessung des Grundbeitrages im Rahmen ihres Gestaltungsspielraumes, insbesondere ihrer Pauschalierungs- und Typisierungsbefugnis gehalten. Eine Staffelung nach der H&#246;he des Umsatzes der einzelnen Kammermitglieder sei zul&#228;ssig. Leistungsstarke Unternehmen w&#252;rden in der Regel aus der Kammert&#228;tigkeit, namentlich durch eine g&#252;nstige Beeinflussung der wirtschaftlichen Rahmenbedingungen, einen h&#246;heren Nutzen ziehen, als wirtschaftlich schw&#228;chere. Zudem entspreche es sozialen Erw&#228;gungen, wirtschaftlich schw&#228;chere Mitglieder auf Kosten der leistungsst&#228;rkeren zu entlasten. Auch Unternehmen, die keinen Gewinn erwirtschaften w&#252;rden, profitierten solange von der Kammert&#228;tigkeit, wie sie sich am Markt behaupten k&#246;nnten. Deshalb komme dem eigenen Wertsch&#246;pfungsanteil des Unternehmens am Gesamtumsatz keine indikative Bedeutung f&#252;r die Vorteilsbemessung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Es gebe keine Pflicht zur kammerexternen Gleichbehandlung, weshalb es rechtlich unerheblich sei, wie andere Kammern ihre Beitr&#228;ge regelten. Der Gleichheitssatz sei vorliegend in seiner Variante als Willk&#252;rverbot anzuwenden, weil die Beitragsgestaltung keine personenbezogene Regelungen, sondern nur sachbezogene, an die wirtschaftlichen Ergebnisse einer unternehmerischen Bet&#228;tigung ankn&#252;pfende Regelungen treffe. Willk&#252;r sei nicht schon deshalb zu bejahen, weil der Normgeber unter mehreren m&#246;glichen L&#246;sungen nicht die zweckm&#228;&#223;igste oder vern&#252;nftigste gew&#228;hlt habe oder es an dogmatisch &#252;berzeugenden oder systematischen Gr&#252;nden mangele, sondern nur dann, wenn sich ein sachgerechter Grund f&#252;r die Regelung &#252;berhaupt nicht finden lasse. Die Unsachlichkeit der Differenzierung m&#252;sse evident sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Hinsichtlich des Verh&#228;ltnisses von Grundbeitrag zur Umlage gebe es keinen Rechtssatz, wonach die Umlage h&#246;her sein m&#252;sse als der Grundbeitrag; zu ber&#252;cksichtigen sei die Gesamtbelastung der Beitragspflichtigen. Ein bestimmter Anteil des Grundbeitrages am Gesamthaushaltsvolumen sei ebenfalls nicht vorgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die unterschiedliche Umsatzrendite von Produktions- und Handelsunternehmen sei kein Indiz daf&#252;r, dass der Umsatz als alleiniges Bemessungskriterium zu einem Missverh&#228;ltnis von Grundbeitrag und Kammervorteil f&#252;hre. Ebenso gebe es keinen Anhalt daf&#252;r, dass die Grundbeitragsbemessung vorliegend eine Obergrenze &#252;berschritten habe, wonach der H&#246;he des ma&#223;geblichen Umsatzes kein zurechenbarer Kammervorteil mehr gegen&#252;ber stehe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichtes Halle - 2. Kammer - vom 13. Oktober 2015 aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Sie h&#228;lt das angefochtene Urteil f&#252;r rechtens. Bei Handelsunternehmen im Energiesektor korrespondiere der Umsatz wegen der geringen Umsatzrendite ab einer bestimmten H&#246;he nicht mehr mit dem Kammervorteil. Bei diesen Unternehmen k&#246;nne wegen der extrem hohen Aufwendungen, zum Beispiel f&#252;r Wareneinkauf und wegen Steuern, aus dem Umsatz kein R&#252;ckschluss auf die wirtschaftliche Leistungsf&#228;higkeit gezogen werden. Wegen des Verh&#228;ltnisses von Umsatz zu Umsatzrendite bei Handelsunternehmen w&#252;rden diese gegen&#252;ber anderen Mitgliedern &#252;berm&#228;&#223;ig hoch belastet. Ein Versto&#223; gegen das &#196;quivalenzprinzip liege darin, dass bei Unternehmen mit vergleichbarem Umsatz, aber einem h&#246;heren Gewinn, eine deutlich h&#246;here wirtschaftliche Leistungsf&#228;higkeit bestehe und diese einen h&#246;heren Nutzen aus der Kammert&#228;tigkeit z&#246;gen als Unternehmen mit geringerem Gewinn und geringerer Leistungsf&#228;higkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Soweit das OVG Niedersachsen in seinem Urteil vom 18. Juni 2015 (8 LB 191/13) davon ausgehe, dass bei dem nicht gewerbesteuerpflichtigen Teil eines Betriebes keine wirtschaftliche Bet&#228;tigung gegeben sei und f&#252;r diesen Teil des Betriebes auch kein Kammervorteil entstehe, weshalb ein Abstellen auf den Gesamtumsatz des Betriebes hinsichtlich des gewerbesteuerbefreiten Anteiles nicht gerechtfertigt sei, sei diese Argumentation entsprechend auf den vorliegenden Fall anwendbar. Wer - wie sie - nur einen hohen Umsatz, aber keinen gewerblichen Gewinn vorweisen k&#246;nne, habe keinen Vorteil aus der Kammert&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>F&#252;r das Missverh&#228;ltnis zwischen Nutzen der Kammert&#228;tigkeit und H&#246;he der Beitr&#228;ge spreche, wenn auch nicht unter Gleichbehandlungsaspekten, so doch als Indiz ein Vergleich mit anderen Handelskammern, vor allem wenn diese vergleichbare Mitgliederzahlen und Personalkosten aufwiesen, wie die IHK M-Stadt. Im Rahmen der Pr&#252;fung eines Versto&#223;es gegen den Gleichbehandlungsgrundsatz komme nicht lediglich das Willk&#252;rverbot zur Anwendung. Der Umsatz als Bemessungskriterium sei nicht rein sachbezogen, sondern kn&#252;pfe an Eigenschaften der Kl&#228;gerin an. Mit ihrem Gewerbe bet&#228;tige sie sich im durch Art.&#160;12 Abs.&#160;1 GG gesch&#252;tzten grundrechtsrelevanten Bereich. Um der Anwendung der streitigen Beitragsregelung zu entgehen, m&#252;sste sie ihre T&#228;tigkeit &#228;ndern. Im &#220;brigen gebe es keinen sachlich einleuchtenden Grund f&#252;r die Ungleichbehandlung von Handelsunternehmen und Unternehmen im produzierenden Gewerbe. Zu Recht gehe das Verwaltungsgericht von einem systemimmanenten Ankn&#252;pfungspunkt und nicht von einem Einzelfall aus. Selbst wenn es ein Einzelfall w&#228;re, fehle es an einer H&#228;rtefallregelung f&#252;r solche F&#228;lle. Zudem sei der Umsatz kein geeignetes Staffelungskriterium, weil mit dem Umsatz von &#252;ber 400 Mill. &#8364; keine entsprechenden Gewinnmargen einhergingen. Der Umsatz lasse in einem solchen Fall keinen R&#252;ckschluss auf die Leistungskraft des Gewerbebetriebes zu und sei deshalb kein geeignetes Staffelungskriterium. Ein Versto&#223; gegen &#167;&#160;3 Abs.&#160;3 IHKG ergebe sich daraus, dass der Grundbeitrag als Sockelbetrag bei allen Handelsunternehmen ein Vielfaches der Umlage sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens der Beteiligten und des Sachverhalts im Einzelnen wird auf die Gerichtsakte und die beigezogenen Verwaltungsvorg&#228;nge der Beklagten (Beiakte A) Bezug genommen, die Gegenstand der m&#252;ndlichen Verhandlung des Senats waren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>I. Die Berufung ist zul&#228;ssig, aber im Wesentlichen unbegr&#252;ndet. Sie hat lediglich in dem aus dem Tenor ersichtlichen Umfange Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>II.1. Die Klage ist nur teilweise zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>II.1.1. Die Klage ist unzul&#228;ssig, soweit sie die in den streitgegenst&#228;ndlichen Bescheiden vom 5. M&#228;rz 2013 und 27. November 2013 festgesetzte Umlage f&#252;r die Rechnungsjahre 2012 und 2013 - jeweils vorl&#228;ufig (v) - sowie f&#252;r die Rechnungsjahre 2009, 2010 und 2011 - jeweils endg&#252;ltig (e) - betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>F&#252;r s&#228;mtliche Festsetzungen liegen bereits identische, bestandskr&#228;ftige Bescheide vor. So wurde die Umlage 2012 (v) bereits mit Bescheiden vom 7. M&#228;rz 1012 und 21. Mai 2012 in der streitgegenst&#228;ndlichen H&#246;he von 1.356,49 &#8364; festgesetzt. Die Umlage 2013 (v) in H&#246;he von 1.327,84 &#8364; wurde ebenso im Bescheid vom 27. Februar 2013 festgesetzt. Die Umlage 2011 (e) in H&#246;he von 1.327,84 &#8364; wurde bereits im Bescheid vom<br>27. Februar 2013 festgesetzt. Die Umlage 2010 (e) in H&#246;he von 1.356,49 &#8364; wurde in gleicher H&#246;he in den Bescheiden vom 21. Mai 2012 und 11. August 2011 festgesetzt. Die Umlage 2009 (e) in H&#246;he von 2.174,58 &#8364; wurde bereits in den Bescheiden vom<br>21. Mai 2012 und 19. M&#228;rz 2011 festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Dies wirft zwar die Frage auf, ob es sich bei den streitgegenst&#228;ndlichen Umlage-festsetzungen um sog. &#8222;wiederholende Verf&#252;gungen&#8220; handelt, die nur informatorischer Natur sind und mangels Regelungswirkung keine Verwaltungsaktqualit&#228;t besitzen, mit der Folge, dass eine Anfechtungsklage unzul&#228;ssig, weil bereits nicht statthaft, ist, oder ob sie als sog. &#8222;Zweitbescheide&#8220; Verwaltungsaktqualit&#228;t besitzen und damit grunds&#228;tzlich anfechtbar sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Soweit die Abgrenzung von dem objektiven Erkl&#228;rungswert des jeweiligen Bescheides abh&#228;ngt, erweist sich dieses Kriterium vorliegend aufgrund der formblattm&#228;&#223;igen, ohne erkennbaren Grund oder &#196;nderung erfolgten, wiederholenden Festsetzungen als unergiebig. Die Angaben des Beklagtenvertreters in der m&#252;ndlichen Verhandlung vor dem Senat, dass die unver&#228;nderte Wiedergabe von Daten aus vorangegangenen Bescheiden grunds&#228;tzlich auf einer nochmaligen &#220;berpr&#252;fung beruhe, sprechen allerdings in Zusammenschau mit der nicht differenzierenden Rechtsmittelbelehrung der angefochtenen Bescheide daf&#252;r, dass die Beklagte auch bez&#252;glich der Umlage neue Verwaltungsakte erlassen wollte. Ob dies und der Umstand, dass eine solche Auslegung der Kl&#228;gerin vorliegend jedenfalls nicht zum Nachteil gereichen w&#252;rde, die Annahme von &#8222;Zweitbescheiden&#8220; bez&#252;glich der Umlagefestsetzung rechtfertigt, bedarf indes keiner weiteren Vertiefung. Denn ein insoweit statthaftes Anfechtungsbegehren erwiese sich in diesem Fall mangels Rechtsschutzbed&#252;rfnisses der Kl&#228;gerin als unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Umlagefestsetzungen in den streitgegenst&#228;ndlichen Bescheiden vom 5. M&#228;rz 2013 und 27. November 2013 rechtfertigen nicht die Annahme, dass die Beklagte damit zugleich an den Umlagefestsetzungen in den fr&#252;heren Bescheiden nicht mehr festhalten wollte und diese - unabh&#228;ngig vom rechtlichen Schicksal der Bescheide vom 5. M&#228;rz 2013 und 27. November 2013 - obsolet werden sollten. Mit anderen Worten, eine erneute Sach&#252;berpr&#252;fung, die zum selben Ergebnis wie die Umlagefestsetzung in den fr&#252;heren, bereits bestandskr&#228;ftigen Bescheiden f&#252;hrt, ist - jedenfalls soweit es sich um gebundene Entscheidungen, wie hier, handelt - nicht darauf gerichtet, diese fr&#252;heren Bescheide ohne R&#252;cksicht auf den Bestand der Nachfolgeregelung aufzuheben oder gegenstandslos werden zu lassen, sondern dient vielmehr ihrer Best&#228;tigung. Dies hat indes zur Folge, dass die Kl&#228;gerin f&#252;r eine Aufhebung der Umlagefestsetzungen in den Bescheiden vom 5. M&#228;rz 2013 und 27. November 2013 kein rechtsschutzw&#252;rdiges Interesse geltend machen kann, weil sich die streitgegenst&#228;ndlichen Festsetzungen (und damit ein Anspruch der Beklagten auf Zahlung bzw. behalten d&#252;rfen der festgesetzten Betr&#228;ge) bereits aus anderen, bestandskr&#228;ftigen Bescheiden ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>II.1.2. Unzul&#228;ssig ist die Klage ferner, soweit die Klage in Bezug auf den Bescheid vom 5. M&#228;rz 2013 eine Aufhebung des Grundbeitrages 2013 (v) von mehr als 35.810,00 &#8364; begehrt. Denn in H&#246;he von 190,00 &#8364; liegt bereits eine (ebenfalls) vorl&#228;ufige bestandskr&#228;ftige Festsetzung durch Bescheid der Beklagten vom 27. Februar 2013 vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Entsprechendes gilt f&#252;r die Grundbeitragsfestsetzungen der Jahre 2009, 2010 und 2011 - jeweils (v) - im Bescheid vom 27. November 2013, weil in Bezug auf die festgesetzte Beitragsh&#246;he von 13.500,00 &#8364; (2009), 27.000,00 &#8364; (2010) und 36.000,00 &#8364; (2011) bereits jeweils endg&#252;ltige bestandskr&#228;ftige Festsetzungen in H&#246;he von jeweils 190,00 &#8364; durch Bescheid vom 21. Mai 2012 (f&#252;r 2011 zudem durch Bescheid vom<br>27. Februar 2013) vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>II.1.3. Zul&#228;ssig ist die Klage in Bezug auf den mit Bescheid vom 5. M&#228;rz 2013 festgesetzten Grundbeitrag 2012 (e) in H&#246;he von 36.000,00 &#8364;. Auf die vorl&#228;ufigen Festsetzungen in H&#246;he von 190,00 &#8364; durch Bescheide vom 7. M&#228;rz 2012 und 21. Mai 2012 kommt es nicht an, weil die endg&#252;ltige Festsetzung eine vorl&#228;ufige Festsetzung gegenstandslos macht (vgl. &#167;&#160;43 Abs.&#160;2 VwVfG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Zul&#228;ssig ist die Klage ferner in Bezug auf den im Bescheid vom 5. M&#228;rz 2013 fest-gesetzten Grundbeitrag 2013 (v) in H&#246;he von 35.810,00 &#8364; (36.000,00 &#8364; abz&#252;glich 190,00 &#8364;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Es ergeben sich auch keine Anhaltspunkte f&#252;r die Annahme, dass sich der Bescheid vom 5. M&#228;rz 2013 insoweit durch den Bescheid der Beklagten vom 6. Dezember 2016 erledigt haben k&#246;nnte. Der Kl&#228;gervertreter hat in der m&#252;ndlichen Verhandlung vor dem Senat angegeben, diesen Bescheid vor dem Verwaltungsgericht Halle angefochten zu haben. Unabh&#228;ngig davon enthalten die dem Bescheid vom 6. Dezember 2016 beigef&#252;gten Rechtsmittelbelehrungen keinen Hinweis auf die M&#246;glichkeit der Klageerhebung mittels elektronischen Rechtsverkehrs gem&#228;&#223; &#167;&#160;55a VwGO, so dass davon auszugehen ist, dass die Jahresfrist gem&#228;&#223; &#167;&#160;58 Abs.&#160;2 VwGO zur Anwendung kommt (vgl. OVG LSA, Urteil vom 14. Oktober 2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208103","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 99/13","Urteil","14.10.2014","Rechtsbehelfsbelehrung bei Er&#246;ffnung des elektronischen Rechtsverkehrs - Pr&#252;fungsreihenfolge ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 L 99/13</a> -, juris; Urteil vom 12. November 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164540","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 L 15/13","Urteil","12.11.2013","Pflicht zum Hinweis auf er&#246;ffneten elektronischen Rechtsverkehr in Rechtmittelbelehrung; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 L 15/13</a> -, juris) und der Bescheid damit noch nicht in Bestandskraft erwachsen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Zul&#228;ssig ist die Klage daneben in Bezug auf die im Bescheid vom 27. November 2013 festgesetzten Grundbeitr&#228;ge f&#252;r 2009 bis 2011 - jeweils (v) - in H&#246;he von 35.810,00 &#8364; (2011: 36.000,00 &#8364; abz&#252;glich 190,00 &#8364;), 26.810,00 &#8364; (2010: 27.000,00 &#8364; abz&#252;glich 190,00 &#8364;) und 13.310,00 &#8364; (2009: 13.500,00 &#8364; abz&#252;glich 190,00 &#8364;), insgesamt 75.930,00 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin am 23. Dezember 2013 durch Einbeziehung des Beitragsbescheides der Beklagten vom 27. November 2013 ihr Anfechtungs- und Erstattungsbegehren erweitert hat, ist diese Klage&#228;nderung gem&#228;&#223; &#167;&#160;91 Abs.&#160;1 VwGO im vorgenannten Umfange zul&#228;ssig. Die Beklagte hat in die Klage&#228;nderung gem&#228;&#223; &#167;&#160;91 Abs.&#160;2 VwGO eingewilligt, indem sie sich, ohne der Klage&#228;nderung zu widersprechen, mit Schriftsatz vom 2. Oktober 2015 und in der m&#252;ndlichen Verhandlung vom 13. Oktober 2015 r&#252;gelos eingelassen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>II.2. Die Klage ist, soweit sie hiernach zul&#228;ssig ist, begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>II.2.1. Soweit sie sich gegen die Festsetzung des Grundbeitrages f&#252;r das Rechnungsjahr 2012 endg&#252;ltig auf 36.000,00 &#8364; und f&#252;r das Rechnungsjahr 2013 vorl&#228;ufig &#252;ber einen Betrag von 190,00 &#8364; hinaus, richtet, hat die Klage Erfolg. Der Bescheid vom 5. M&#228;rz 2013 ist insoweit rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001296662","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>Es verst&#246;&#223;t zwar nicht gegen &#167;&#160;3 Abs.&#160;3 Satz&#160;1 IHKG, wenn der Grundbeitrag im Falle seiner Staffelung im Verh&#228;ltnis zur Umlage nicht lediglich einen Sockelbetrag bildet bzw. nicht niedriger, sondern ggf. - wie im vorliegenden Fall - deutlich h&#246;her als die Umlage ausf&#228;llt (II.2.1.1.). Auch ist das Bemessungskriterium &#8222;Umsatz&#8220; ein Staffelungskriterium im Sinne des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 IHKG, das an die Leistungskraft des Gewerbebetriebes ankn&#252;pft (II.2.1.2.). Die Wirtschaftssatzungen der Beklagten f&#252;r die Gesch&#228;ftsjahre 2012 und 2013 versto&#223;en mit ihrer Staffelungsregelung in Ziffer II.2.3. auch nicht gegen das &#196;quivalenzprinzip (II.2.1.3.) oder gebieten wegen Beachtung des Gleichbehandlungsgrundsatzes eine ungleiche Behandlung von Handelsunternehmen und produzierendem Gewerbe bzw. von Handelsunternehmen der Mineral&#246;lbranche und anderen Handelsunternehmen sowie dem produzierenden Gewerbe (II.2.1.4.). Die Staffelungsregelung II.2.3. in den Wirtschaftssatzungen der Beklagten f&#252;r die Gesch&#228;ftsjahre 2012 und 2013 verst&#246;&#223;t indes gegen den allgemeinen Gleichheitssatz in seiner Auspr&#228;gung als Gebot der Systemgerechtigkeit, weil sich die Unterschiede bei der Bildung der Umsatzspannen und der diesen zugeordneten Grundbeitr&#228;ge nicht durch sachliche Gr&#252;nde rechtfertigen lassen und die Regelungen damit willk&#252;rlich erscheinen (II.2.1.5.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>II.2.2. Ebenfalls Erfolg hat die Klage, soweit sie sich gegen die Festsetzung der Grundbeitr&#228;ge jeweils f&#252;r die Rechnungsjahre 2009, 2010 und 2011 jeweils vorl&#228;ufig &#252;ber einen Betrag von jeweils 190,00 &#8364; hinaus richtet. Der Bescheid vom 27. November 2013 ist insoweit rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO), weil auch hier die inhaltsgleichen Staffelungsregelungen in Ziffer II.2.3. der Wirtschaftssatzungen f&#252;r die Gesch&#228;ftsjahre 2009, 2010 und 2011 gegen das Gebot der Systemgerechtigkeit und das aus Art.&#160;3 Abs.&#160;1 GG folgende Willk&#252;rverbot versto&#223;en. Zudem ist nicht feststellbar, dass sich die Beklagte in Bezug auf die der Festsetzung zugrunde liegenden gesch&#228;tzten Berechnungsgrundlagen auf die Sch&#228;tz-werte rechtfertigende Ankn&#252;pfungstatsachen st&#252;tzen kann. Rechtlich zu beanstanden ist ferner, dass ohne verfahrensrechtliche Aufhebung der bereits "endg&#252;ltig" erfolgten Beitragsfestsetzung eine neue "vorl&#228;ufige" Festsetzungsentscheidung ergangen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>II.2.3. Der Antrag auf Beitragsr&#252;ckerstattung ist zul&#228;ssig, aber - als Folge der nur teilweise zul&#228;ssigen und begr&#252;ndeten Anfechtungsbegehren - lediglich in der tenorierten H&#246;he begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Zur Begr&#252;ndetheit der Klage im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>II.2.1. Rechtsgrundlage f&#252;r die Erhebung des Kammerbeitrages f&#252;r die Rechnungsjahre 2013 und 2012 im Bescheid vom 5. M&#228;rz 2013 ist &#167;&#160;3 IHKG i. V. m. der Beitragsordnung der Beklagten vom 28. November 2007 (BeitrO) und deren Wirtschaftssatzungen f&#252;r die Gesch&#228;ftsjahre 2012 vom 7. Dezember 2011 und 2013 vom 5. Dezember 2012 (nachfolgend: WS 2012 bzw. WS 2013).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 Satz&#160;1 IHKG werden die Kosten der Errichtung und T&#228;tigkeit der Industrie- und Handelskammer - soweit sie nicht anderweitig gedeckt sind - nach Ma&#223;gabe des Wirtschaftsplans durch Beitr&#228;ge der Kammerzugeh&#246;rigen gem&#228;&#223; einer Beitragsordnung aufgebracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Nach &#167;&#160;3 Abs.&#160;3 Satz&#160;1 IHKG i. V. m. &#167;&#160;1 Abs.&#160;1 und Abs.&#160;2 BeitrO erhebt die beklagte IHK Grundbeitr&#228;ge und Umlagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 Satz&#160;2 IHKG kann der Grundbeitrag gestaffelt werden; dabei sollen insbesondere Art, Umfang und Leistungskraft des Gewerbebetriebes ber&#252;cksichtigt werden. Entsprechendes sieht die Beitragsordnung der Beklagten in &#167;&#160;6 Abs.&#160;1 Satz&#160;1 und 2 vor. Nach &#167;&#160;6 Abs.&#160;1 Satz&#160;3 BeitrO kann dabei u.a. der Umsatz ber&#252;cksichtigt werden; die Staffelung und die H&#246;he der Grundbeitr&#228;ge legt die Vollversammlung in der Wirtschaftssatzung fest (&#167;&#160;6 Abs.&#160;1 Satz&#160;4 BeitrO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Wirtschaftssatzungen der Beklagten f&#252;r die Gesch&#228;ftsjahre 2012 und 2013 sehen in Ziff. II.2.2. vor, dass u.a. von Personengesellschaften, die im Handelsregister eingetragen sind - wozu die Kl&#228;gerin im ma&#223;geblichen Zeitpunkt bei Erlass der streitgegenst&#228;ndlichen Bescheide geh&#246;rte -, ein Grundbeitrag in H&#246;he von 190,00 &#8364; erhoben wird, sofern sie nicht gem&#228;&#223; Ziff. II.2.3. zu veranlagen sind. Nach Ziff. II.2.3. WS 2012/2013 wird von IHK-Zugeh&#246;rigen ab einer Umsatzgr&#246;&#223;e &#252;ber 25 Mill. &#8364; der Grundbeitrag nach folgender Staffelung erhoben, (sofern nicht die vorliegend nicht einschl&#228;gige Befreiung nach Ziff. II.1. greift):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><table border="1" class="Rsp">
        <tr>
            <th colspan="3" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;<strong>Stufe</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;<strong>&#160;Umsatz</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;<strong>&#160;Grundbeitrag</strong></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;1&#160;&#160;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;&#160;&#252;ber &#8364; 25.000.000,00 bis &#8364; 50.000.000,00</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#8364; 2.250,00</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;2&#160;&#160;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;&#160;&#252;ber &#8364; 50.000.000,00 bis &#8364; 150.000.000,00</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#8364; 4.500,00</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;3&#160;&#160;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;&#160;&#252;ber &#8364; 150.000.000,00 bis &#8364; 300.000.000,00</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#8364; 13.500,00</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;4&#160;&#160;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;&#160;&#252;ber &#8364; 300.000.000,00 bis &#8364; 400.000.000,00</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#8364; 27.000,00</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;5&#160;&#160;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;&#160;&#252;ber &#8364; 400.000.000,00</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#8364; 36.000,00</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>II.2.1.1. Hiervon ausgehend verst&#246;&#223;t es nicht gegen &#167;&#160;3 Abs.&#160;3 Satz&#160;1 IHKG, wenn der Grundbeitrag im Verh&#228;ltnis zur Umlage nicht lediglich einen Sockelbetrag bildet und nicht niedriger, sondern - wie im vorliegenden Fall - (ggf. deutlich) h&#246;her als die Umlage ausf&#228;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Als Sockelbetrag im Sinne der Rechtsprechung des Bundesverwaltungsgerichtes (vgl. Beschluss vom 14. Dezember 2011 - 8 B 38.11 -, juris) k&#246;nnen vorliegend die in Ziff. II.2.2. (bzw. II.2.1.) der Wirtschaftssatzungen 2012/2013 ausgewiesenen Grundbeitr&#228;ge in H&#246;he von 190.00 &#8364; (bzw. 60,00 &#8364;) angesehen werden, die von allen IHK-Mitgliedern ungeachtet ihrer Zuordnung zu Ziff. II.2.1. oder II.2.2. der Wirtschaftssatzungen 2012/2013</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:36pt">(Unterscheidung:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:36pt">- ob im Handelsregister eingetragen oder nicht,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:36pt">- ob kraft Rechtsform als Kaufleute geltend oder nicht,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:36pt">- ob Kaufleute oder Nichtkaufleute)</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>gleicherma&#223;en erhoben werden. Unter einem Sockelbetrag ist eine einheitliche Grundlast zu verstehen, die von allen Mitgliedern ohne R&#252;cksicht auf deren wirtschaftliche Leistungsf&#228;higkeit erhoben wird. Diese zum Sockelbetrag angestellte Erw&#228;gung des Bundesverwaltungsgerichtes (a. a. O., Rdnr. 7) muss aber nicht auf die in &#167;&#160;3 Abs.&#160;3 Satz&#160;2 IHKG vorgesehene Staffelungsm&#246;glichkeit zutreffen, die - wie die Aufz&#228;hlung der Staffelungskriterien zeigt - u.a. gerade an die unterschiedliche Leistungskraft der Kammerzugeh&#246;rigen ankn&#252;pfen kann. Demgem&#228;&#223; stellt das Bundesverwaltungsgericht (a. a. O.) auch fest, dass der Kammer im Hinblick auf den Zweck und die Eigenart des Grundbeitrages in weitem Ma&#223;e Pauschalierungen und Typisierungen offen stehen, wenn sie von der Staffelungsm&#246;glichkeit Gebrauch machen und hierbei an die unterschiedliche Leistungskraft der Kammerzugeh&#246;rigen ankn&#252;pfen will.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Im &#220;brigen hat der Gesetzgeber gerade davon abgesehen, die Bemessung des Grundbeitrages vergleichbar konkret zu regeln wie bei der Umlage und n&#228;here Vorschriften &#252;ber das Verh&#228;ltnis der beiden Beitragsarten zueinander zu erlassen. Es steht deshalb weitgehend im normativen Ermessen der Kammer, inwieweit sie umlagef&#228;hige Kosten durch Grundbeitr&#228;ge oder Umlagen decken will (vgl. BVerwG, Urteil vom 26. April 2006 - 6 C 19.05 -, juris, zu einer &#228;hnlichen Regelungskonstellation in &#167;&#160;113 Abs.&#160;1 HwO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>II.2.1.2. Das Bemessungskriterium "Umsatz" ist ein Staffelungskriterium im Sinne des &#167;&#160;3 Abs.&#160;3 Satz&#160;2 IHKG, das an die Leistungskraft des Gewerbebetriebes ankn&#252;pft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Der Umstand, dass der Gewerbeertrag, hilfsweise der Gewinn (als Bemessungsgrundlage f&#252;r die Umlage gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 Satz&#160;6 IHKG) die Leistungsf&#228;higkeit der Unternehmen am zuverl&#228;ssigsten widerspiegeln (vgl. BVerwG, Urteil vom 21. M&#228;rz 2000<br>- 1 C 15.99 -, juris, Rdnr. 14), bedeutet nicht, dass dem Umsatz als allgemeinem Kriterium der Leistungsf&#228;higkeit im Rahmen der Staffelungsm&#246;glichkeit des Grundbeitrages keine Aussagekraft beizumessen w&#228;re (vgl. BVerwG, Urteil vom 25. November 1971<br>- I C 48.65 -, juris, Rdnr. 33, BVerwGE 39, 100, wonach die "Bruttoeinnahmen" aus &#228;rztlicher T&#228;tigkeit ein Kriterium wirtschaftlicher Leistungsf&#228;higkeit sind; OVG NRW, Beschluss vom 27. Oktober 2008 - 5 A 601/07 -, juris, Rdnr. 12 bis 14). Vielmehr war es das ausdr&#252;ckliche Ansinnen des Gesetzgebers in Bezug auf das seit 1. Januar 1994 eingef&#252;hrte Staffelungskriterium der Leistungskraft der Kammerzugeh&#246;rigen einer engen Auslegung im Sinne einer steuerlichen Leistungsf&#228;higkeit entgegenzuwirken und eine Losl&#246;sung vom blo&#223;en Ertrag eines Unternehmens sowie die Ber&#252;cksichtigung weiterer, die allgemeine Leistungsst&#228;rke eines Gewerbebetriebs kennzeichnender Kriterien zu erm&#246;glichen (vgl. OVG LSA, Beschluss vom 4. April 2012 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001099538","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 1. Senat","1 M 29/12","Beschluss","04.04.2012","Umsatz als Staffelungskriterium f&#252;r den Grundbeitrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 M 29/12</a> -, juris mit entsprechenden Hinweisen zu den Gesetzesmaterialien).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>II.2.1.3. Die Wirtschaftssatzungen der Beklagten f&#252;r die Gesch&#228;ftsjahre 2012 und 2013 versto&#223;en mit ihrer Staffelungsregelung in Ziff. II.2.3. nicht gegen das &#196;quivalenzprinzip.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Das &#196;quivalenzprinzip ist die beitragsrechtliche Auspr&#228;gung des verfassungsrechtlichen Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes. Danach darf die H&#246;he der Beitr&#228;ge nicht im Missverh&#228;ltnis zu dem Vorteil stehen, den sie abgelten sollen (a) und einzelne Mitglieder d&#252;rfen nicht im Verh&#228;ltnis zu anderen &#252;berm&#228;&#223;ig hoch belastet werden (b) (vgl. BVerwG, Urteil vom 26. Juni 1990 - 1 C 45.87 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Der Beitrag zu der Industrie- und Handelskammer ist eine Gegenleistung f&#252;r den Vorteil, den das Mitglied aus der Kammert&#228;tigkeit zu ziehen vermag. Dieser besteht insbesondere darin, dass die Kammer die ihr gesetzlich &#252;bertragenen Aufgaben erf&#252;llt, insbesondere das Gesamtinteresse der ihr zugeh&#246;rigen Gewerbetreibenden ihres Bezirks wahrnimmt und f&#252;r die F&#246;rderung der gewerblichen Wirtschaft wirkt (&#167;&#160;1 Abs.&#160;1 Satz&#160;1 IHKG). Der Vorteil dieser Interessenvertretung kommt allen Mitgliedern zugute. Dies gilt auch f&#252;r die Gro&#223;unternehmen, und zwar unabh&#228;ngig davon, ob diese noch andere M&#246;glichkeiten haben, ihre Interessen zur Geltung zu bringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Eine g&#252;nstige Beeinflussung der wirtschaftlichen Rahmenbedingungen wird im Allgemeinen den gr&#246;&#223;eren Unternehmen - entsprechend ihrer gr&#246;&#223;eren Wirtschaftskraft - st&#228;rker zugutekommen als kleinen. Die Ankn&#252;pfung an den Nutzen, der sich aus der Wahrnehmung des Gesamtinteresses der Kammerangeh&#246;rigen ergibt, stellt einen hinreichenden Bezug zwischen Vorteil und Beitragsh&#246;he dar; denn aus dem &#196;quivalenzprinzip ergeben sich f&#252;r Beitr&#228;ge der vorliegenden Art regelm&#228;&#223;ig keine konkreteren Anforderungen. Es ist insbesondere nicht erforderlich, dass der Beitrag einen unmittelbaren wirtschaftlichen Vorteil ausgleicht, der sich bei dem einzelnen Kammerangeh&#246;rigen messbar niederschl&#228;gt. Eine solche Bemessungsweise kommt schon deshalb nicht in Betracht, weil die Kammern in erster Linie die Gesamtbelange ihrer Mitglieder zu wahren haben und sich diese T&#228;tigkeit regelm&#228;&#223;ig nur mittelbar bei den einzelnen Mitgliedern auswirken kann (so BVerwG, Urteil vom 26. Juni 1990, a. a. O., Rdnrn. 12, 13 m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>II.2.1.3a. Hiervon ausgehend ergibt sich die gestaffelte H&#246;he des Grundbeitrages ab einer Umsatzh&#246;he von &#252;ber 25 Mill. &#8364; im Allgemeinen, d. h. bei pauschalierender und typisierender Betrachtungsweise, welche der Kammer im Hinblick auf den Zweck und die Eigenart des Grundbeitrages in weitem Ma&#223;e offen steht (vgl. BVerwG, Urteil vom 21. M&#228;rz 2000 - 1 C 15.99 -, juris, Rdnr. 14), aus den Unterschieden in der Wirtschaftskraft der Mitglieder. Die H&#246;he des Grundbeitrages rechtfertigt nicht den Schluss, dass es bei Unternehmen einer bestimmten Gr&#246;&#223;enordnung an dem regelm&#228;&#223;ig anzunehmenden Zusammenhang zwischen Wirtschaftskraft und (mittelbarem) Vorteil aus der Kammert&#228;tigkeit fehlt. Da die Beklagte zudem den Grundbeitrag auf einen H&#246;chstbetrag von 36.000,00 &#8364; bei einem Umsatz von &#252;ber 400 Mill. &#8364; begrenzt hat, ist auch nicht ersichtlich, dass der angewandte Umsatzma&#223;stab zu einem Grundbeitrag f&#252;hren k&#246;nnte, dem ab einer bestimmten Umsatzh&#246;he kein entsprechender (Kammer)Vorteil mehr gegen&#252;berst&#252;nde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Der maximale H&#246;chstbetrag von 36.000,00 &#8364; Grundbeitrag gibt weder in seiner konkreten H&#246;he, noch im Hinblick darauf, dass er (zu Beginn einer jeden der f&#252;nf Staffelungsstufen) prozentual an 0,009 % (d. h. neun Hunderttausendstel) des ma&#223;geblichen Umsatzes ankn&#252;pft, Veranlassung f&#252;r die Annahme, dass der Kl&#228;gerin in dieser H&#246;he kein ad&#228;quater Vorteil aus der Kammert&#228;tigkeit entstehen k&#246;nnte. Soweit die Kl&#228;gerin auf die (geringere) H&#246;he der Grundbeitr&#228;ge von nach der Mitgliederzahl und den Personalkosten vergleichbaren anderen Industrie- und Handelskammern verweist, ist dies im Hinblick auf die Selbstverwaltung und den weiten Gestaltungsspielraum der Beklagten bei Aus&#252;bung ihres Satzungsermessens nicht entscheidungserheblich. Eine &#220;berschreitung des Satzungsermessens folgt nicht bereits aus vergleichbaren Mitgliederzahlen und Personalkosten. Ein Missverh&#228;ltnis zwischen Grundbeitrag und Kammervorteil ergibt sich hieraus ebenso wenig wie aus dem schlichten Hinweis auf die H&#246;he des Grundbeitrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Ein entsprechendes Missverh&#228;ltnis wird auch nicht mit dem Verweis auf die von der Kl&#228;gerin angegebenen bzw. im angefochtenen Urteil errechneten Umsatzrenditen plausibel gemacht. Danach erzielte die Kl&#228;gerin - jedenfalls im Jahr 2012 - Gewinne von mehr als 1 Mill. &#8364;; der Maximalgrundbeitrag macht hiervon weniger als 3,6 % aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Im &#220;brigen wird die Verh&#228;ltnism&#228;&#223;igkeit von Grundbeitrag zu Kammervorteil nicht dadurch schl&#252;ssig in Frage gestellt, dass die Kl&#228;gerin anstelle des - wie bereits ausgef&#252;hrt - zul&#228;ssigen Umsatzma&#223;stabes auf einen anderen Ma&#223;stab, n&#228;mlich den der Umsatzrendite oder auf das einzelfallspezifisch in ihrem konkreten Gewerbebetrieb anfallende Verh&#228;ltnis von Umsatz zu Gewinn und die hieraus sich ergebende Umsatzrendite verweist. Soweit letztere im Betrieb der Kl&#228;gerin geringer ausf&#228;llt als in anderen vergleichbar umsatzstarken Betrieben von Kammermitgliedern und dies den Besonderheiten des Einzelfalles geschuldet ist, muss die Beklagte im Rahmen ihrer Pauschalierungs- und Typisierungsbefugnis diesem Umstand nicht Rechnung tragen. Einzelf&#228;lle k&#246;nnen &#252;ber die H&#228;rtefallregelung des &#167;&#160;19 BeitrO angemessen ber&#252;cksichtigt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Mit der schlichten, nicht substantiierten und belegten Behauptung, die geringe Umsatzrendite sei typisch f&#252;r Handelsunternehmen (jedenfalls auf dem Energiesektor) gegen&#252;ber dem produzierenden Gewerbe, macht die Kl&#228;gerin ebenfalls noch kein Missverh&#228;ltnis von Grundbeitrag zu Kammervorteil plausibel. Objektive Anhaltspunkte daf&#252;r, dass der durch die Mitgliedschaft vermittelte Vorteil hierdurch signifikant reduziert werden k&#246;nnte, hat der Senat nicht. Soweit der Einwand die Frage nach der Typengerechtigkeit des Umsatzma&#223;stabes als Staffelungsregelung bzw. die Gleichbehandlung ungleicher Sachverhalte betrifft, ist auf die nachfolgenden Ausf&#252;hrungen des Senats zu verweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Ein Missverh&#228;ltnis von Kammergrundbeitrag zu Kammervorteil ergibt sich schlie&#223;lich auch nicht aufgrund der Erw&#228;gungen im Urteil des OVG Niedersachsen vom 18. Juni 2015 (- 8 LB 191/13-, juris). Abgesehen davon, dass das Bundesverwaltungsgericht mit Urteil vom 7. Dezember 2016 (- 10 C 11.15 - Pressemitteilung d. BVerwG Nr.&#160;99/2016 vom 7. Dezember 2016) das berufungsgerichtliche Urteil aufgehoben und die Klage abgewiesen hat, beruht der f&#252;r die Grundbeitragsbemessung ma&#223;gebliche Umsatz der Kl&#228;gerin nicht auf einer fehlenden gewerblichen Bet&#228;tigung der Kl&#228;gerin, woran das OVG Niedersachsen seine Erw&#228;gungen zum Bestehen eines Missverh&#228;ltnisses von Grundbeitrag und Kammervorteil wegen der wesentlichen Erzielung des Umsatzes durch einen gewerbesteuerbefreiten Krankenhausbetrieb, indes gerade ankn&#252;pft. Die Kl&#228;gerin ist bez&#252;glich ihres Umsatzes gewerbesteuerpflichtig, und wegen Ber&#252;cksichtigung der gewerbesteuerlichen Zerlegung entspricht der ber&#252;cksichtigungsf&#228;hige Umsatz auch ihrer gewerblichen T&#228;tigkeit im Kammerbezirk.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>II.2.1.3b Es ist auch nicht feststellbar, dass einzelne Mitglieder der Beklagten im Verh&#228;ltnis zu anderen &#252;berm&#228;&#223;ig hoch belastet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Dies ergibt sich jedenfalls nicht aus dem Umstand, dass die Staffelung erst ab einem Umsatz von mehr als 25 Mill. &#8364; beginnt. Die Beklagte durfte bei Mitgliedern mit geringerer Wirtschaftskraft von einem geringeren Nutzen der Kammert&#228;tigkeit und einer lediglich begrenzten Belastungsf&#228;higkeit im Verh&#228;ltnis zu den umsatzstarken Mitgliedern ausgehen. Zudem entspricht eine gewisse Entlastung der wirtschaftlich schw&#228;cheren Mitglieder auf Kosten der leistungsst&#228;rkeren sozialen Erw&#228;gungen und dem Gedanken der Solidargemeinschaft, die bei einer Organisation zur Erf&#252;llung gemeinsamer Standesaufgaben mit zu ber&#252;cksichtigen sind (vgl. BVerwG, Urteil vom 26. Juni 1990, a. a. O., Rdnr. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Auch eine &#220;berschreitung der Typisierungsbefugnis der Beklagten ist nicht feststellbar. Der Senat hat keinen Anhalt f&#252;r die Annahme, dass Handelsunternehmen (insbesondere aus der Mineral&#246;lbranche wie die Kl&#228;gerin) gegen&#252;ber dem produzierenden Gewerbe &#252;berm&#228;&#223;ig hoch belastet werden. Zun&#228;chst macht die Kl&#228;gerin schon nicht plausibel, dass im Kammerbezirk der Beklagten Handelsunternehmen im Mineral&#246;lbereich in einer Gr&#246;&#223;enordnung vorhanden sind, die eine eigene Gruppenbildung &#252;berhaupt m&#246;glich und erforderlich machen k&#246;nnte. Ferner ist nicht ersichtlich, inwiefern die Umsatzrendite der Kl&#228;gerin typisch f&#252;r den Bereich des Mineral&#246;lhandels, noch dazu im Kammerbezirk der Beklagten ist. Ebenso stellt es eine unsubstantiierte Behauptung dar, dass es, ausgehend von den Umsatzzahlen der Staffelungsstufen, signifikante Renditeunterschiede zwischen Handel und produzierendem Gewerbe gebe, die keine einzelfallspezifischen Ursachen haben. Der Verweis der Kl&#228;gerin auf die H&#246;he der Einkaufskosten ohne Wertsch&#246;pfungskette und die Energiesteuern bezieht sich auf ihre spezifische Branche und erlaubt keine R&#252;ckschl&#252;sse auf das Umsatz- und Umsatzrenditeverh&#228;ltnis von Handel im Allgemeinen und produzierendem Gewerbe; insbesondere ergibt sich kein Anhalt f&#252;r die Annahme, dass die konkrete Struktur der Unternehmen im Kammerbezirk es gebieten k&#246;nnte, zwischen beiden Unternehmensarten zu differenzieren, weil in Bezug auf die am Umsatz ankn&#252;pfende Typisierung sich die Annahme von "Regelf&#228;llen" nicht mehr rechtfertigen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Der Grundsatz der Typengerechtigkeit gestattet dem Normgeber, bei der Gestaltung abgabenrechtlicher Regelungen in der Weise zu verallgemeinern und zu pauschalieren, dass an Regelf&#228;lle eines Sachbereiches angekn&#252;pft wird und dabei die Besonderheiten von Einzelf&#228;llen au&#223;er Betracht bleiben. Dieser Grundsatz vermag die Gleichbehandlung ungleicher Sachverhalte indessen nur solange zu rechtfertigen, als nicht mehr als 10 vom Hundert der von der Regelung betroffenen F&#228;lle dem "Typ" widersprechen (vgl. BVerwG, Urteil vom 1. August 1986 - 8 C 112.84 -, juris, Rdnr. 21). Dabei stellt die Befugnis des Normgebers zur Typisierung und Pauschalierung keinen allgemeinen Rechtfertigungsgrund dar, mit dem unterschiedslos Satzungsm&#228;ngel f&#252;r unerheblich erkl&#228;rt werden k&#246;nnen, wenn es durch sie nur zu geringen Abweichungen vom Typus kommt. Der Grundsatz der Typengerechtigkeit soll vielmehr eine im Interesse der Verwaltungsvereinfachung und Verwaltungspraktikabilit&#228;t getroffene Entscheidung des Normgebers f&#252;r einen bestimmten "Regelungstypus" davor bewahren, durch das Auftreten von Einzelf&#228;llen, die der Regelung unterfallen, dem Typus aber widersprechen, in Frage gestellt zu werden (BVerwG, Beschluss vom 28. August 2008 - 9 B 40.08 -, juris, Rdnr. 10). Hiervon ausgehend ist f&#252;r den Senat nicht ersichtlich, dass Handels- und Produktionsbetriebe im Kammerbezirk bei Zugrundelegung des Umsatzma&#223;stabes als Staffelungskriterium zwingend eine jeweils eigene Gruppierung gebieten k&#246;nnten. Auch der Hinweis auf die Spezifika des Mineral&#246;lgro&#223;handels macht eine eigene Gruppenbildung nicht plausibel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin geltend macht, sie habe beim Wareneinkauf extrem hohe Aufwendungen ohne Wertsch&#246;pfungskette, ist dieser Einwand nicht nachvollziehbar. Die zur Herstellung eines Produktes oder einer Dienstleistung erforderlichen Wertaktivit&#228;ten m&#246;gen unterschiedlich sein, aber weder Handel noch Produktion k&#246;nnen die zur Erstellung eines Produktes oder einer Dienstleistung direkt oder mittelbar wertsch&#246;pfenden Beitr&#228;ge bei der Preisgestaltung und damit bei der Gewinnerzielung unber&#252;cksichtigt lassen. Es ist auch nicht ersichtlich, dass die Herstellung eines Produktes stets kosteng&#252;nstiger als der Ankauf von Waren ausf&#228;llt oder der Verkauf eines Produktes des produzierenden Gewerbes stets mit einer h&#246;heren Gewinnmarge einhergeht als der Handel mit Waren. Soweit die Kl&#228;gerin auf die spezifischen Besonderheiten ihrer Branche und die H&#246;he der Kosten f&#252;r den Wareneinkauf verweist, wird die Behauptung nicht n&#228;her substantiiert und in Relation zur Verkaufsmenge und zum Verkaufspreis gesetzt. Es l&#228;sst sich schon nicht beurteilen, ob die Kosten f&#252;r den Wareneinkauf im Vergleich zu den Produktionskosten des produzierenden Gewerbes die Gewinnmarge in erheblicher Weise schm&#228;lern. Soweit sich der Umsatz aus Absatzmenge multipliziert mit dem Preis errechnet, kann die H&#246;he des Umsatzes auch der H&#246;he der Absatzmenge geschuldet sein, was wiederum die F&#228;higkeit des Unternehmens widerspiegelt, seine Produkte (oder Dienstleistungen) am Markt abzusetzen; letzteres ist Ausdruck der allgemeinen Leistungsf&#228;higkeit eines Unternehmens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin auf die gewinnschm&#228;lernde Aufwendung von Energiesteuern verweist, ist dem Hinweis Nr.&#160;1 zur Umsatzangabe auf dem R&#252;ckantwortbeleg (vgl. Formular, Bl. 8 Rs. der Beiakte A) zu entnehmen, dass derjenige Verbrauchssteuer in Abzug bringen kann, der Steuerschuldner einer Verbrauchssteuer ist, wobei die H&#246;he der gezahlten Verbrauchssteuer durch entsprechenden Bescheid zu belegen sei. Die Kl&#228;gerin legt nicht nachvollziehbar dar, weshalb die von ihr angef&#252;hrten "Energiesteuern" nicht im vorgenannten Sinne umsatzmindernd geltend gemacht werden k&#246;nnten. Im &#220;brigen fehlt es auch insoweit an substantiierten Angaben dazu, weshalb der Anfall der genannten Steuern eine eigene Gruppenbildung im Vergleich zum produzierenden Gewerbe und/oder Handel allgemein sowie im Hinblick auf die Unternehmensstruktur im Kammerbezirk der Beklagten erfordern sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>II.2.1.4. Es besteht auch kein Anhalt f&#252;r die Annahme, dass die Staffelungsregelung der Beklagten f&#252;r den Grundbeitrag wegen Gleichbehandlung wesentlich ungleicher Sachverhalte, d. h. wegen Gleichbehandlung von Handelsunternehmen (allgemein bzw. der Mineral&#246;lbranche) und produzierendem Gewerbe gegen Art.&#160;3 Abs.&#160;1 GG versto&#223;en k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Der allgemeine Gleichheitssatz des Art.&#160;3 Abs.&#160;1 GG gebietet dem Normgeber, wesentlich Gleiches gleich und wesentlich Ungleiches ungleich zu behandeln. Es sind nicht jegliche Differenzierungen verwehrt, diese bed&#252;rfen jedoch der Rechtfertigung durch Sachgr&#252;nde, die dem Differenzierungsziel und dem Ausma&#223; der Ungleichbehandlung angemessen sind. Je nach Regelungsgegenstand und Differenzierungsmerkmalen reichen die Grenzen f&#252;r die Normsetzung vom blo&#223;en Willk&#252;rverbot bis zu einer strengen Bindung an Verh&#228;ltnism&#228;&#223;igkeitserfordernisse. Insoweit gilt ein stufenloser, am Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit orientierter verfassungsrechtlicher Pr&#252;fungsma&#223;stab, dessen Inhalt und Grenzen sich nicht abstrakt, sondern nur nach den jeweils betroffenen, unterschiedlichen Sach- und Regelungsbereichen bestimmen lassen (st. Rspr. BVerfG, Beschluss vom 18. Juli 2012 - 1 BvR 16/11 -, juris m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Pr&#228;gend f&#252;r die Bestimmung des im Einzelfall anzuwendenden Ma&#223;stabes ist, dass die Heranziehung zu Kammerbeitr&#228;gen aufgrund der gewerblichen Bet&#228;tigung einer GmbH und Co. KG - in deren Rechtsform die Kl&#228;gerin bei Erlass der streitgegenst&#228;ndlichen Bescheide gef&#252;hrt wurde - an verhaltensbezogene Merkmale ankn&#252;pft. Da die Komplement&#228;rin der Kl&#228;gerin eine juristische Person war, wurden die hinter deren wirtschaftlicher Bet&#228;tigung stehenden Personen bzw. nat&#252;rliche Personen als Kommanditisten aufgrund ihrer fehlenden Gesch&#228;ftsf&#252;hrungsbefugnisse und beschr&#228;nkten Haftung (vgl. &#167;&#167;&#160;164, 171 HGB) nur mittelbar und jedenfalls nicht in ihrem Pers&#246;nlichkeitskern betroffen. Die Erhebung des Kammerbeitrages ber&#252;hrt auch nicht den Schutzbereich des Art.&#160;12 GG. Die Berufsfreiheit ist bei der Erhebung &#246;ffentlicher Abgaben dann betroffen, wenn diese im engen Zusammenhang mit der Aus&#252;bung eines Berufes stehen und objektiv eine berufsregelnde Tendenz erkennen lassen. Eine objektiv berufsregelnde Tendenz kommt jedoch der nur allgemein an die gewerbliche Bet&#228;tigung oder Bet&#228;tigungsm&#246;glichkeit ankn&#252;pfenden Beitragsregelung einer Industrie- und Handelskammer nicht zu. Die Erhebung des Kammerbeitrags mag aufgrund der wirtschaftlichen Belastung zwar mittelbar Auswirkungen auf die Berufst&#228;tigkeit ihrer Mitglieder entfalten. Allein dies reicht aber f&#252;r die Annahme einer berufsregelnden Tendenz nicht aus, wenn nicht durch die in einem engen Zusammenhang mit der Berufsaus&#252;bung stehenden Ma&#223;nahmen die Rahmenbedingungen der Berufsaus&#252;bung selbst ver&#228;ndert werden, insbesondere wenn die Verwendung der erhobenen Abgaben in erheblicher Weise auf die Berufsaus&#252;bung zur&#252;ckwirkt (BVerfG, Beschluss vom 29. Dezember 2004 - 1 BvR 113/03 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Hieran gemessen stellt es einen sachlichen Grund dar, mit dem Bemessungsma&#223;stab "Umsatz" an ein allgemeines Leistungskriterium anzukn&#252;pfen, das eine Heranziehung der Kammermitglieder mit m&#246;glichst geringem Verwaltungs- und Kostenaufwand erm&#246;glicht und durch eine Staffelung darauf ausgerichtet ist, Gedanken der Solidargemeinschaft Rechnung zu tragen. Im &#220;brigen wird, wie die Ausf&#252;hrungen zum &#196;quivalenzprinzip, insbesondere zur Typengerechtigkeit, zeigen, Art.&#160;3 Abs.&#160;1 GG vorliegend auch nicht deshalb verletzt, weil bei verschiedenen Sachverhalten (wie: Umsatzrenditen bei Handelsunternehmen allgemein, Handelsunternehmen der Mineral&#246;lbranche oder produzierendem Gewerbe) eine etwa zul&#228;ssige Differenzierung unterbleibt. Der Senat vermag nicht festzustellen, dass vorliegend <strong>wesentlich</strong> Ungleiches gleich behandelt wird. Eine &#220;berschreitung der Typisierungsbefugnis und des weiten Gestaltungsspielraumes der Beklagten ist - wie bereits ausgef&#252;hrt - nicht feststellbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Auf einen Vergleich mit anderen Industrie- und Handelskammern kommt es im Rahmen des allgemeinen Gleichheitssatzes nicht entscheidungserheblich an. Der Anspruch auf Gleichbehandlung kann stets nur gegen den jeweiligen Normsetzer gerichtet sein und den Vergleich mit den &#252;brigen Normunterworfenen betreffen. Die Erhebung von Mitgliedsbeitr&#228;gen f&#252;r Industrie- und Handelskammern k&#246;nnen deshalb den allgemeinen Gleichheitssatz nicht dadurch verletzen, dass es in anderen Kammerbezirken keine vergleichbaren Regelungen gibt (vgl. BVerfG, Beschluss vom 29. Dezember 2004 - 1 BvR 113/03 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>II.2.1.5. Der Staffelungsregelung in Ziffer II.2.3. der Wirtschaftssatzungen der Beklagten 2012 und 2013 mangelt es indes an der Folgerichtigkeit der Regelung. Sie verletzt das Gebot der Systemgerechtigkeit und ist mit Art.&#160;3 Abs.&#160;1 GG nicht (mehr) vereinbar, weil sich keine hinreichende sachliche Rechtfertigung daf&#252;r findet, weshalb die Umsatzspannen in der vorliegenden Form wesentlich voneinander abweichen und zu erheblich unterschiedlichen prozentualen Grundbeitragsbelastungen der Kammermitglieder f&#252;hren. W&#228;hrend Stufe 1 und 3 jeweils eine Verdoppelung des Umsatzes vorsehen, liegt der Spanne in Stufe 2 eine Verdreifachung des (Ausgangs)Umsatzes zu Grunde, die Stufe 4 erh&#246;ht den Ausgangsumsatz um ein Drittel und Stufe 5 erfasst alle Ums&#228;tze, die &#252;ber der Umsatzendh&#246;he der Stufe 4 liegen. Jeder dieser Stufen ist ein fester Grundbeitrag zugeordnet, der zwar zu Beginn der Umsatzstufe jeweils bei 0,009 % des Umsatzbetrages liegt, aber jeweils bezogen auf das Ende der Umsatzstufe auf 0,0045 % (Stufe 1), 0,003 % (Stufe 2), 0,0045 % (Stufe 3) und 0,00675 % (Stufe 4) sinkt. Weshalb trotz steigenden Umsatzes und daraus sinngem&#228;&#223; gefolgerter zunehmender Leistungskraft des Kammermitgliedes die prozentuale Belastung am Ende einer Stufe unterschiedlich stark, auf bis zu einem Drittel des Ausgangswertes der Stufe absinkt, vermochte die Beklagte nicht plausibel zu machen. Soweit dies ihrem Vortrag zufolge auf eine Reduzierung der Anzahl der Staffelstufen, Gl&#228;ttung der Betr&#228;ge und Senkung der Grundbeitr&#228;ge zur&#252;ckzuf&#252;hren seien sollte, lassen die Staffelungskriterien kein in sich koh&#228;rentes System und keine innere Rechtfertigung mehr erkennen. Mangels eines sachlichen Grundes f&#252;r die Bildung der Umsatzspannen und die sich hieraus ergebenden Beitragsh&#246;hen erscheint die Staffelungsregelung in Ziffer II.2.3. der Wirtschaftssatzungen 2012 und 2013 willk&#252;rlich und damit nicht mehr mit Art.&#160;3 Abs.&#160;1 GG vereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>II.2.2. Hinsichtlich der vorl&#228;ufigen, &#252;ber einen Betrag von 190,00 &#8364; hinausgehenden Grundbeitragsfestsetzungen f&#252;r die Rechnungsjahre 2009, 2010 und 2011 im Bescheid vom 27. November 2013 f&#252;hren die zur fehlenden Systemgerechtigkeit und eines Versto&#223;es gegen Art.&#160;3 Abs.&#160;1 GG unter Punkt II.2.1.5. der Urteilsbegr&#252;ndung getroffenen Feststellungen auch hier zur (Teil)Rechtswidrigkeit des Bescheides, weil die f&#252;r die Veranlagung ma&#223;geblichen Wirtschaftssatzungen 2009 bis 2011 in Bezug auf ihre Staffelungsregelung II.2.3. mit den Wirtschaftssatzungen 2012 und 2013 identisch sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Dar&#252;ber hinaus erweisen sich die jeweils auf gesch&#228;tzter Berechnungsgrundlage von der Beklagten vorgenommenen vorl&#228;ufigen Grundbeitragsfestsetzungen jedenfalls schon deshalb als rechtswidrig, weil nicht ersichtlich ist, aufgrund welcher Ankn&#252;pfungstatsachen die Sch&#228;tzungen erfolgt sind, ob diese danach schl&#252;ssig und ihre Ergebnisse wirtschaftlich vern&#252;nftig und m&#246;glich sind. Ziel einer Sch&#228;tzung muss eine m&#246;glichst realit&#228;tsgerechte Bemessung des wirklichen Umsatzes sein. Letzteres ist hier nicht feststellbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Rechtlich zu beanstanden ist ferner, dass ohne verfahrensrechtliche Aufhebung nach den gesetzlichen Vorschriften der bereits "endg&#252;ltig" erfolgten Beitragsfestsetzung eine neue "vorl&#228;ufige" Festsetzungsentscheidung ergangen ist. W&#228;hrend sich eine vorl&#228;ufige Regelung mit Erlass der endg&#252;ltigen Regelung gleichsam automatisch erledigt und ihre Wirksamkeit im Sinne von &#167;&#160;43 Abs.&#160;2 VwVfG verliert, ist dies umgekehrt nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>II.2.3. Der Antrag der Kl&#228;gerin auf Beitragsr&#252;ckerstattung ist zul&#228;ssig, insbesondere spruchreif (&#167;&#160;113 Abs.&#160;1 Satz&#160;2 und 3 VwGO). Es bedarf keiner weiteren Sachaufkl&#228;rung; die Beklagte hat die auf die streitgegenst&#228;ndlichen Festsetzungen erfolgten Zahlungen der Kl&#228;gerin nicht in Abrede gestellt. Der Antrag ist indes lediglich in der tenorierten H&#246;he begr&#252;ndet. Der von der Kl&#228;gerin geforderte und ihr erstinstanzlich zugesprochene Erstattungsbetrag in H&#246;he von 149.067,84 &#8364; ergibt sich aus der Summe der Zahlungsaufforderungen in H&#246;he von 73.137,84 &#8364; im Bescheid vom<br>5. M&#228;rz 2013 und 75.930,00 &#8364; im Bescheid vom 27. November 2013. Dieser Betrag war indes um 1.517,84 &#8364; (= 1.327,84 &#8364; + 190,00 &#8364;) auf 147.550,00 &#8364; zu k&#252;rzen, weil die Umlagefestsetzung im Bescheid vom 5. M&#228;rz 2013 mangels Zul&#228;ssigkeit der Klage nicht der Aufhebung unterliegt und sich damit die Frage einer Folgenbeseitigung des errechneten Zahlbetrages in H&#246;he von 1.327,84 &#8364; nicht stellt. Entsprechendes gilt f&#252;r die teilweise Unzul&#228;ssigkeit der Klage gegen den Grundbeitrag 2013 (v) im Bescheid vom 5. M&#228;rz 2013 wegen dessen bereits vorl&#228;ufiger bestandskr&#228;ftiger Festsetzung in H&#246;he von 190,00 &#8364; durch Bescheid der Beklagten vom 27. Februar 2013.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>III. Die Kostenentscheidung beruht auf &#167;&#160;155 Abs.&#160;1 Satz&#160;3 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>IV. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus den<br>&#167;&#167;&#160;167 VwGO, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>V. Gr&#252;nde f&#252;r die Zulassung der Revision (&#167;&#160;132 Abs.&#160;2 VwGO) liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d284861" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001296662</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
