<html>
<head><title>2-K-105-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 K 105/15</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs 1 S 1 Nr 2 WasG ST 2011</a>, &#167;&#160;55 WHG, &#167;&#160;56 WHG, &#167;&#160;47 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001334350"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ausschluss der Abwasserbeseitigungspflicht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Es bleibt offen, ob bei der Bestimmung, wann der Aufwand f&#252;r die Herstellung einer zentralen Abwasserbeseitigung unverh&#228;ltnism&#228;&#223;ig hoch i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs 1 S 1 Nr 2 WG LSA</a> (juris: WasG ST 2011) ist, ein Ma&#223;stab anzulegen ist, der die Kosten f&#252;r die Schaffung der zentralen Abwasserbeseitigungsanlagen dem Nutzen f&#252;r einen wirksamen Gew&#228;sserschutz gegen&#252;berstellt (so OVG LSA, Urt. v. 04.11.2004 - 1 K 345/03 -, juris RdNr.&#160;42), oder nicht eher ein Ma&#223;stab zu w&#228;hlen ist, der die &#252;blicherweise anzusetzenden Kosten f&#252;r die Herstellung vergleichbarer zentraler &#246;ffentlicher Einrichtungen den im konkreten Fall anzusetzenden Kosten gegen&#252;berstellt (so BayVGH, Urt. v. 27.07.2017 - 8 A 16.40019 -, juris RdNr.&#160;58), wozu der Senat neigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001334350","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Ausschluss der Abwasserbeseitigungspflicht ohne Beeintr&#228;chtigung des Wohls der Allgemeinheit i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs 1 S 1 WG LSA</a> (juris: WasG ST 2011) kommt nur unter strengen Voraussetzungen ausnahmsweise in Betracht, z. B. bei Grundst&#252;cken au&#223;erhalb der im Zusammenhang bebauter Ortsteile, insbesondere Streusiedlungen, sowie &#228;hnlich d&#252;nn besiedelten oder abgelegenen Gebieten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001334350","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001334350","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 12. Februar 2019, 7 BN 2/18, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller sind Miteigent&#252;mer des in der Gemarkung A-Stadt gelegenen Grundst&#252;cks A-Stra&#223;e 46, Flur A, Flurst&#252;ck 669/120; der Antragsteller zu 2. ist zudem Eigent&#252;mer des Grundst&#252;cks A-Stra&#223;e 9, Flur A, Flurst&#252;ck 636/155. Sie wenden sich im Wege der Normenkontrolle gegen die Satzung des Antragsgegners &#252;ber den vollst&#228;ndigen oder teilweisen Ausschluss der Abwasserbeseitigungspflicht vom 30.07.2014.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsgegner nimmt die ihm obliegende Pflicht zur Beseitigung des in seinem Gebiet anfallenden Abwassers, in abflusslosen Gruben gesammelten Abwassers und in Kleinkl&#228;ranlagen anfallenden Schlamms auf der Grundlage seines Abwasserbeseitigungskonzepts vom 18.04.2007 in der Fassung der Fortschreibung vom 14.10.2013 wahr. Danach gibt es in der Ortslage A-Stadt neben neu errichteten Schmutzwasserkan&#228;len zwei B&#252;rgermeisterkanalabschnitte. Das zentral gesammelte Schmutzwasser wird der unbel&#252;fteten Teichkl&#228;ranlage A-Stadt zugef&#252;hrt und dort behandelt. Neben dem der Kl&#228;ranlage A-Stadt zugef&#252;hrten Abwasser werden in der Ortslage A-Stadt weiterhin zwei kleinere kommunale Kl&#228;ranlagen (Mechanische Kl&#228;ranlagen) betrieben: die Kl&#228;ranlage "R-Stra&#223;e" und die Kl&#228;ranlage "A-Stra&#223;e". Auf diesen Anlagen wird insgesamt das auf 23 Grundst&#252;cken anfallende Abwasser behandelt. Neben dem zentral gesammelten Schmutzwasser wird das &#252;brige in der Ortslage A-Stadt anfallende Abwasser mittels Kleinkl&#228;ranlagen (gem&#228;&#223; DIN 4261; Teil 1) dezentral behandelt bzw. in abflusslosen Gruben gesammelt. Auch die in der Ortslage A-Stadt gelegenen Grundst&#252;cke der Antragsteller werden dezentral entsorgt; das anfallende Abwasser wird nach einer entsprechenden Behandlung in einer Kleinkl&#228;ranlage in einen B&#252;rgermeisterkanal eingeleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach dem urspr&#252;nglichen Abwasserbeseitigungskonzept des Antragsgegners vom 18.04.2007 (Teilkonzept A-Stadt [Konzeptnr. 02-03.04.01] mit Stand August 2006) war f&#252;r die Ortschaft A-Stadt der Anschluss aller Grundst&#252;cke an das Abwasserbeseitigungsnetz des Antragsgegners vorgesehen. Mit der Fortschreibung des Abwasserbeseitigungskonzepts vom 14.10.2013 wurde f&#252;r den n&#246;rdlichen und nord&#246;stlichen Teil der Ortschaft A-Stadt die schmutzwassertechnische Entsorgung "Planung und Errichtung eines Trennsystems nach ATV-A-105" gew&#228;hlt. F&#252;r den s&#252;dlichen Teil der Ortschaft A-Stadt wurde in Abstimmung mit der zust&#228;ndigen Unteren Wasserbeh&#246;rde der dauerhafte Ausschluss von Grundst&#252;cken, u. a. auch der Antragsteller, von der zentralen Schmutzwasserbeseitigung festgelegt und abweichend von der urspr&#252;nglichen Planung die Entsorgungsvariante "Behandlung des anfallenden h&#228;uslichen Schmutzwassers mittels vollbiologischer Kleinkl&#228;ranlagen gem&#228;&#223; DIN 4261; Teil 2" neu festgesetzt. Als Grund f&#252;r die Neufestsetzung wird in der Fortschreibung unter Nr.&#160;4.1 die Umsetzung der Europ&#228;ischen Wasserrahmenrichtlinie angegeben, deren Zielstellung eine abwassertechnische Entsorgung nach dem Stand der Technik bis Ende des Jahres 2015 sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Ausweislich des Protokolls der 2. &#246;ffentlichen Verbandsversammlung am 16.04.2014 wird unter TOP 4 "Fortschreibung des Abwasserbeseitigungskonzepts" ausgef&#252;hrt, "dass entsprechend der EU Wasserrahmenrichtlinie (WRRL) alle Grundst&#252;cke bis Ende 2016 &#252;ber eine ordnungsgem&#228;&#223;e Abwasserentsorgung verf&#252;gen m&#252;ssen. Eine Verl&#228;ngerung der zentralen Anschlusspflicht gebe es nur, wenn die Ma&#223;nahme begr&#252;ndet werde, wie z. B. Koordinierung mit Stra&#223;enbaulasttr&#228;gern, Bauvorhaben in Trinkwasserschutzgebieten. F&#252;r jeden Ort sei die Wirtschaftlichkeit der Ma&#223;nahme nachzuweisen. Ansonsten seien die Grundst&#252;cke auszuschlie&#223;en und in die Ausschlusssatzung aufzunehmen. Die Ausschlusssatzung gelte f&#252;r 15 Jahre, danach k&#246;nne die Erschlie&#223;ung wieder neu bewertet werden".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In ihrer Sitzung am 30.07.2014 beschloss die Verbandsversammlung des Antragsgegners aufgrund des &#167;&#160;79a des Wassergesetzes f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16.03.2011 in Verbindung mit der damals noch geltenden Gemeindeordnung sowie dem Abwasserbeseitigungskonzept vom 18.04.2007 in der Fassung der Fortschreibung vom 14.10.2013 die Satzung des Antragsgegners &#252;ber den vollst&#228;ndigen oder teilweisen Ausschluss der Abwasserbeseitigungspflicht (im Folgenden: Ausschlusssatzung). Die Ausschlusssatzung des Antragsgegners wurde am 07.08.2014 &#246;ffentlich bekannt gemacht; die Grundst&#252;cke der Antragsteller sind Bestandteil der Anlage 1 zur Ausschlusssatzung des Antragsgegners.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>&#167;&#160;1 der Ausschlusssatzung bestimmt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">"(1) Der Wasserverband C. betreibt als Aufgabentr&#228;ger der Abwasserbeseitigung nach Ma&#223;gabe der jeweils g&#252;ltigen Satzung &#252;ber die Entw&#228;sserung der Grundst&#252;cke, den Anschluss an die &#246;ffentliche Abwasseranlage und deren Benutzung im Gebiet des Wasserverbandes C. (Entw&#228;sserungssatzung) und der Allgemeinen Bedingungen des Wasserverbandes C. f&#252;r den Anschluss an die Abwasseranlagen und deren Benutzung (Allgemeine Entsorgungsbedingungen f&#252;r Abwasser - AEB-A -) eine &#246;ffentliche Einrichtung zur</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">a) zentralen Schmutzwasserbeseitigung im gesamten Verbandsgebiet,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">b) dezentralen Schmutzwasserbeseitigung im gesamten Verbandsgebiet aus Kleinkl&#228;ranlagen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">c) dezentralen Schmutzwasserbeseitigung im gesamten Verbandsgebiet aus abflusslosen Sammelgruben</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">(2) Der Wasserverband C. ist berechtigt, nach Ma&#223;gabe des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79 a Absatz&#160;1 WG LSA</a> Abwasser aus seiner Abwasserbeseitigungspflicht ganz oder teilweise auszuschlie&#223;en, wenn</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">1. das Abwasser wegen seiner Art und Menge nicht zusammen mit dem in Haushaltungen anfallenden Abwasser beseitigt werden kann,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">2. eine &#220;bernahme des Abwassers wegen technischer Schwierigkeiten, wegen des unverh&#228;ltnism&#228;&#223;ig hohen Aufwandes oder aufgrund der Siedlungsstruktur nicht angezeigt ist oder</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">3. dies aus anderen Gr&#252;nden des &#252;berwiegenden &#246;ffentlichen Interesses geboten ist</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">und eine gesonderte Beseitigung der Abwassers das Wohl der Allgemeinheit nicht beeintr&#228;chtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">(3) Die Aufgabe zur &#220;bernahme und Beseitigung des in abflusslosen Gruben gesammelten Abwassers und des in Kleinkl&#228;ranlagen anfallenden Schlammes kann nicht ausgeschlossen werden."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>&#167;&#160;2 Abs.&#160;1 der Ausschlusssatzung regelt dar&#252;ber hinaus:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">"(1) Die in der Anlage 1, die Bestandteil dieser Satzung ist, aufgef&#252;hrten Grundst&#252;cke laut dem Abwasserbeseitigungskonzept vom 18.04.2007 und der Fortschreibung des Abwasserbeseitigungskonzeptes vom 14.10.2013, werden von der Abwasserbeseitigungspflicht ausgenommen. Bei Einleitung in einen B&#252;rgermeisterkanal umfasst der Ausschluss von der Abwasserbeseitigungspflicht nur die Abwasserbehandlung. Der Ausschluss bezieht sich nicht auf die &#220;bernahme und Beseitigung des in Kleinkl&#228;ranlagen anfallenden Schlammes."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit Schreiben vom 07.01.2015 und 13.02.2015 forderte der Antragsgegner die Antragsteller auf, die auf ihren Grundst&#252;cken befindlichen Kleinkl&#228;ranlagen bis zum 31.12.2015 mit einer biologischen Behandlungsstufe versehen zu lassen und eine schriftliche Best&#228;tigung der bauausf&#252;hrenden Firma &#252;ber die Fertigstellung der Nachr&#252;stung zu &#252;bersenden. Zur Begr&#252;ndung wurde ausgef&#252;hrt, laut Ausschlusssatzung vom 07.08.2014 seien ihre Grundst&#252;cke nicht mehr zur abwassertechnischen Erschlie&#223;ung vorgesehen. Gem&#228;&#223; &#167;&#160;5 Abs.&#160;6 Satz&#160;1 der Entw&#228;sserungssatzung vom 25.04.2013 seien die Grundst&#252;cksentw&#228;sserungsanlagen, zu denen auch Kleinkl&#228;ranlagen geh&#246;rten, nach dem Stand der Technik zu betreiben und ggf. zu &#228;ndern. Der Stand der Technik werde nur eingehalten, wenn die Kleinkl&#228;ranlagen mit einer biologischen Behandlungsstufe versehen w&#252;rden. Das hiergegen von den Antragstellern betriebene Widerspruchsverfahren ist noch nicht abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Am 24.07.2015 haben die Antragsteller einen Antrag auf Normenkontrolle gestellt und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, die derzeit vorhandene Beseitigung von Abw&#228;ssern &#252;ber Kleinkl&#228;ranlagen sei grunds&#228;tzlich problematisch. Sie widerspreche den allgemein anerkannten Regeln der Technik. Nach der DIN 4261 Teil 1 sollten Kleinkl&#228;ranlagen nur in Ausnahmef&#228;llen und als &#220;bergangsl&#246;sung in F&#228;llen zu dulden sein, bei denen der Anschluss an das &#246;ffentliche Entw&#228;sserungsnetz mit ausreichend bemessener Kl&#228;ranlage kurzfristig sichergestellt werde. Grundst&#252;cke im Zusammenhang bebauter Ortsteile seien grunds&#228;tzlich zentralisiert in der Abwasserbeseitigung zu ber&#252;cksichtigen, wenn es nicht besondere Gr&#252;nde gebe, die dem Anschluss an die zentrale Abwasserbeseitigung entgegenst&#252;nden. Aus dem Protokoll vom 16.04.2016 ergebe sich, dass die Verbandsversammlung bei der Entscheidung zur Fortschreibung des Abwasserbeseitigungskonzepts, die Grundlage f&#252;r die strittige Ausschlusssatzung gewesen sei, von Voraussetzungen ausgegangen sei, die nicht den Vorgaben aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a WG LSA</a> entspr&#228;chen; insbesondere regele diese Vorschrift keineswegs, dass "Grundst&#252;cke anzuschlie&#223;en" seien, wenn f&#252;r den betreffenden Ort "die Wirtschaftlichkeit der Ma&#223;nahme" nicht "nachzuweisen" sei. Es k&#246;nne vielmehr nur darum gehen, ob die &#220;bernahme des Abwassers "wegen des unverh&#228;ltnism&#228;&#223;ig hohen Aufwandes und aufgrund der Siedlungsstruktur" nicht in Betracht komme. Insoweit seien hohen Anforderungen an die Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a WG LSA</a> zu stellen. Mit seinem Urteil vom 21.10.2014 (Az: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208100","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat","4 L 195/13","Urteil","21.10.2014","Zur Widmung einer Sammelkl&#228;ranlage in einem (Neu)Baugebiet trotz einer Freistellungssatzung f&#252;r ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>4 L 195/13</a>) habe das Oberverwaltungsgericht des Landes Sachsen-Anhalt zur gleichlautenden Regelung in &#167;&#160;151 Abs.&#160;5 Satz&#160;1 Nr.&#160;2 WG LSA a. F. bereits zutreffend festgestellt, dass "angesichts des Schutzzwecks" dieser Regelungen "und der &#252;berragenden Bedeutung, die einer ordnungsgem&#228;&#223;en schadlosen Abwasserbeseitigung zum Schutz der nat&#252;rlichen Lebensgrundlagen zukommt,&#8230;bei der Frage welcher Aufwand einer eigentlich abwasserbeseitigungspflichtigen K&#246;rperschaft zuzumuten ist, um eine ordnungsgem&#228;&#223;e zentrale Abwasserbeseitigung zu gew&#228;hrleisten, ein strenger Ma&#223;stab anzulegen" sei. Diesen Ma&#223;stab habe der Antragsgegner verkannt. Zudem habe der Verbandsversammlung die vom Institut H-Stadt fast ein Jahr sp&#228;ter eingeholte Wirtschaftlichkeitsbetrachtung nicht vorgelegen, so dass sie auch nicht &#252;ber das Vorliegen der Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs.&#160;1 Nr.&#160;2 WG LSA</a> habe entscheiden k&#246;nnen. Grunds&#228;tzlich m&#252;ssten aber in der Verbandsversammlung alle f&#252;r die Entscheidung erforderlichen Unterlagen vorliegen, so dass jeder Teilnehmer sich ein eigenes Urteil dazu erlauben k&#246;nne. Nach dem Protokoll vom 30.07.2014 habe es allerdings nicht einmal eine Er&#246;rterung zu den Voraussetzungen f&#252;r den Erlass einer Ausschlusssatzung gegeben. Die von dem Antragsgegner vorgelegte Wirtschaftlichkeitsberechnung sei zudem in sich nicht schl&#252;ssig, weil der Berechnung unzutreffende Werte zugrunde gelegt worden seien und der marode Zustand des vorhandenen B&#252;rgermeisterkanals nicht ber&#252;cksichtigt worden sei. Au&#223;erdem gebe es noch eine dritte Variante, die der Antragsgegner nicht ber&#252;cksichtigt habe, n&#228;mlich den Anschluss nach T..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Antragsteller beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">die Satzung des Antragsgegners vom 30.07.2014 &#252;ber den vollst&#228;ndigen oder teilweisen Ausschluss der Abwasserbeseitigungspflicht f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Er macht geltend, die auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs.&#160;1 Nr.&#160;2 WG LSA</a> beruhende Ausschlusssatzung sei formell und materiell rechtm&#228;&#223;ig. Bereits im Rahmen der Fortschreibung des Schmutzwasserbeseitigungskonzepts seien mit der f&#252;r die Genehmigung des Konzepts gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V7P79","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79 WG LSA","Landesnorm Sachsen-Anhalt","Abwasserbeseitigungskonzepte","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 14.07.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79 Abs.&#160;3 WG LSA</a> zust&#228;ndigen unteren Wasserbeh&#246;rde des Landkreises Stendal ausf&#252;hrliche Gespr&#228;che zu den einzelnen Einzugsgebieten - und hier auch im Bereich C-Stadt zu dem Ortsteil A-Stadt - gef&#252;hrt worden. Hierbei seien auch die Zielsetzung der EU-Wasserrahmenrichtlinie 2000/60/EG ber&#252;cksichtigt worden, die die Erreichung eines guten Zustands der europ&#228;ischen Gew&#228;sser bis Ende 2016 anstrebe. Zentrale Erschlie&#223;ungsma&#223;nahmen in den Jahre 2016 ff. sollten nur noch aufgenommen werden, sofern die Erschlie&#223;ung z. B. aufgrund von zu erwartenden Stra&#223;enbauma&#223;nahmen bzw. geplanten Bauma&#223;nahmen zur Niederschlagswasserbeseitigung mit hoher Wahrscheinlichkeit realisierbar sein w&#252;rden. F&#252;r die noch nicht zentral erschlossenen Teile der Ortslage A-Stadt sei nach R&#252;cksprache mit den betroffenen Stellen festgestellt worden, dass in den Folgejahren dort weder ein Stra&#223;enbau noch Ma&#223;nahmen zur Beseitigung des Niederschlagswassers geplant seien. Zudem sei auch die unbedingt erforderliche F&#246;rderung durch das Land Sachsen-Anhalt &#228;u&#223;erst fraglich, da die Ma&#223;nahme aus wasserwirtschaftlicher und wirtschaftlicher Sicht nicht der F&#246;rderrichtlinie des Landes Sachsen-Anhalt entspr&#228;che.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Er, der Antragsgegner, habe bei der Fortschreibung des Schmutzwasserkonzepts seine Entscheidungen unter Ber&#252;cksichtigung der vorhandenen Abwasserbeseitigung, der technischen und wirtschaftlichen M&#246;glichkeiten sowie der Wirtschaftlichkeit der zu t&#228;tigen Investitionen f&#252;r das gesamte Verbandsgebiet getroffen. Aufgrund der wirtschaftlichen Gegebenheiten sei eine zentrale abwasserseitige Erschlie&#223;ung aller Teile des Verbandsgebiets ausgeschlossen. Insoweit sei er unter Ber&#252;cksichtigung der vorgenannten Aspekte gehalten, eine sachgerechte Auswahl zu treffen. Da auch keine zwingenden wasserwirtschaftlichen Gr&#252;nde f&#252;r eine zentrale abwasserseitige Erschlie&#223;ung der noch nicht erschlossenen Teile der Ortslage A-Stadt vorl&#228;gen, habe die bisherige Form der Abwasserbeseitigung &#252;ber B&#252;rgermeisterkan&#228;le beibehalten werden sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Eine zentrale Erschlie&#223;ung k&#246;nne auch nicht &#252;ber einen Anschluss an die unbel&#252;ftete Teichkl&#228;ranlage erfolgen. Demzufolge k&#246;nne eine zentrale Schmutzwasserbeseitigung nur durch den Bau einer &#220;berleitung nach B-Stadt (Variante 1) mit Fortleitung in eine bestehende Kl&#228;ranlage oder &#252;ber einen Neubau einer Kl&#228;ranlage in A-Stadt (Variante 2) erfolgen. Das Institut f&#252;r Wasserwirtschaft H-Stadt habe f&#252;r die Variante 1 Kosten in H&#246;he von 2.156.781 Mio. Euro und f&#252;r die Variante 2 in H&#246;he von 2.693.480 Mio. Euro gesch&#228;tzt, um 52 Grundst&#252;cke an eine zentrale Schmutzwasserbeseitigung anzuschlie&#223;en. Im Rahmen einer Wirtschaftlichkeitsbetrachtung l&#228;ge der j&#228;hrliche Fehlbetrag bei Realisierung der Variante 1 bei 100.000,00 Euro. Mit der Realisierung der Variante 2 betr&#252;ge die j&#228;hrliche Unterdeckung rund 160.000,00 Euro. Auch unter Ber&#252;cksichtigung etwaiger F&#246;rdermittel w&#252;rden bei beiden Varianten negative Deckungsbeitr&#228;ge in H&#246;he von 28.000,00 bzw. 75.000,00 Euro erwirtschaftet werden. Dieser unverh&#228;ltnism&#228;&#223;ig hohe Aufwand und die Tatsache, dass bei entsprechender Nachr&#252;stung der auf dem Grundst&#252;ck vorhandenen Kleinkl&#228;ranlagen auch das Wohl der Allgemeinheit nicht beeintr&#228;chtigt werde, begr&#252;ndeten den teilweisen Ausschluss f&#252;r Teile der Ortslage A-Stadt. Mit diesen Erw&#228;gungen habe sich die Verbandsversammlung mehrfach besch&#228;ftigt. Das Abwasserbeseitigungskonzept sei im Vorfeld mit allen Einheits- und Verbandsgemeinden er&#246;rtert und abgestimmt worden. Die Kostensch&#228;tzung des Instituts H-Stadt sei beauftragt worden, um eine detaillierte, von einem Dritten erstellte Kostensch&#228;tzung vorzulegen. Ein Gef&#228;lligkeitsgutachten sei hierin nicht zu sehen. Auch sei die Berechnung rechnerisch zutreffend. Ein Anschluss an die Kl&#228;ranlage in T. w&#228;re zwar theoretisch denkbar; im Rahmen des Planungsermessens sei diese Variante aber zur&#252;ckgestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den beigezogenen Verwaltungsvorgang des Antragsgegners und die gewechselten Schrifts&#228;tze nebst Anlagen verwiesen. Diese sind Gegenstand der m&#252;ndlichen Verhandlung gewesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Normenkontrollantrag der Antragsteller ist zul&#228;ssig (I.) und begr&#252;ndet (II.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>I. Der Normenkontrollantrag ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die angegriffene Satzung &#252;ber den vollst&#228;ndigen oder teilweisen Ausschluss der Abwasserbeseitigungspflicht des Antragsgegners vom 30.07.2014 ist als &#8222;andere im Rang unter dem Landesgesetz stehende Rechtsvorschrift&#8220; nach &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO i. V. m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGO_BDGAGSTV1P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 AG VwGO LSA","Landesnorm Sachsen-Anhalt","Zust&#228;ndigkeit in Normenkontrollverfahren","Gesetz zur Ausf&#252;hrung der Verwaltungsgerichtsordnung (AG VwGO LSA) vom 28. Januar 1992","g&#252;ltig ab 28.10.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;10 AG VwGO LSA</a> statthafter Gegenstand eines verwaltungsgerichtlichen Normenkontrollverfahrens. Die Antragsfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO ist gewahrt, weil der Normenkontrollantrag am 24.07.2015 und damit innerhalb eines Jahres nach Bekanntmachung der Satzung am 20.08.2014 durch Ver&#246;ffentlichung im Amtsblatt f&#252;r den Landkreis Stendal eingelegt wurde. Die Antragsteller k&#246;nnen auch geltend machen, durch die Ausschlusssatzung in ihren Rechten verletzt zu sein, weil ihre Grundst&#252;cke gem&#228;&#223; Anlage 1 der Satzung vom vollst&#228;ndigen Ausschluss der Abwasserbeseitigungspflicht des Antragsgegners erfasst werden. Insoweit bestehen entgegen der Auffassung des Antragsgegners keine Bedenken gegen die Antragsbefugnis und das Rechtsschutzbed&#252;rfnis der Antragsteller.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>II. Der Normenkontrollantrag ist auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die streitgegenst&#228;ndliche Ausschlusssatzung des Antragsgegners findet in der hier allein in Betracht kommenden Vorschrift des &#167;&#160;79a Abs.&#160;1 Satz&#160;1 des Wassergesetzes f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16.03.2011 keine hinreichende Rechtsgrundlage und ist damit unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nach dieser Vorschrift schlie&#223;t eine Gemeinde auf der Grundlage des Schmutzwasserbeseitigungskonzepts durch Satzung Abwasser oder Schlamm aus ihrer Beseitigungspflicht ganz oder teilweise aus, wenn</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>1. das Abwasser wegen seiner Art oder Menge nicht zusammen mit dem in Haushaltungen anfallenden Abwasser beseitigt werden kann,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>2. eine &#220;bernahme des Abwassers oder des Schlamms wegen technischer Schwierigkeiten, wegen des unverh&#228;ltnism&#228;&#223;ig hohen Aufwandes oder aufgrund der Siedlungsstruktur nicht angezeigt ist oder</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>3. dies aus anderen Gr&#252;nden des &#252;berwiegenden &#246;ffentlichen Interesses geboten ist</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>und eine gesonderte Beseitigung des Abwassers oder des Schlamms das Wohl der Allgemeinheit nicht beeintr&#228;chtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a WG LSA</a> kn&#252;pft an die Bestimmung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V4P78","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;78 WG LSA","Landesnorm Sachsen-Anhalt","Pflicht zur Abwasserbeseitigung","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 30.12.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;78 Abs.&#160;1 WG LSA</a> an, mit der in Ausf&#252;llung der bundesrechtlichen Vorgabe des &#167;&#160;56 des Wasserhaushaltsgesetzes (WHG) in der Fassung vom 31.07.2009 (BGBl. I 2585) grunds&#228;tzlich die Gemeinden zur Abwasserbeseitigung verpflichtet sind. Der sachliche Umfang dieser Aufgabe ergibt sich aus &#167;&#160;54 Abs.&#160;2 Satz&#160;1 WHG, wonach die Abwasserbeseitigung das Sammeln, Fortleiten, Behandeln, Einleiten, Versickern, Verregnen und Verrieseln von Abwasser sowie das Entw&#228;ssern von Kl&#228;rschlamm in Zusammenhang mit der Abwasserbeseitigung umfasst. Zur Abwasserbeseitigung geh&#246;rt dabei auch die Beseitigung des in Kleinkl&#228;ranlagen anfallenden Schlamms (&#167;&#160;54 Abs.&#160;2 Satz&#160;2 WHG). Das Wassergesetz des Landes Sachsen-Anhalt enth&#228;lt insoweit keine eigene Definition mehr (anders noch &#167;&#160;150 Abs.&#160;1 WG LSA a. F.), sondern bestimmt in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V4P78","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;78 WG LSA","Landesnorm Sachsen-Anhalt","Pflicht zur Abwasserbeseitigung","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 30.12.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;78 Abs.&#160;1 Satz&#160;1 WG LSA</a> lediglich, dass die Gemeinden das gesamte auf ihrem Gebiet anfallende Abwasser einschlie&#223;lich des in Kleinkl&#228;ranlagen anfallenden Schlamms und des in abflusslosen Gruben gesammelten Abwassers zu beseitigen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Aufgabenerf&#252;llung durch die Gemeinden bzw. der zur gemeinsamen Aufgabenerf&#252;llung gebildeten Zweckverb&#228;nde erfordert die Schaffung &#246;ffentlicher Einrichtungen, die das im Gemeinde- bzw. Verbandsgebiet anfallende Abwasser beseitigen. Dabei ist vorrangig die Errichtung zentraler Abwasserbeseitigungsanlagen anzustreben, weil sie den Anforderungen an eine umfassende Aufgabenwahrnehmung im Sinne des &#167;&#160;56 Abs.&#160;1 Satz&#160;1 WHG, Abwasser so zu beseitigen, dass das Wohl der Allgemeinheit nicht beeintr&#228;chtigt wird, am ehesten gerecht werden. Dem Vorrang zentraler Einrichtungen Rechnung tragend verpflichtet auch der von dem Antragsgegner in Bezug genommene Art.&#160;3 Abs.&#160;1 der Richtlinie 91/271/EWG des Rates vom 21. Mai 1991 &#252;ber die Behandlung von kommunalem Abwasser (Amtsblatt Nr. L 135/40; juris) die Abwasserbeseitigungspflichtigen, gemeindliche Gebiete bestimmter Gr&#246;&#223;enordnungen mit einer Kanalisation auszustatten. Zwar erm&#246;glicht &#167;&#160;55 Abs.&#160;1 Satz&#160;2 WHG auch eine Beseitigung von Abwasser mittels dezentraler Anlagen wie etwa Hauskl&#228;ranlagen oder abflusslose Gruben, um den Gemeinden mehr Spielraum f&#252;r die "Optimierung ihrer Entsorgungskonzepte" zu er&#246;ffnen (vgl. BT-Drucksache 13/4788, S.&#160;20). Der Wortlaut des &#167;&#160;55 Abs.&#160;1 WHG, insbesondere die als Kannbestimmung ausgestaltete Vorschrift des &#167;&#160;55 Abs.&#160;1 Satz&#160;2 WHG, macht aber deutlich, dass die Abwasserbeseitigungspflicht grunds&#228;tzlich der &#246;ffentlichen Hand &#252;bertragen sein soll und nur ausnahmsweise eine Verlagerung auf private Dritte in Betracht kommen kann (vgl. OVG LSA, Beschl. v. 14.09.2000 - 3 M 166/00 -, juris). Darauf basierende landesrechtliche Bestimmungen stellen daher eng auszulegende Ausnahmeregelungen dar (vgl. OVG LSA, Beschl. v. 04.07.2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191206","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat","2 L 126/12","Beschluss","04.07.2014","Ausschluss von Abwasser aus der Beseitigungspflicht der Gemeinde bei technisch selbst&#228;ndiger ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 L 126/12</a> - und Urt. v. 04.11.2004 - 1 K 345/03 -; OVG RP, Urt. v. 21.12.1995 - 1 A 10571/95 -, jeweils zit. nach juris; Czychowski/Reinhardt, WHG, 11. Aufl., &#167;&#160;56 RdNr.&#160;18; Landmann/Rohmer, Umweltrecht, Bd. I, &#167;&#160;56 WHG RdNr.&#160;19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Ausgehend von diesen Grunds&#228;tzen l&#228;sst der Senat offen, ob die tatbestandlichen Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 WG LSA</a> f&#252;r einen vollst&#228;ndigen Ausschluss der Abwasserbeseitigungspflicht des Antragsgegners erf&#252;llt sind (dazu 1.); denn jedenfalls beeintr&#228;chtigt die von dem Antragsgegner vorgesehene gesonderte Beseitigung des Abwassers oder des Schlamms von weiten Teilen des Verbandsgebiets das Wohl der Allgemeinheit (dazu 2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>1. Der Senat hat Zweifel, ob die Voraussetzungen des hier allein in Betracht kommenden <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 WG LSA</a> vorliegen. Nach dieser Vorschrift ist der Ausschluss von der Abwasserbeseitigungspflicht m&#246;glich, wenn eine &#220;bernahme des Abwassers wegen technischer Schwierigkeiten, wegen des unverh&#228;ltnism&#228;&#223;ig hohen Aufwandes oder auf Grund der Siedlungsstruktur angezeigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Anhaltspunkte daf&#252;r, dass eine zentrale Abwasserbeseitigung in dem von der Ausschlusssatzung erfassten Verbandsgebiet des Antragsgegners, insbesondere der Ortschaft A-Stadt, wegen technischer Schwierigkeiten nicht m&#246;glich oder aufgrund der Siedlungsstruktur nicht angezeigt ist, gibt es nicht und werden auch von dem Antragsgegner nicht aufgezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Es ist derzeit auch nicht erkennbar, dass eine zentrale Entsorgung der von der Abwasserbeseitigung ausgeschlossenen Grundst&#252;cke einen unverh&#228;ltnism&#228;&#223;ig hohen Aufwand zur Folge hat. Angesichts des Schutzzwecks der &#167;&#167;&#160;55 Abs.&#160;1 Satz&#160;1, 56 WHG, 78 WG LSA und des Ausnahmecharakters des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a WG LSA</a> sowie der &#252;berragenden Bedeutung, die einer ordnungsgem&#228;&#223;en schadlosen Abwasserbeseitigung zum Schutz der nat&#252;rlichen Lebensgrundlagen zukommt, ist bei der Frage, welcher Aufwand einer abwasserbeseitigungspflichtigen K&#246;rperschaft zuzumuten ist, um eine ordnungsgem&#228;&#223;e zentrale Abwasserbeseitigung zu gew&#228;hrleisten, ein strenger Ma&#223;stab anzulegen (vgl. schon OVG LSA, Urt. v. 04.11.2004, a.a.O. RdNr.&#160;41; OVG RP, Urt. v. 21.12.1995, a.a.O. RdNr.&#160;19). Dies gilt in besonderem Ma&#223;e, wenn ein Wasserverband nach seinem Abwasserbeseitigungskonzept - wie hier - einen dauerhaften Ausschluss bestimmter Gebiete vorsieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001334350","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>Der Senat l&#228;sst offen, ob bei der Bestimmung, wann der Aufwand f&#252;r die Herstellung einer zentralen Abwasserbeseitigung unverh&#228;ltnism&#228;&#223;ig hoch ist, ein Ma&#223;stab anzulegen ist, der die Kosten f&#252;r die Schaffung der zentralen Abwasserbeseitigungsanlagen dem Nutzen f&#252;r einen wirksamen Gew&#228;sserschutz gegen&#252;berstellt (so OVG LSA, Urt. v. 04.11.2004, a.a.O. Leitsatz 3), oder nicht eher ein Ma&#223;stab zu w&#228;hlen ist, der die &#252;blicherweise anzusetzenden Kosten f&#252;r die Herstellung vergleichbarer zentraler &#246;ffentlicher Einrichtungen den im konkreten Fall anzusetzenden Kosten gegen&#252;berstellt (so BayVGH, Urt. v. 27.07.2017 - 8 A 16.40019 -, juris RdNr.&#160;58), wozu der Senat neigt. Der Antragsgegner hat bei der Bewertung der (UN-)Verh&#228;ltnism&#228;&#223;igkeit des Aufwands f&#252;r die Herstellung der zentralen Abwasserbeseitigungsanlagen in dem von ihm durch die streitgegenst&#228;ndliche Satzung von der Abwasserbeseitigung ausgeschlossenen Verbandsgebiet allerdings keinen dieser Ma&#223;st&#228;be zugrunde gelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Ausgehend von seinem eigenen Vortrag hat der Antragsgegner vielmehr seine Entscheidung, weite Teile seines Verbandsgebiets von der Abwasserbeseitigungspflicht auszuschlie&#223;en, ausschlie&#223;lich an seinen "wirtschaftlichen M&#246;glichkeiten" und der "Wirtschaftlichkeit der zu t&#228;tigen Investitionen f&#252;r das gesamte Verbandsgebiet" ausgerichtet und ist bei dieser Wirtschaftlichkeitsbetrachtung zu dem Ergebnis gekommen, dass "aufgrund der wirtschaftlichen Gegebenheiten eine zentrale abwasserseitige Erschlie&#223;ung aller Teile des Verbandsgebiets ausgeschlossen sei". Diese Sichtweise wird best&#228;tigt durch die Erl&#228;uterungen der Abteilungsleiterin des Antragsgegners, Frau (T.), die unter TOP 4 "Fortschreibung des Abwasserbeseitigungskonzepts" u. a. ausgef&#252;hrt hat, "F&#252;r jeden Ort sei die Wirtschaftlichkeit der Ma&#223;nahme nachzuweisen. Ansonsten seien die Grundst&#252;cke auszuschlie&#223;en und in die Ausschlusssatzung aufzunehmen." Das Abstellen auf die Wirtschaftlichkeit der Abwasserbeseitigung ist indes mit dem Wortlaut des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 WG LSA</a> schon deswegen nicht vereinbar, weil die Vorschrift auf einen "unverh&#228;ltnism&#228;&#223;ig hohen Aufwand" und damit auf einen die konkrete Ma&#223;nahme betreffenden Vergleichsma&#223;stab, nicht auf blo&#223;e Wirtschaftlichkeitserw&#228;gungen des Abwasserbeseitigungspflichtigen, abstellt. Eine Ausweitung des Anwendungsbereichs des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 WG LSA</a> auch auf eine rein wirtschaftliche Betrachtungsweise w&#228;re im &#220;brigen mit dem Charakter der Norm als einer eng auszulegenden Ausnahmeregelung, f&#252;r die ein strenger Ma&#223;stab gilt, unvereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Ob die Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs.&#160;1 Satz&#160;1 Nr.&#160;2 WG LSA</a> vorliegen, kann schlie&#223;lich nicht anhand des von dem Antragsgegner vorgelegten Kostenvergleichs "Zentrale Schmutzwasserentsorgung Gemeinde A-Stadt" des Instituts f&#252;r Wasserwirtschaft H-Stadt vom 24.07.2015 festgestellt werden, weil dieses lediglich die tats&#228;chlich aufzuwendenden Baukosten f&#252;r zwei ausgew&#228;hlte Varianten der Herstellung einer zentralen Abwasserbeseitigungsanlage f&#252;r die Gemeinde A-Stadt ermittelt hat. Ob der von dem Institut H-Stadt f&#252;r die kostenintensivste Variante 2 errechnete Aufwand in H&#246;he von rund 5.946 &#8364; je Einwohner (bzw. in H&#246;he von 1.783,93 &#8364; je Einwohner nach Abzug von Baukostenzusch&#252;ssen, Hausanschlusskosten sowie F&#246;rdermitteln) unverh&#228;ltnism&#228;&#223;ig hoch ist, ergibt sich aus dem Kostenvergleich nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Letztlich kann der Senat die Frage, ob die Herstellung einer zentralen &#246;ffentlichen Abwasserbeseitigungsanlage f&#252;r den Antragsgegner einen unverh&#228;ltnism&#228;&#223;ig hohen Aufwand bedeutet, aber dahinstehen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>2. Jedenfalls ist die Ausschlusssatzung des Antragsgegners nicht mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs.&#160;1 Satz&#160;1 WG LSA</a> vereinbar, weil der von dem Antragsgegner geregelte vollst&#228;ndige oder teilweise Ausschluss der Abwasserbeseitigungspflicht zugunsten einer Beseitigung des Abwassers &#252;ber Kleinkl&#228;ranlagen mit nachgeschalteter Einleitung in Gew&#228;sser und &#252;ber abflusslose Gruben das Wohl der Allgemeinheit beeintr&#228;chtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Begriff "Wohl der Allgemeinheit" ist weder im Wasserhaushaltsgesetz (vgl. &#167;&#160;55 Abs.&#160;1 Satz&#160;1 WHG) noch im Wassergesetz des Landes Sachsen-Anhalt definiert. Auch &#167;&#160;55 Abs.&#160;1 Satz&#160;1 WHG bestimmt lediglich, dass Abwasser so zu beseitigen ist, dass das Wohl der Allgemeinheit nicht beeintr&#228;chtigt wird. Zu den dem Wohl der Allgemeinheit unterfallenden &#246;ffentlichen Belangen geh&#246;ren nach herrschender Meinung, der sich der Senat anschlie&#223;t, aber jedenfalls die Interessen, deren Wahrung spezifisch mit der geordneten Abwasserbeseitigung bezweckt wird, n&#228;mlich die Verhinderung einer Verunreinigung der Gew&#228;sser und das Unterbleiben einer vermeidbaren Beeintr&#228;chtigung der &#246;kologischen Funktionen der Gew&#228;sser (&#167;&#160;1 WHG). Schutzgut der &#246;ffentlichen Abwasserbeseitigung ist im Interesse des Allgemeinwohls die Sauberkeit der Gew&#228;sser (vgl. OVG NW, Urt. v. 12.03.2013 - 20 A 1564/10 -, juris RdNr.&#160;48; Gieseke/Wiedemann/Czychowski, WHG, 11. Aufl., &#167;&#160;55 WHG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Dem entsprechend geht auch das Wassergesetz des Landes Sachsen-Anhalt mit der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a WG LSA</a> nur f&#252;r Ausnahmef&#228;lle zugelassenen Durchbrechung der Abwasserbeseitigungspflicht der Gemeinden und der damit im Gesetz zugleich vorgegebenen zentralen Abwasserbehandlung von der Erw&#228;gung aus, dass die Wahrnehmung der Abwasserbeseitigungspflicht unter der Verantwortung einer juristischen Person des &#246;ffentlichen Rechts in besonderer Weise Gew&#228;hr daf&#252;r bietet, dass das Abwasser schadlos und ohne das Wohl der Allgemeinheit zu beeintr&#228;chtigen beseitigt wird. Damit hat der Gesetzgeber die Gefahr, dass von Privaten errichtete Kleinkl&#228;ranlagen bewusst oder unbewusst unsachgem&#228;&#223; betrieben oder unterhalten werden und infolge dessen Gef&#228;hrdungen von Gew&#228;ssern zu bef&#252;rchten sind, als gewichtiger eingesch&#228;tzt als das Interesse der Gemeinde, von Kosten f&#252;r eine zentrale Abwasserbeseitigung durch eine &#220;bertragung der Abwasserbeseitigungspflicht auf die Nutzungsberechtigten verschont zu bleiben (OVG LSA, Urt. v. 04.11.2004, a. a. O. RdNr.&#160;42). In diesem Sinne hat auch das Oberverwaltungsgericht f&#252;r das Land Nordrhein-Westfalen (Urt. v. 12.03.2013, a. a. O. RdNr.&#160;52) entschieden, dass die Beseitigung des Abwasser &#252;ber Kleinkl&#228;ranlagen mit nachgeschalteter Einleitung in Gew&#228;sser und &#252;ber abflusslose Gruben hinter dem hohen technischen Standard der Abwasserbeseitigung und dem damit verbundenen Schutz der Gew&#228;sser sowie der Volksgesundheit zur&#252;ckbleibt, den eine Kanalisation mit Anschluss an eine gr&#246;&#223;ere Kl&#228;ranlage bietet. Eine Kanalisation mit Anschluss an eine zentrale Kl&#228;ranlage werde im Verh&#228;ltnis zu Kleinkl&#228;ranlagen und abflusslosen Gruben den Anforderungen an eine an Gemeinwohlbelangen orientierte Beseitigung von kommunalem Abwasser regelm&#228;&#223;ig besser gerecht und sei folglich das vorrangig anzustrebende System zur Abwasserbeseitigung (OVG LSA, Urt. v. 04.11.2004, a. a. O. RdNr.&#160;42; OVG NW, Urt. v. 12.03.2013, a. a. O. RdNr.&#160;52 ff.). Dieser Auffassung schlie&#223;t sich der Senat an, zumal auch Art.&#160;3 Abs.&#160;1 der von dem Antragsgegner ausdr&#252;cklich in Bezug genommenen Richtlinie 91/271/EWG wie selbstverst&#228;ndlich davon ausgeht, dass die Ausstattung von Gemeinden mit einer &#246;ffentlichen Abwasserbeseitigungsanlage regelm&#228;&#223;ig erforderlich und damit vorrangig anzustreben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001334350","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>Mit seinem Hinweis darauf, dass Kleinkl&#228;ranlagen als gleichwertige Dauerl&#246;sung m&#246;glich seien, wenn sie dem Stand der Technik entsprechen, verkennt der Antragsgegner, dass die einschl&#228;gigen gesetzlichen Regelungen (&#167;&#167;&#160;55 WHG, 78 WG LSA) grunds&#228;tzlich von der Abwasserbeseitigungspflicht der &#246;ffentlichen Hand und nicht von der privater Dritter ausgehen. Zwar bestimmt &#167;&#160;55 Abs.&#160;1 Satz&#160;2 WHG, dass dem Wohl der Allgemeinheit auch die Beseitigung von h&#228;uslichem Abwasser durch dezentrale Anlagen entsprechen kann. Diese Vorschrift ist allerdings schon aufgrund ihres Wortlauts ("kann") als Ausnahmevorschrift zu verstehen, f&#252;r deren Anwendung - ebenso wie <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a WG LSA</a> - angesichts ihres Schutzzwecks und der &#252;berragenden Bedeutung, die einer ordnungsgem&#228;&#223;en schadlosen Abwasserbeseitigung zum Schutz der nat&#252;rlichen Lebensgrundlagen zukommt, ein strenger Ma&#223;stab anzulegen ist. Ein Ausschluss von der Abwasserbeseitigungspflicht der &#246;ffentlichen Hand kommt folglich nur unter strengen Voraussetzungen ausnahmsweise in Betracht, z. B. bei Grundst&#252;cken au&#223;erhalb der im Zusammenhang bebauter Ortsteile, insbesondere Streusiedlungen, sowie &#228;hnlich d&#252;nn besiedelten oder abgelegenen Gebieten (OVG NW, Urt. v. 12.03.2013, a. a. O. RdNr.&#160;56). In jedem Fall hat der Abwasserbeseitigungspflichtige aber eine Einzelfallpr&#252;fung anzustellen und nachzuweisen, dass die Voraussetzungen f&#252;r eine Ausnahme vorliegen, mithin das Wohl der Allgemeinheit nicht im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs.&#160;1 Satz&#160;1 WG LSA</a> beeintr&#228;chtigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Dass derartige Umst&#228;nde f&#252;r das von der Ausschlusssatzung erfasste Verbandsgebiet vorliegen, ist weder ersichtlich noch von dem Antragsgegner ermittelt oder zumindest behauptet worden. Eine Einzelfallpr&#252;fung w&#228;re aber gerade im vorliegenden Fall angezeigt gewesen, weil sich in der Ortschaft A-Stadt und insbesondere in der in der Ortslage befindlichen A-Stra&#223;e, an die die Grundst&#252;cke der Antragsteller angrenzen, teilweise eine Kanalisation befindet. Vor diesem Hintergrund ist der pauschale Ausschluss der Abwasserbeseitigungspflicht mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGST2011V1P79a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79a WG LSA","Landesnorm Sachsen-Anhalt","Ausschluss der Abwasserbeseitigungspflicht","Wassergesetz f&#252;r das Land Sachsen-Anhalt (WG LSA) vom 16. M&#228;rz 2011","g&#252;ltig ab 31.03.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;79a Abs.&#160;1 Satz&#160;1 WG LSA</a> nicht vereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Revision wird nicht zugelassen, da die Voraussetzungen des &#167;&#160;132 Abs.&#160;2 VwGO nicht gegeben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d317767" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001334350</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
