<html>
<head><title>4-L-81-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.08.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 L 81/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2014:0826.4L81.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;227 AO 1977, &#167;&#160;240 Abs 1 S 4 AO 1977</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001193841"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Erlass von S&#228;umniszuschl&#228;gen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Wenn zwischen einer Gemeinde und einem Abwasserzweckverband eine Absprache dahingehend erfolgt, dass die Gemeinde im Rahmen einer Stra&#223;enbauma&#223;nahme f&#252;r den zahlungsunf&#228;higen Verband eine dringend notwendige Erneuerung eines Abwasserkanals durchf&#252;hrt und dass der daraus resultierende Zahlungsanspruch der Gemeinde mit der sp&#228;ter entstehenden Herstellungsbeitragsforderung des Verbandes im Rahmen der &#220;bertragung des Anlageverm&#246;gens aufgerechnet wird, ist bei einer Durchf&#252;hrung der Absprache die Erhebung von S&#228;umniszuschl&#228;gen aus der Herstellungsbeitragsforderung mit dem Sinn und Zweck des Gesetzes nicht vereinbar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193841","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193841","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182333","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Magdeburg 9. Kammer","9 A 54/13","Urteil","09.04.2014","Erlass von S&#228;umniszuschl&#228;gen im Einzelfall","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Magdeburg 9. Kammer, 9. April 2014, 9 A 54/13, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der statthafte Antrag auf Zulassung der Berufung ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung i.S.d. &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO bestehen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO ist immer schon dann erf&#252;llt, wenn im Zulassungsverfahren ein einzelner tragender Rechtssatz oder eine einzelne erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird. Schl&#252;ssige Gegenargumente liegen bereits dann vor, wenn mit dem Zulassungsantrag substanziiert rechtliche oder tats&#228;chliche Umst&#228;nde aufzeigt werden, aus denen sich die gesicherte M&#246;glichkeit ergibt, dass die erstinstanzliche Entscheidung unrichtig ist (so BVerfG, Beschl. v. 20. Dezember 2010 - 1 BvR 2011/10 -, zit. nach JURIS).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Diese Voraussetzung liegt aber nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Verwaltungsgericht hat zu Recht festgestellt, dass die Kl&#228;gerin einen Anspruch nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V16P13a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13a KAG-LSA","Landesnorm Sachsen-Anhalt","Billigkeitsma&#223;nahmen","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13a Abs.&#160;1 Satz&#160;5 KAG LSA</a> i.V.m. &#167;&#160;227 AO auf Erlass der f&#252;r den Zeitraum 26. Januar 2005 bis 25. September 2007 festgesetzten S&#228;umniszuschl&#228;ge hat, deren Grundlage ein Anschlussbeitragsbescheid des Beklagten vom 21. Dezember 2004 gegen&#252;ber der Rechtsvorg&#228;ngerin der Kl&#228;gerin ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Entscheidung der abgabenerhebenden K&#246;rperschaft &#252;ber eine Billigkeitsma&#223;nahme ist eine Ermessensentscheidung, die gerichtlich nur in den durch &#167;&#160;114 VwGO gezogenen Grenzen nachpr&#252;fbar ist. Nach dieser Vorschrift ist die gerichtliche Pr&#252;fung des den Erlass ablehnenden Bescheides darauf beschr&#228;nkt, ob die Beh&#246;rde bei ihrer Entscheidung die gesetzlichen Grenzen des Ermessens &#252;berschritten oder von dem ihr einger&#228;umten Ermessen in einer dem Zweck der Erm&#228;chtigung nicht entsprechenden Weise Gebrauch gemacht hat. Inhalt und Grenzen des pflichtgem&#228;&#223;en Ermessens werden dabei durch den Ma&#223;stab der Billigkeit bestimmt. Ma&#223;gebend f&#252;r die gerichtliche Pr&#252;fung einer Entscheidung &#252;ber einen Antrag auf Erlass aus Billigkeitsgr&#252;nden sind - abweichend von dem Grundsatz, dass f&#252;r Verpflichtungsklagen der Zeitpunkt der letzten m&#252;ndlichen Verhandlung des Gerichts ma&#223;gebend ist - die tats&#228;chlichen Verh&#228;ltnisse, die im Zeitpunkt der letzten Beh&#246;rdenentscheidung vorgelegen haben. Stellt das Gericht fest, dass die Beh&#246;rde ihr Ermessen fehlerhaft ausge&#252;bt hat, wird es im Regelfall nur die Verpflichtung aussprechen, den Kl&#228;ger unter Beachtung der Rechtsauffassung des Gerichts neu zu bescheiden. Nur in F&#228;llen, in denen der Ermessensspielraum im konkreten Fall derart eingeschr&#228;nkt ist, dass ausschlie&#223;lich eine Entscheidung ganz bestimmten Inhalts als ermessensgerecht in Betracht kommt (sog. Ermessensreduzierung auf Null) kann das Gericht eine Verpflichtung der Beh&#246;rde zum Erlass aussprechen. Weiterhin sind sachliche Billigkeitsgr&#252;nde gegeben, wenn die Besteuerung eines Sachverhalts, der unter einen gesetzlichen Abgabentatbestand f&#228;llt, im Einzelfall mit dem Sinn und Zweck des Gesetzes nicht vereinbar ist, wenn also ein &#220;berhang des gesetzlichen Tatbestandes &#252;ber die Wertungen des Gesetzgebers feststellbar ist bzw. wenn der Abgabenbescheid auf einem offensichtlichen und eindeutigen Irrtum der abgabenerhebenden K&#246;rperschaft &#252;ber die bereits aus dem Gesetz ersichtlichen Wertungen des Gesetzgebers beruht (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160868","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat","4 L 205/12","Urteil","19.09.2013","S&#228;umniszuschl&#228;ge bei einem nicht beschiedenen Aussetzungsantrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Sachsen-Anhalt, Urt. v. 19. September 2013 - 4 L 205/12</a> -, zit. nach JURIS, m.w.N.; vgl. auch BFH, Urt. v. 20. Mai 2010 - V R 42.08 -, zit. nach JURIS).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach diesen Ma&#223;gaben ist es nicht zu beanstanden, dass das Verwaltungsgericht den Beklagten zur Vornahme eines Erlasses aus sachlichen Billigkeitsgr&#252;nden verpflichtet hat (a), der den Gesamtbetrag der S&#228;umniszuschl&#228;ge umfasst (b).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193841","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>a) Wenn - wie unstreitig hier - zwischen einer Gemeinde und einem Abwasserzweckverband eine Absprache dahingehend erfolgt, dass die Gemeinde im Rahmen einer Stra&#223;enbauma&#223;nahme f&#252;r den zahlungsunf&#228;higen Verband eine dringend notwendige Erneuerung eines Abwasserkanals durchf&#252;hrt und dass der daraus resultierende Zahlungsanspruch der Gemeinde mit der sp&#228;ter entstehenden Herstellungsbeitragsforderung des Verbandes im Rahmen der &#220;bertragung des Anlageverm&#246;gens aufgerechnet wird, ist bei einer Durchf&#252;hrung der Absprache die Erhebung von S&#228;umniszuschl&#228;gen aus der Herstellungsbeitragsforderung mit dem Sinn und Zweck des Gesetzes nicht vereinbar. S&#228;umniszuschl&#228;ge sind in erster Linie ein Druckmittel eigener Art zur Durchsetzung der zu zahlenden Abgaben. Ihre Entstehung ist kraft Gesetzes an ein Verhalten des Abgabenschuldners (Nichtbeachtung des Leistungsgebotes) gekn&#252;pft, das die Rechtsordnung missbilligt (OVG Sachsen-Anhalt, Urt. v. 19. September 2013, a.a.O., m.w.N.). Durch die von der Rechtsvorg&#228;ngerin der Kl&#228;gerin und dem Beklagten vorgenommene Absprache entstand aber ein &#220;berhang des gesetzlichen Tatbestandes &#252;ber die Wertungen des Gesetzgebers, da beide Beteiligten bei Abschluss der Absprache ersichtlich davon ausgingen und auch davon ausgehen konnten, dass zu keinem Zeitpunkt tats&#228;chlich eine Zahlung an den Verband erfolgen sollte. Denn durch die Vorfinanzierung der eigentlich dem Verband obliegenden Bauma&#223;nahme war die Forderung der Gemeinde gegen den Verband zwingend h&#246;her als die sp&#228;ter entstehende Beitragsforderung gegen die Gemeinde. Beide Beteiligten hatten damit eine sp&#228;tere Aufrechnung gegen&#252;ber der Beitragsforderung in einer solchen Weise zur Grundlage des Beitragsschuldverh&#228;ltnisses gemacht, dass der Beklagte von vornherein keine Zahlung auf den Beitragsbescheid erwarten durfte und die Erhebung von S&#228;umniszuschl&#228;gen damit nicht mehr dem Sinn des Gesetzes entsprach. Dass der Beklagte mit Bescheid vom 21. Dezember 2004 den Beitrag festgesetzt und eine Zahlungsaufforderung ausgesprochen hat, steht dem schon deshalb nicht entgegen, weil seine zust&#228;ndigen Mitarbeiter - worauf auch das Verwaltungsgericht abgestellt hat - danach in einer Dienstberatung vom 16. November 2005 die vorgenommene Absprache ausdr&#252;cklich best&#228;tigt haben. Diese Konstellation unterscheidet sich deutlich von der Fallgestaltung, dass ein bei Abgabenf&#228;lligkeit vorhandener Gegenanspruch nach Ablauf einer Schonfrist aufrechenbar wird und der Abgabenpflichtige damit aufrechnet (vgl. dazu BFH, Urt. v. 21. Oktober 1981 - I R 83/78 -, zit. nach JURIS). Schlie&#223;lich ist der Ermessensspielraum des Beklagten auf Grund der dargelegten Umst&#228;nde auch derart eingeschr&#228;nkt, dass ausschlie&#223;lich die Entscheidung f&#252;r einen Erlass ermessensgerecht ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Es kann danach offen bleiben, ob eine sachliche Unbilligkeit angesichts des Verhaltens des Beklagten nicht schon nach Ma&#223;gabe von Gerechtigkeitsgesichtspunkten, zu denen u.a. die Grunds&#228;tze des Vertrauensschutzes und von Treu und Glauben z&#228;hlen (BFH, Urt. v. 24. August 2011 - I R 87/10 -, zit. nach JURIS; Tipke/Kruse, AO/FGO, &#167;&#160;227 AO Rdnr. 41, 42, m.w.N.), gegeben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die dagegen erhobenen Einwendungen des Beklagten sind nicht durchgreifend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dass gem. &#167;&#160;13 Abs.&#160;1 Nr.&#160;5 Buchst. b. KAG LSA i.V.m. &#167;&#160;240 Abs.&#160;1 Satz&#160;4 AO bis dahin verwirkte S&#228;umniszuschl&#228;ge unber&#252;hrt bleiben, wenn die Festsetzung einer Abgabe aufgehoben, ge&#228;ndert oder nach &#167;&#160;129 AO berichtigt wird, ist unerheblich, wenn die Erhebung von S&#228;umniszuschl&#228;gen im Einzelfall aus anderen Gr&#252;nden mit dem Sinn und Zweck des Gesetzes nicht vereinbar ist. Die vom Beklagten vertretene Rechtsauffassung, die Rechtsfolge des &#167;&#160;240 Abs.&#160;1 Satz&#160;4 AO gelte erst recht, wenn der Abgabenbescheid in voller H&#246;he bestehen bleibe, verk&#252;rzt den Anwendungsbereich des &#167;&#160;227 AO ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Ohne Erfolg stellt der Beklagte darauf ab, erst durch eine Aufrechnungserkl&#228;rung erl&#246;sche die Zahlungspflicht aus einem Beitragsbescheid, und diese Erkl&#228;rung habe in entsprechender Anwendung des &#167;&#160;240 Abs.&#160;1 Satz&#160;4 AO keine Auswirkungen auf die bis dahin verwirkten S&#228;umniszuschl&#228;ge. Dieser Einwand betrifft allein die Entstehung der S&#228;umniszuschl&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Umstand, dass auf Grund der in dem Beitragsbescheid enthaltenen Aufforderung des Beklagten eine Zahlungspflicht der Rechtsvorg&#228;ngerin der Kl&#228;gerin bestand und der Beklagte nach seinem Vorbringen auch von einer solchen Pflicht ausgegangen sei, steht dem Erlassanspruch nicht entgegen. Das formelle Bestehen einer Zahlungspflicht aus einem Abgabenbescheid schlie&#223;t einen Erlassanspruch hinsichtlich der S&#228;umniszuschl&#228;ge wegen sachlicher Unbilligkeit nicht aus. Entscheidend ist, dass die Rechtsvorg&#228;ngerin der Kl&#228;gerin auf Grund der vor und nach Erlass des Beitragsbescheides getroffenen Absprachen davon ausgehen durfte, dass eine sp&#228;tere Aufrechnung stattfinden und daher trotz der Aufforderung in dem Bescheid keine Zahlung ihrerseits erfolgen sollte. Das Fehlen einer ausdr&#252;cklichen Abrede hinsichtlich der S&#228;umniszuschl&#228;ge in den Absprachen steht dem nicht entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte kann dem Anspruch schlie&#223;lich nicht entgegen halten, in dem &#8222;Verm&#246;gens&#252;bertragungsvertrag und Aufrechnungsvereinbarung&#8220; aus August 2007 h&#228;tte die Rechtsvorg&#228;ngerin der Kl&#228;gerin Regelungen zu den S&#228;umniszuschl&#228;gen treffen k&#246;nnen. Da der Beklagte die S&#228;umniszuschl&#228;ge erst mit einem Bescheid vom 11. Dezember 2007 festgesetzt hat, bestand daf&#252;r angesichts der vorherigen Absprachen der Beteiligten kein Anlass.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>b) Die S&#228;umniszuschl&#228;ge sind in vollem Umfang zu erlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Zwar werden durch S&#228;umniszuschl&#228;ge, wenn auch nachrangig, Verwaltungsaufwendungen abgegolten, die bei den Beh&#246;rden dadurch entstehen, dass Steuerpflichtige eine f&#228;llige Abgabe nicht oder nicht fristgem&#228;&#223; zahlen, so dass insoweit auch ein (zus&#228;tzlicher) Verwaltungsaufwand mit finanziert wird (OVG Sachsen-Anhalt, Beschl. v. 5. Juli 2006 - 4 M 272/06 -, zit. nach JURIS). Weil S&#228;umniszuschl&#228;ge auch als Gegenleistung f&#252;r das Hinausschieben der F&#228;lligkeit und zur Abgeltung des Verwaltungsaufwands dienten, wird vertreten, es komme regelm&#228;&#223;ig nur ein Teilerlass in Betracht, wenn sie ihren Zweck als Druckmittel verfehlten. Sie seien dann nur zur H&#228;lfte zu erlassen, denn ein S&#228;umiger solle grunds&#228;tzlich nicht besser stehen als ein Steuerpflichtiger, dem Aussetzung der Vollziehung oder Stundung gew&#228;hrt worden sei (so BFH, Urt. v. 30. M&#228;rz 2006 - V R 2/04 -, zit. nach JURIS, m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Selbst wenn man dem folgt, ist vorliegend nach den Umst&#228;nden des Streitfalles (vgl. BFH, Urt. v. 20. Mai 2010 - 4 L 205/12 R 42/08 -, zit. nach JURIS) bzw. auf Grund zus&#228;tzlicher besonderer Gr&#252;nde pers&#246;nlicher oder sachlicher Billigkeit (vgl. BFH, Urt. v. 30. M&#228;rz 2006 - V R 2/04 -, a.a.O., m.w.N.) ein weiter gehender Erlass der S&#228;umniszuschl&#228;ge m&#246;glich und auch geboten. Da der Beklagte bei Erlass des Beitragsbescheides und auch danach keine Zahlung der Rechtsvorg&#228;ngerin der Kl&#228;gerin auf den Bescheid erwarten konnte, war der zus&#228;tzliche Zweck der S&#228;umniszuschl&#228;ge, eine Gegenleistung f&#252;r die versp&#228;tete Zahlung zu erlangen, von vornherein nicht zu erreichen. Eine Besserstellung der Kl&#228;gerin gegen&#252;ber einem Abgabepflichtigen, dem eine Aussetzung der Vollziehung (&#167;&#160;361 AO) oder Stundung (&#167;&#160;222 AO) gew&#228;hrt wurde, ist daher nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>2. Eine grunds&#228;tzliche Bedeutung i.S.d. &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO legt der Beklagte nicht hinreichend dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Eine solche Bedeutung ist nur dann gegeben, wenn die Rechtssache eine rechtliche oder tats&#228;chliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich und im Sinne der Rechtseinheit kl&#228;rungsbed&#252;rftig ist (so BVerfG, Beschl. v. 1. Februar 2008 - 2 BvR 2575/07 -, zit. nach JURIS). Der Rechtsmittelf&#252;hrer muss eine konkrete Rechts- oder Tatsachenfrage formulieren, ausf&#252;hren, weshalb diese Frage f&#252;r den Rechtsstreit entscheidungserheblich ist, erl&#228;utern, weshalb die formulierte Frage kl&#228;rungsbed&#252;rftig ist und darlegen, weshalb der Frage eine &#252;ber den Einzelfall hinausgehende Bedeutung zukommt (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001026261","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat","4 L 213/09","Beschluss","17.11.2010","Bestimmung des Beitragssatzes im Abwasserbeitragsrecht","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Sachsen-Anhalt, Beschl. v. 17. November 2010 - 4 L 213/09</a> -, zit. nach JURIS, m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die vom Beklagten genannte Frage, &#8222;ob ein (vollst&#228;ndiger) Erlass von S&#228;umniszuschl&#228;gen trotz Rechtm&#228;&#223;igkeit sowohl des S&#228;umniszuschlagsbescheides als auch des zugrunde liegenden Beitragsbescheides im Wege einer Ermessensreduzierung auf Null zu gew&#228;hren ist, wenn der Abgabenschuldner im Vorgriff auf eine sp&#228;ter beabsichtigte Aufrechnung keine Zahlung vorgenommen hat&#8220;, ist einer rechtsgrunds&#228;tzlichen Kl&#228;rung schon nicht zug&#228;nglich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist die Frage nicht entscheidungserheblich, weil in einem Berufungsverfahren nach dem unstreitigen Sachverhalt davon auszugehen w&#228;re, dass eine Absprache von Abgabenschuldner und Abgabengl&#228;ubiger zu einer (sp&#228;teren) Aufrechnung vorlag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im &#220;brigen fehlt es ebenfalls an substanziierten Ausf&#252;hrungen, weshalb die formulierte Frage kl&#228;rungsbed&#252;rftig ist und warum ihr eine &#252;ber den Einzelfall hinausgehende Bedeutung zukommt. Der blo&#223;e Hinweis auf die Rechtssicherheit und den Umstand, dass die Frage bislang nicht gekl&#228;rt worden sei, ist nicht ausreichend. Ohne Erfolg stellt der Beklagte auf das Revisionsverfahren zu der Entscheidung des beschlie&#223;enden Senats vom 19. September 2013 (a.a.O.) ab. Diese Entscheidung erging zwar zu dem Erlass von S&#228;umniszuschl&#228;gen wegen sachlicher Unbilligkeit, betraf aber eine andere Fallkonstellation.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO. Die Festsetzung des Streitwertes folgt aus &#167;&#160;52 Abs.&#160;3 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;152 Abs.&#160;1 VwGO, 68 Abs.&#160;1 Satz&#160;5 i.V.m. 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434066" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001193841</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
