<html>
<head><title>4-L-67-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.02.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 L 67/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2015:0210.4L67.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;37 Abs 2 S 1 AO 1977, &#167;&#160;171 Abs 3a AO 1977, &#167;&#160;218 Abs 2 S 2 AO 1977, &#167;&#160;16b S 1 KAG ST, &#167;&#160;113 Abs 1 S 1 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001218727"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>R&#252;ckzahlung einer bestandskr&#228;ftig gewordenen Vorausleistung, wenn sie gezahlt worden ist und der sp&#228;ter ergangene, (endg&#252;ltige) Beitragsbescheid gerichtlich aufgehoben wird</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Wenn ein endg&#252;ltiger Beitragsbescheid durch rechtskr&#228;ftiges Urteil gem. &#167;&#160;113 Abs 1 S 1 VwGO mit Wirkung &#8222;ex tunc&#8220; aufgehoben wird, kommt ein (bestandskr&#228;ftiger) Vorausleistungsbescheid grunds&#228;tzlich wieder zum Tragen. Denn der Beitragsbescheid ist bei dessen gerichtlicher Aufhebung als nicht ergangen zu behandeln und der urspr&#252;ngliche Rechtszustand wird in vollem Umfang wiederhergestellt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218727","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218727","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 25. M&#228;rz 2014, 2 A 344/13, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt von der Beklagten die R&#252;ckzahlung einer Vorausleistung auf einen wiederkehrenden Stra&#223;enausbaubeitrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte zog den Kl&#228;ger f&#252;r dessen Grundst&#252;ck mit Bescheid vom 2. Dezember 2009 zu einer Vorausleistung auf den wiederkehrenden Stra&#223;enausbaubeitrag f&#252;r das Jahr 2009 in H&#246;he von 901,88 &#8364; heran. Der Bescheid wurde bestandskr&#228;ftig, und der Kl&#228;ger entrichtete den Betrag am 26. Januar 2010. Nach der Durchf&#252;hrung der in dem Vorausleistungsbescheid genannten Bauma&#223;nahmen setzte die Beklagte durch Bescheid vom 23. April 2012 f&#252;r das Grundst&#252;ck wiederkehrende Stra&#223;enausbaubeitr&#228;ge f&#252;r die Jahre 2009 bis 2011 fest. Auf die Anfechtungsklage des Kl&#228;gers hob das Verwaltungsgericht Magdeburg den Bescheid mit rechtskr&#228;ftigem Urteil vom 12. Juli 2013 (- 2 A 234/12 MD -) auf, da die f&#252;r diese Jahre erlassenen Beitragssatzsatzungen der Beklagten vom 29. M&#228;rz 2012 nichtig seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit mehreren Schreiben aus September 2013 forderte der Kl&#228;ger die Beklagte zur R&#252;ckzahlung der Vorausleistung auf. Dies lehnte die Beklagte im Oktober 2013 ab und berief sich auf die Bestandskraft des Vorausleistungsbescheides.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger hat am 27. November 2013 beim Verwaltungsgericht Magdeburg Klage erhoben, mit dem Ziel, die Beklagte zum Erlass eines Abrechnungsbescheides &#252;ber die R&#252;ckzahlung der Vorausleistung und zur Erstattung dieses Betrages nebst Zinsen an ihn zu verpflichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Urteil vom 25. M&#228;rz 2014 hat das Verwaltungsgericht die Klage abgewiesen. Dem Erstattungsanspruch des Kl&#228;gers stehe der bestandskr&#228;ftige Vorausleistungsbescheid entgegen. Im ma&#223;geblichen Zeitpunkt der m&#252;ndlichen Verhandlung habe kein endg&#252;ltiger Stra&#223;enbaubeitragsbescheid mehr existiert, der den Vorausleistungsbescheid abgel&#246;st haben k&#246;nnte. Der Bescheid vom 23. April 2012 sei durch rechtskr&#228;ftiges Urteil aufgehoben worden. Damit bleibe der Vorausleistungsbescheid materieller Rechtsgrund daf&#252;r, dass die Beklagte die gezahlte Vorausleistung bis zur erneuten endg&#252;ltigen Abrechnung behalten d&#252;rfe. Im &#220;brigen trete die Abl&#246;sungswirkung - was aus dem Zweck der Vorausleistung folge - erst mit der Bestandskraft des endg&#252;ltigen Beitragsbescheides ein. Ein R&#252;ckzahlungsanspruch des Kl&#228;gers ergebe sich auch nicht aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V16P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 KAG-LSA","Landesnorm Sachsen-Anhalt","Beitr&#228;ge","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;6 Abs.&#160;7 Satz&#160;3 KAG LSA.</a></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Auf den Antrag des Kl&#228;gers hat der erkennende Senat mit Beschluss vom 24. Juli 2014 die Berufung wegen ernstlicher Zweifel an der Richtigkeit des erstinstanzlichen Urteils zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger macht geltend, der Vorausleistungsbescheid habe sich mit Erlass des endg&#252;ltigen Beitragsbescheides i. S. d. &#167;&#160;124 Abs.&#160;2 AO erledigt. Die Abl&#246;sungswirkung trete bereits mit Erlass des endg&#252;ltigen Beitragsbescheides ein, so dass es nicht darauf ankomme, ob dieser fortexistiere. Die Beh&#246;rde mache mit dem endg&#252;ltigen Beitragsbescheid deutlich, dass sie die Vorausleistungssituation f&#252;r beendet halte und den Rechtsgrund f&#252;r das weitere Behaltend&#252;rfen auf den endg&#252;ltigen Bescheid umstelle. Die vom Verwaltungsgericht vertretene Auffassung sei widerspr&#252;chlich und f&#252;hre zu einem - im Ergebnis unzul&#228;ssigen - Erlass eines Beitragsbescheides unter dem Vorbehalt des Irrtums. Die Beklagte habe in dem Beitragsbescheid deutlich gemacht, dass sie den Beitrag endg&#252;ltig festsetze. Dessen Regelungsgehalt habe sich weder nachtr&#228;glich durch die Aufhebung ver&#228;ndert noch h&#228;tte er sich durch das Eintreten der Bestandskraft ver&#228;ndert. Im &#220;brigen w&#228;re es mit dem Sinn und Zweck einer Vorausleistung nicht zu vereinbaren, eine solche aufrecht zu erhalten, obgleich sich der Bescheid in Bezug auf den endg&#252;ltigen Beitrag als rechtswidrig erwiesen habe. Vorliegend komme hinzu, dass die Beklagte selbst davon ausgehe, dass der endg&#252;ltige Beitrag nicht einmal die H&#246;he der gezahlten Vorausleistung erreiche.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Letztlich bestehe auch kein sachlicher Grund, der Beklagten den Vorausleistungsbetrag zu belassen. Sie habe es in der Hand, einen neuen Vorausleistungsbescheid zu erlassen, oder aber daf&#252;r zu sorgen, dass die Beitragspflicht entstehe. Dies gelte zumal, als er sich nicht auf die R&#252;ckzahlungspflicht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V16P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 KAG-LSA","Landesnorm Sachsen-Anhalt","Beitr&#228;ge","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;6 Abs.&#160;7 Satz&#160;3 KAG LSA</a> berufen k&#246;nne. Von einer Notwendigkeit, sogleich den Vorausleistungsbescheid &#252;berpr&#252;fen zu lassen, sei nicht auszugehen gewesen. Vor dem Hintergrund der neueren Rechtsprechung des Bundesverfassungsgerichts und des Bundesverwaltungsgerichts hinsichtlich der Grunds&#228;tze der Belastungsklarheit- und vorhersehbarkeit, w&#228;re es unzul&#228;ssig, der Beklagten mangels Erlasses endg&#252;ltiger Beitragsbescheide dauerhaft den Vorteil der vereinnahmten Vorausleistung zukommen zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Anspruch auf Prozesszinsen seit dem 11. Juli 2012 ergebe sich aus den &#167;&#167;&#160;236, 238 AO. Die Klage gegen den Beitragsbescheid sei an jenem Tag rechtsh&#228;ngig geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt sinngem&#228;&#223;,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Magdeburg - 2. Kammer - vom 25. M&#228;rz 2014 zu &#228;ndern und die Beklagte zu verpflichten, einen Abrechnungsbescheid &#252;ber die R&#252;ckzahlung von 901,88 &#8364; zu erlassen und ihm einen Betrag in H&#246;he von 901,88 &#8364; zu erstatten nebst Zinsen in H&#246;he von einhalb Prozent pro Monat ab dem 11. Juli 2012.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Sie tr&#228;gt vor, mit der &#252;berwiegenden obergerichtlichen Rechtsprechung und Literatur stelle ein bestandskr&#228;ftiger Vorausleistungsbescheid solange den Rechtsgrund f&#252;r eine bereits gezahlte Vorausleistung dar, wie der endg&#252;ltige Beitragsbescheid nicht in Bestandskraft erwachsen sei. Sofern der endg&#252;ltige Beitragsbescheid aufgehoben werde, wirke dies unmittelbar auf den Zeitpunkt seines Erlasses zur&#252;ck, so dass der Bescheid letztlich als nicht erlassen zu behandeln sei. Es widerspreche den Grunds&#228;tzen des Verwaltungsrechts, aus einem Bescheid Wirkungen zu schlussfolgern, welcher tats&#228;chlich aufgehoben worden sei. Erst Recht verm&#246;ge die Gegenansicht den Widerspruch in den F&#228;llen, in denen zwischen dem Erlass des Vorausleistungsbescheides und dem Entstehen der endg&#252;ltigen Beitragspflicht ein Eigentumswechsel stattfinde, nicht aufzul&#246;sen. Dar&#252;ber hinaus gehe der Sinn und Zweck von Vorauszahlungen als Vorfinanzierungsm&#246;glichkeit verloren, sofern bereits der blo&#223;e Erlass eines endg&#252;ltigen Beitragsbescheides zur R&#252;ckzahlung der Vorausleistungen verpflichte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakten und der beigezogenen Verwaltungsvorg&#228;nge der Beklagten Bezug genommen, der Gegenstand der Beratung gewesen ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung des Kl&#228;gers, &#252;ber die der Senat im Einverst&#228;ndnis der Beteiligten ohne m&#252;ndliche Verhandlung entscheiden kann (vgl. &#167;&#160;101 Abs.&#160;2 VwGO), ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>1. Das Verwaltungsgericht hat zu Recht festgestellt, dass der Kl&#228;ger gegen die Beklagte keinen Anspruch auf Erlass eines Abrechnungsbescheides nach &#167;&#160;218 Abs.&#160;2 AO hat, der zu seinen Gunsten einen Erstattungsanspruch i. H. v. 901,88 &#8364; festsetzt (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V15P13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 KAG-LSA","Landesnorm Sachsen-Anhalt","Anwendung der Abgabenordnung","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13 Abs.&#160;1 Nr.&#160;2 Buchst. b KAG LSA</a> i. V. m. &#167;&#160;37 Abs.&#160;2 Satz&#160;1 AO hat derjenige, auf dessen Rechnung eine Abgabe ohne rechtlichen Grund gezahlt worden ist, gegen&#252;ber dem Leistungsempf&#228;nger einen Anspruch auf Erstattung des gezahlten Betrags. &#220;ber Streitigkeiten, die die Verwirklichung eines solchen Erstattungsanspruchs betreffen, entscheidet gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V16P13a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13a KAG-LSA","Landesnorm Sachsen-Anhalt","Billigkeitsma&#223;nahmen","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13a Abs.&#160;1 Satz&#160;5 KAG LSA</a> i. V. m. &#167;&#160;218 Abs.&#160;2 Satz&#160;2 AO die K&#246;rperschaft, der die Abgabe zusteht, durch Abrechnungsbescheid.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Rechtsgrund f&#252;r das Behaltend&#252;rfen der vom Kl&#228;ger gezahlten Vorausleistung ist aber weiterhin (noch) der bestandskr&#228;ftige Vorausleistungsbescheid der Beklagten vom 2. Dezember 2009, der durch den Beitragsbescheid der Beklagten vom 23. April 2012 nicht abgel&#246;st worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>a) Nach der Rechtsprechung des erkennenden Senats ersetzt ein endg&#252;ltiger Beitragsbescheid den Vorausleistungsbescheid, tritt an dessen Stelle und erledigt ihn in der Sache (OVG Sachsen-Anhalt, Beschl. v. 23. Dezember 2010 - 4 L 135/10 - und Beschl. v. 3. September 2007 - 4 L 338/06 -, jeweils n. v.). Dies gilt jedenfalls ohne weiteres dann, wenn auf den Vorausleistungsbescheid bereits gezahlt worden ist (vgl. BVerwG, Beschl. v. 31. Mai 2005 - 10 B 65/04 -, zit. nach JURIS; Driehaus, Kommunalabgabenrecht, &#167;&#160;8 Rdnr. 147a; ders., Erschlie&#223;ungs- und Ausbaubeitr&#228;ge, 9. A., &#167;&#160;21 Rdnr. 39).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Es kann offen bleiben, ob in dem Beitragsbescheid vom 23. April 2012 nicht nur eine um den Vorausleistungsbetrag reduzierte Summe festgesetzt werden sollte, so dass eine Abl&#246;sungswirkung von vornherein nicht eintreten konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ebenfalls nicht entschieden werden muss, ob eine Abl&#246;sungswirkung bereits mit dem Erlass des endg&#252;ltigen Beitragsbescheides eintritt (so VGH Bayern, Urt. v. 22. Juli 2010 - 6 B 03.2544 -; OVG Sachsen, Beschl. v. 20. August 2009 - 5 B 265/09 -; OVG Nordrhein-Westfalen, Beschl. v. 30. Juni 2009 - 15 B 524/09 -, m. w. N., jeweils zit. nach JURIS; Driehaus, Erschlie&#223;ungs- und Ausbaubeitr&#228;ge, 8. A., &#167;&#160;21 Rdnr. 39) oder erst mit dessen Bestandskraft (so OVG Schleswig-Holstein, Urt. v. 27. Januar 2009 - 2 LB 43/08 -, m.w.N., zit. nach JURIS; Driehaus, Kommunalabgabenrecht, &#167;&#160;8 Rdnr. 147a; ders., Erschlie&#223;ungs- und Ausbaubeitr&#228;ge, 9. A., &#167;&#160;21 Rdnr. 38, 39 unter Hinweis auf OVG Rheinland-Pfalz, Beschl. v. 10. M&#228;rz 2010 - 6 B 11298/09 -; wohl auch VGH Bayern, Urt. v. 1. M&#228;rz 2012 - 20 B 11.1723 -, zit. nach JURIS).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Jedenfalls dann, wenn - wie hier - der endg&#252;ltige Beitragsbescheid durch rechtskr&#228;ftiges Urteil gem. &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO mit Wirkung &#8222;ex tunc&#8220; aufgehoben wird, kommt der (bestandskr&#228;ftige) Vorausleistungsbescheid grunds&#228;tzlich wieder zum Tragen. Denn der Beitragsbescheid ist bei dessen gerichtlicher Aufhebung als nicht ergangen zu behandeln (vgl. VGH Bayern, Beschl. v. 4. Mai 2012 - 6 ZB 11.3007 -, zit. nach JURIS; vgl. auch Sodan/Ziekow, VwGO, &#167;&#160;113 Rdnr. 145; Kopp/Schenke, VwGO, 20. A., &#167;&#160;113 Rdnr. 8; vgl. weiter Bader u.a., VwGO, 5. A., &#167;&#160;113 Rdnr. 22; G&#228;rditz, VwGO, 2013, &#167;&#160;113 Rdnr. 23), und der urspr&#252;ngliche Rechtszustand wird in vollem Umfang wiederhergestellt (vgl. VGH Hessen, Beschl. v. 8. September 2011 - 5 A 1197/11.Z -; VGH Baden-W&#252;rttemberg, Urt. v. 27. April 1989 - 2 S 2043/87 -, jeweils zit. nach JURIS; vgl. auch Wysk, VwGO, 2011, &#167;&#160;113 Rdnr. 22). Sofern demgegen&#252;ber vertreten wird, ma&#223;geblich f&#252;r die Abl&#246;sung des vorl&#228;ufigen Bescheides seien allein der Erlass eines endg&#252;ltigen Bescheides und sein Regelungsgehalt (vgl. VGH Baden-W&#252;rttemberg, Urt. v. 12. Oktober 2010 - 2 S 2555/09 -; OVG Th&#252;ringen, Beschl. v. 29. Juni 2001 - 4 ZEO 917/97 -, jeweils zit. nach JURIS f&#252;r das Geb&#252;hrenrecht), wird damit die Wirkung der (gerichtlichen) Aufhebung verkannt. Von dem Erlass eines Beitragsbescheides ist dann gerade nicht mehr auszugehen. Dass der Vorausleistungsbescheid durch einen Beitragsbescheid nicht aufgehoben bzw. abge&#228;ndert wird, sondern sich auf andere Art und Weise erledigt, hindert ein Wiederaufleben des Vorausleistungsbescheides durch die r&#252;ckwirkende Aufhebung des Beitragsbescheides ebenfalls nicht (a. M.: VG Gelsenkirchen, Beschl. v. 25. M&#228;rz 2009 - 13 L 1099/08 -; wohl auch OVG Nordrhein-Westfalen, Beschl. v. 30. Juni 2009, a. a. O.). Denn Grund f&#252;r die Abl&#246;sungswirkung kann allein der Beitragsbescheid sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>b) Einem Wiederaufleben des Vorausleistungsbescheides steht auch nicht entgegen, dass die sachliche Beitragspflicht f&#252;r das Grundst&#252;ck nicht mehr oder nicht mehr in H&#246;he des Vorausleistungsbetrages entstehen bzw. ein (endg&#252;ltiger) Beitragsbescheid nicht mehr ergehen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Eine Entstehung der sachlichen Beitragspflicht f&#252;r das Grundst&#252;ck ist nicht von vornherein ausgeschlossen, obwohl der Beitragssatz f&#252;r das Jahr 2009 zum 31. Dezember 2009 h&#228;tte festgesetzt sein m&#252;ssen und die Beklagte die erste Beitragssatzsatzung f&#252;r das Jahr 2009 anscheinend erst am 23. M&#228;rz 2012 erlassen hat (vgl. dazu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001204282","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht des Landes Sachsen-Anhalt 4. Senat","4 L 125/13","Beschluss","02.10.2014","Heranziehung zu einem wiederkehrenden Stra&#223;enausbaubeitrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>OVG Sachsen-Anhalt, Beschl. v. 2. Oktober 2014 - 4 L 125/13</a> -, zit. nach JURIS). Es steht auch nicht fest, dass eine sachliche Beitragspflicht f&#252;r das Jahr 2009 allenfalls in H&#246;he der Berechnung in dem aufgehobenen Beitragsbescheid vom 23. April 2012 entstehen kann. Die H&#246;he des Beitrages h&#228;ngt ma&#223;geblich von der H&#246;he des Beitragssatzes ab, der erst noch festgesetzt werden muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zwar ist die vierj&#228;hrige Festsetzungsverj&#228;hrungsfrist des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V15P13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 KAG-LSA","Landesnorm Sachsen-Anhalt","Anwendung der Abgabenordnung","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13 Abs.&#160;1 Nr.&#160;4 Buchst. b KAG LSA</a> i. V. m. &#167;&#160;169 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 Satz&#160;1 AO, &#167;&#160;170 Abs.&#160;1 Satz&#160;1 AO auf Grund des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V16P6a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6a KAG-LSA","Landesnorm Sachsen-Anhalt","(aufgehoben)","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;6a Abs.&#160;6 Satz&#160;1 KAG LSA</a> am 31. Dezember 2013 abgelaufen. Der Eintritt der Festsetzungsverj&#228;hrung ist jedoch gem. &#167;&#167;&#160;13 Abs.&#160;1 Nr.&#160;4 Buchst. b, 13b Satz&#160;2 KAG LSA i. V. m. &#167;&#160;171 Abs.&#160;3a AO durch die Einlegung des Widerspruchs gegen den Beitragsbescheid der Beklagten vom 23. April 2012 bis zum Eintritt der Bestandskraft eines neuen Beitragsbescheides der Beklagten gehemmt worden. Dabei wird allerdings eine mit dem Rechtsstaatsprinzip unvereinbare, zeitlich unbegrenzte Festsetzbarkeit des Beitragsanspruchs (vgl. OVG Sachsen-Anhalt, Beschl. v. 3. Dezember 2014 - 4 L 58/13 -, m.w.N.) durch den neuen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V12P13b","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13b KAG-LSA","Landesnorm Sachsen-Anhalt","Zeitliche Obergrenze f&#252;r den Vorteilsausgleich","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 24.12.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13b Satz&#160;1 KAG LSA</a> ausgeschlossen, der eine feste zeitliche Grenze f&#252;r die vorzunehmende Beitragsfestsetzung vorsieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>c) Der Kl&#228;ger kann sich schlie&#223;lich nicht mit Erfolg darauf berufen, der Beklagten komme der Vorteil der vereinnahmten Vorausleistung dauerhaft zu. Die Beklagte ist nunmehr nach Kl&#228;rung der streitigen Rechtsfrage gehalten, umgehend - mithin sp&#228;testens bis zum Ende des Jahres - die Voraussetzungen f&#252;r die Beitragserhebung zu schaffen und einen Beitragsbescheid zu erlassen. Dies ergibt sich hier daraus, dass Vorausleistungsbescheide von vornherein nur eine eingeschr&#228;nkte Rechtswirkung haben und die - eigentlich schon abgelaufene - Festsetzungsverj&#228;hrungsfrist lediglich durch die Spezialregelung des &#167;&#160;171 Abs.&#160;3a AO bis zum Erlass eines bestandskr&#228;ftigen Bescheides gehemmt ist. Sollte sich die Beklagte dazu nicht in der Lage sehen, ist die Vorausleistung zu erstatten. Weigert sie sich auf ein entsprechendes Begehren des Kl&#228;gers, einen Beitragsbescheid zu erlassen und nimmt sie dennoch keine Erstattung vor, ist der vorl&#228;ufige Bescheid auch vor Ablauf der Frist des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V12P13b","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13b KAG-LSA","Landesnorm Sachsen-Anhalt","Zeitliche Obergrenze f&#252;r den Vorteilsausgleich","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 24.12.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13b Satz&#160;1 KAG LSA</a> in entsprechender Anwendung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V15P13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 KAG-LSA","Landesnorm Sachsen-Anhalt","Anwendung der Abgabenordnung","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13 Abs.&#160;1 Nr.&#160;4 Buchst. b KAG LSA</a> i. V. m. &#167;&#160;164 Abs.&#160;3 AO als im Zeitpunkt der Weigerung ergangener Beitragsbescheid anzusehen, der dann angefochten werden kann (vgl. auch Driehaus, Kommunalabgabenrecht, &#167;&#160;8 Rdnr. 146a, m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>2. Da schon kein Anspruch auf Erlass eines Abrechnungsbescheides besteht, ist auch die Leistungsklage auf Zahlung der streitigen Summe einschlie&#223;lich von Zinsen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGST1996V15P13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 KAG-LSA","Landesnorm Sachsen-Anhalt","Anwendung der Abgabenordnung","Kommunalabgabengesetz (KAG-LSA) in der Fassung der Bekanntmachung vom 13. Dezember 1996","g&#252;ltig ab 08.10.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/sachsen_anhalt.gif","tooltipText":"Landesnorm Sachsen-Anhalt"}}}'>&#167;&#160;13 Abs.&#160;1 Nr.&#160;5 Buchst. b KAG LSA</a> i. V. m. den &#167;&#167;&#160;236 Abs.&#160;1, 238 AO unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten beruht auf &#167;&#160;167 VwGO i. V. m. &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Zulassungsgr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d363159" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001218727</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
