<html>
<head><title>3-L-9-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.07.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 L 9/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2022:0714.3L9.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 1 AsylVfG 1992, &#167;&#160;28 Abs 1a AsylVfG 1992, &#167;&#160;3 Abs 4 AsylVfG 1992</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001511512"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Asylverfahren; Konversion eines Iraners zum Christentum; Glaubhaftigkeit des Vorbringens<br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Bei zum Christentum konvertierten iranischen Staatsangeh&#246;rigen besteht im Falle einer R&#252;ckkehr in den Iran eine beachtliche Verfolgungswahrscheinlichkeit, wenn der Glaubenswechsel auf einer ernsthaften und ihre religi&#246;se Identit&#228;t bindend pr&#228;genden Hinwendung zur christlichen Religion beruht, so dass davon auszugehen ist, dass der Betreffende auch im Iran entsprechend seinen Glaubensvorstellungen leben bzw. allein unter dem Druck der Verfolgungsgefahr auf die Glaubensbet&#228;tigung verzichten wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511512","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511512","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Magdeburg, 10. Oktober 2019, 3 A 12/18 MD, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Berufung der Kl&#228;ger wird das Urteil des Verwaltungsgerichts Magdeburg - 3. Kammer - vom 10. Oktober 2019 ge&#228;ndert. Die Beklagte wird verpflichtet, den Kl&#228;gern die Fl&#252;chtlingseigenschaft zuzuerkennen. Die Ziffern 1 sowie 3 bis 6 des Bescheides des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge vom 31. August 2017 werden aufgehoben, soweit sie die Kl&#228;ger betreffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Verfahrens beider Rechtsz&#252;ge tr&#228;gt die Beklagte; Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils zu vollstreckenden Betrages abwenden, wenn nicht die Kl&#228;ger zuvor Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger, iranische Staatsangeh&#246;rige persischer Volkszugeh&#246;rigkeit, begehren die Zuerkennung der Fl&#252;chtlingseigenschaft, hilfsweise subsidi&#228;ren internationalen Schutzes, weiter hilfsweise die Feststellung eines Abschiebungsverbotes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;ger reisten eigenen Angaben zufolge am 21. April 2017 auf dem Landweg in die Bundesrepublik Deutschland ein und stellten hier am 4. Mai 2017 Asylantr&#228;ge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bei seiner pers&#246;nlichen Anh&#246;rung durch das Bundesamt f&#252;r Migration und Fl&#252;chtlinge (Bundesamt) am 5. Mai 2017 f&#252;hrte der Kl&#228;ger zu 1. zur Begr&#252;ndung seines Antrags im Wesentlichen aus, er habe von Dezember 1999 bis September 2001 Wehrdienst bei den Sepah, der Religionspolizei, geleistet. Er sei dort eingeteilt worden. Sp&#228;ter sei er Milit&#228;rangestellter in der Ingenieurabteilung gewesen. Seit Mai 2008 habe er einen auf 30 Jahre angelegten Arbeitsvertrag gehabt. W&#228;hrend dieser Zeit habe er massive religi&#246;se Widerspr&#252;che bemerkt. So h&#228;tten sie gemeinsam beten und an regimetreuen Demonstrationen teilnehmen m&#252;ssen. Die Sittenabteilung des Milit&#228;rs habe festgelegt, dass seine Frau - die Kl&#228;gerin zu 2. - das Haus nicht ohne Tschador verlassen d&#252;rfe. Er habe auch seine Frau mit zu den Demonstrationen nehmen sollen, dies aber nie getan. Die Kollegen h&#228;tten sich gegenseitig kontrolliert. Er sei z. B. befragt worden, warum sich seine Frau schminke oder rote Stiefel trage. Er habe auch noch ein eigenes Gesch&#228;ft besessen, in dem er nachmittags gearbeitet habe, da das Geld sonst nicht gereicht h&#228;tte. Auch dies sei nicht gerne gesehen worden. In den Donnerstagsgebeten, an denen er habe teilnehmen m&#252;ssen, seien die Familien O. und Z. verflucht worden. Dies sei ein Widerspruch. An einem Nachmittag, etwa drei Jahre seit seiner Anstellung, habe er bei einem Kunden gearbeitet. Im Gespr&#228;ch habe dieser zu ihm gesagt: &#8222;Du sollst wollen, verfolgen und du wirst es erreichen.&#8220; Er habe erst sp&#228;ter begriffen, was das hei&#223;e. Dies habe ihn nachdenklich gemacht. Er habe hinterfragt, weshalb er sich dem Willen anderer beuge. Er habe dann immer widersprochen, wenn ihm Widerspr&#252;che aufgefallen seien. Damit h&#228;tten seine Probleme mit der Sittenabteilung begonnen. Er sei regelm&#228;&#223;ig befragt bzw. um Stellungnahmen aufgefordert worden. Auch sein Gehalt sei als Strafe gek&#252;rzt und ihm seien verschiedene Verg&#252;nstigungen verweigert worden. Sp&#228;ter sei ihm mit Festnahme gedroht oder es sei f&#252;r ihn St&#252;tzpunktarrest angeordnet worden. Au&#223;erdem habe man ihm Auftr&#228;ge erteilt, f&#252;r die er absichtlich zu wenig Zeit bekommen habe. Er sei so unter Druck gesetzt worden, weil er anders gedacht und sie damit kritisiert habe. Nach ca. vier Jahren und acht Monaten habe man ihm mit Strafversetzung an die pakistanische Grenze gedroht. Er habe sich dem widersetzt, weil das mit seiner Familie nicht gegangen w&#228;re. Seine Verwandten h&#228;tten ihm hierbei geholfen. Schlussendlich sei er am 24. Juni 2014 entlassen worden. Er sei dann mit seiner Familie nach Teheran gezogen und habe dort eine Firma gegr&#252;ndet. Bei seiner neuen Arbeit habe er mit Gesch&#228;ftskollegen auch &#252;ber die Probleme w&#228;hrend seiner fr&#252;heren T&#228;tigkeit gesprochen. Danach sei er immer &#246;fter von der Heeressittenabteilung in Teheran vorgeladen worden. Seine Firma habe unter anderem das Verlegen von B&#252;chern finanziert. Seine Partner seien S. (Buchbinder), N. (Verleger) und S. (Dolmetscher) gewesen. Er habe mit ihnen wiederholt &#252;ber die Widerspr&#252;che des Islam und des Regimes gesprochen. Erst sp&#228;ter habe er bemerkt, dass seine Partner Konvertiten gewesen seien und man ihn ihretwegen vorgeladen habe. Dabei habe man ihn gefragt, was er mit diesen Leuten zu tun habe, ohne ihn aber direkt auf sie anzusprechen. Auch sei immer sein Glaube hinterfragt worden. Er habe lange nicht gemerkt, worum es gegangen sei. Im September 2016 h&#228;tten seine Partner ihm eine Bibel gegeben, damit er sie lese, weil er sich immer kritisch &#252;ber den Islam ge&#228;u&#223;ert habe. Er habe zwei Monate versucht, das Alte Testament zu verstehen, was ihm allerdings nicht gelungen sei. Er habe mit S. und N. dar&#252;ber gesprochen, die ihm gesagt h&#228;tten, dass nicht einmal Theologen dies verst&#252;nden. Er solle das Neue Testament lesen. Am 12. Dezember 2016 seien zwei M&#228;nner in sein B&#252;ro gekommen und h&#228;tten ihm ein Blatt Papier vorgezeigt, dieses aber schnell wieder weggesteckt, so dass er es nicht habe lesen k&#246;nnen. Sie h&#228;tten alles durchsucht und Lohnabrechnungen, &#220;berwachungsb&#228;nder und seinen Laptop beschlagnahmt. Dabei sei auch seine Bibel gefunden worden. In der Folgezeit habe er sich mindestens einmal w&#246;chentlich zum St&#252;tzpunkt begeben m&#252;ssen. Ihm sei vorgeworfen worden, Konvertit und Apostat zu sein. Sie h&#228;tten ihn nach seinem Hirten gefragt. Er habe nicht gewusst, wer dies sein solle, und nicht verstanden, wovon sie redeten. Seine Partner h&#228;tten danach viel weniger Kontakt zu ihm gesucht. Sp&#228;ter habe er von ihnen &#252;ber das Internet erfahren, dass sie den Iran &#252;berst&#252;rzt verlassen hatten. Erst in diesem Moment habe er erfahren, dass sie Konvertiten seien. Er sei dann immer wieder nach seinen Gesch&#228;ftspartnern gefragt worden, habe aber keine Informationen besessen. Bei den Verh&#246;ren habe man ihm auch gesagt, er werde noch geschont, weil er viele Milit&#228;rangeh&#246;rige in der Familie habe. Sein Onkel sei Leiter der milit&#228;rischen Sittenabteilung in einer Stadt im Norden Irans gewesen. Am 5. M&#228;rz 2017 sei er das letzte Mal im St&#252;tzpunkt gewesen. Dort habe man ihm seinen Laptop zur&#252;ckgegeben und ihm gesagt, seine Akte werde nun geschlossen. Fortan sei das Revolutionsgericht f&#252;r ihn zust&#228;ndig. Er solle sich dort am 6. Mai 2017 melden. Dies komme, so der Kl&#228;ger zu 1., einer Festnahme gleich. Er w&#228;re dann nur auf Kaution bis zur richtigen Verhandlung freigekommen. Dies habe er nicht gewollt. Er habe die Beziehungen seines Vaters und seines Onkels genutzt, um einen Reisepass zu bekommen, obwohl er eigentlich noch einem f&#252;nfj&#228;hrigen Ausreiseverbot nach dem Ende seiner Arbeit beim Milit&#228;r unterlegen habe. Mit seinem Reisepass habe er ein Visum f&#252;r Italien bekommen. Hierzu habe er angegeben, gesch&#228;ftlich in Italien (Besuch einer M&#246;belfabrik) zu tun zu haben. Bei der Visumserlangung habe ihm eine Firma geholfen, die Erfahrung damit habe, Visa f&#252;r Italien zu besorgen. Zwei Tage vor seiner Ausreise sei er nochmals vorgeladen worden. Man habe ihn nach dem Grund f&#252;r seine Auslandsreise gefragt. Als er erkl&#228;rt habe, sich in Italien aus gesch&#228;ftlichen Gr&#252;nden M&#246;bel ansehen zu wollen, und auch eine entsprechende Hotelreservierung vorgelegt habe, sei ihm geglaubt und seine Ausreisesperre im System aufgehoben worden. Am 18. April 2017 sei er mit seiner Familie mit dem Flugzeug nach Italien gereist. Nach zwei Tagen Aufenthalt in einem Hotel seien sie mit dem Zug &#252;ber die Schweiz nach Deutschland gefahren. Er f&#252;rchte um sein Leben, wenn er in den Iran zur&#252;ckkehren m&#252;sse. Seine Akte liege beim Revolutionsgericht, das mit Sicherheit nicht von ihm ablassen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin zu 2. f&#252;hrte in ihrer pers&#246;nlichen Anh&#246;rung durch das Bundesamt am 5. Mai 2017 aus, ihr Mann habe etwas mehr als f&#252;nf Jahre als Ingenieur beim Milit&#228;r gearbeitet. Sie habe ihn nie nach seiner Arbeit gefragt; er habe auch nichts erz&#228;hlt. Vor ca. drei Jahren sei ihm gek&#252;ndigt worden und sie seien nach Teheran gezogen. Es sei fast wie eine Flucht gewesen. Es habe Probleme wegen seines Glaubens gegeben. Genaues wisse sie nicht. Es habe Auslegungsstreitigkeiten gegeben. Ihr Mann sei auf der Arbeit zu Dingen gezwungen worden, die gegen seinen Glauben verstie&#223;en. Wegen der Arbeit ihres Mannes seien sie unfrei gewesen. Ihr Mann habe z. B. jedes Mal bei der Aufsichtsbeh&#246;rde seiner Arbeit erkl&#228;ren m&#252;ssen, weshalb sie auf einem Fest getanzt h&#228;tten. Sie habe einen Hijab tragen und auch an den Gebeten teilnehmen sollen. Ihr Mann sei dagegen gewesen, weil die Leute etwas anderes predigten als sie t&#228;ten. Ihr Mann sei M&#246;bel- und Holzdesigner. Seine Firma t&#228;tige Investments in Innovationen. Die genauen Hintergr&#252;nde und Inhalte seiner Arbeit kenne sie nicht. Sie sei dort zum Schein besch&#228;ftigt gewesen. F&#252;r ihren Sohn - den Kl&#228;ger des mit Beschluss des Senates vom 14. Juli 2022 abgetrennten, unter dem Az. 3 L 70/22 fortgef&#252;hrten Berufungsverfahrens - h&#228;tten sie ein Touristenvisum erhalten. Etwa Mitte Dezember 2016 seien zwei M&#228;nner in das B&#252;ro ihres Mannes gekommen. Das B&#252;ro sei durchsucht und einige Unterlagen seien beschlagnahmt worden. Sie habe sich gro&#223;e Sorgen gemacht und hohen Blutdruck gehabt. Dies sei bei Stress immer der Fall. Ihr Mann habe sie nach Hause gefahren, weil es ihr schlecht gegangen sei. Er habe ihr aber nicht den Grund f&#252;r die Durchsuchung verraten wollen. Nach zwei Tagen habe er gesagt, sie m&#252;ssten den Iran verlassen, da es immer wieder solche Vorf&#228;lle gegeben werde. Mehr habe er ihr nicht verraten. Er habe sie sch&#252;tzen wollen. Er habe nur gesagt, es sei wegen der Arbeit. Wegen des Blutdrucks sei sie in Behandlung gewesen und habe von ihrem Hausarzt Blutdruckmedikamente erhalten. Sie habe auch psychische Probleme, sei deswegen aber nicht behandelt worden. Es sei zwar eine station&#228;re Behandlung geplant gewesen. Sie h&#228;tten aber schnell fliehen m&#252;ssen. Sie wisse nicht, wie ihr Mann an einen Reisepass gelangt sei, obwohl Milit&#228;rangeh&#246;rige f&#252;nf Jahre nach einer K&#252;ndigung den Iran nicht verlassen d&#252;rften. Er habe ein Businessvisum besorgt. Er habe melden sollen, wohin er wolle, wie lange und in welchem Hotel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Bescheid vom 31. August 2017 lehnte das Bundesamt den Antrag der Kl&#228;ger - und den Antrag ihres Sohnes, des Kl&#228;gers im Verfahren 3 L 70/22 - auf Zuerkennung der Fl&#252;chtlingseigenschaft ab (Ziffer 1 des Bescheides). Ebenso wurde der Antrag der Kl&#228;ger auf Asylanerkennung und Zuerkennung des subsidi&#228;ren Schutzstatus abgelehnt (Ziffern 2 und 3 des Bescheides). Zugleich stellte das Bundesamt fest, dass Abschiebungsverbote nach &#167;&#160;60 Absatz&#160;5 bis 7 Satz&#160;1 AufenthG nicht vorliegen (Ziffer 4 des Bescheides). Die Kl&#228;ger wurden aufgefordert, die Bundesrepublik Deutschland innerhalb von 30 Tagen nach Bekanntgabe des Bescheides, im Falle der Klageerhebung 30 Tage nach dem unanfechtbaren Abschluss des Asylverfahrens zu verlassen. F&#252;r den Fall der nicht fristgerechten Ausreise wurde ihnen die Abschiebung in den Iran angedroht (Ziffer 5 des Bescheides). Au&#223;erdem wurde bestimmt, dass &#8222;das gesetzliche Einreise- und Aufenthaltsverbot gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 des Aufenthaltsgesetzes&#8220; auf 30 Monate ab dem Tag der Abschiebung befristet wird (Ziffer 6 des Bescheides). Zur Begr&#252;ndung f&#252;hrte das Bundesamt im Wesentlichen aus, die vom Kl&#228;ger zu 1. vorgetragene staatliche Verfolgung erreiche nicht eine asylrechtlich relevante Intensit&#228;t. Dass die Kl&#228;ger den Iran legal und ungehindert mit eigenen Reisedokumenten verlassen konnten, zeige das Fehlen einer staatlichen Verfolgungsabsicht, da bei jeder Reisepassausstellung und der Beantragung eines Ausreisevisums neben den regul&#228;ren Sicherheitsbeh&#246;rden der Geheimdienst eingeschaltet werde. Erhebe dieser Bedenken, w&#252;rden weder Pass noch Visum erteilt. Aus dem Vorbringen der Kl&#228;ger erg&#228;ben sich auch keine Anhaltspunkte daf&#252;r, dass f&#252;r sie die Gefahr eines ernsthaften Schadens drohe. Abschiebungsverbote seien nicht gegeben. Die psychischen Probleme der Kl&#228;gerin zu 2. h&#228;tten bereits im Iran vorgelegen; eine Behandlungsm&#246;glichkeit bestehe auch bei einer R&#252;ckkehr in den Iran.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 13. September 2017 haben die Kl&#228;ger bei dem Verwaltungsgericht Magdeburg Klage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zu deren Begr&#252;ndung haben sie erg&#228;nzend zu ihrem Vorbringen im Verwaltungsverfahren vorgetragen, sie seien am 3. September 2017 in der Ysop-Baptisten-Kirche H-Stadt getauft worden. Die Taufe sei Ausdruck ihres innerlich vollzogenen Glaubenswechsels. Der Kl&#228;ger zu 1. habe sich bereits im Iran ausf&#252;hrlich mit dem Christentum besch&#228;ftigt. Er sei schon dort unmittelbar von Verfolgung bedroht gewesen, da die iranischen Beh&#246;rden gegen ihn Ermittlungen wegen Apostasie aufgenommen h&#228;tten. Soweit das Bundesamt auf die legale Ausreise der Kl&#228;ger verweise, sei dem entgegenzuhalten, dass Entscheidungen &#252;ber die Verh&#228;ngung von Ausreiseverboten im Iran regelm&#228;&#223;ig willk&#252;rlich getroffen w&#252;rden. Sie lebten ihren Glauben auch &#246;ffentlich aus. Dies zeigten ihre Aktivit&#228;ten vor und nach der Taufe innerhalb der Kirchengemeinde. Inzwischen besuchten sie die Gemeinde in E-Stadt, die zur Evangelischen Kirche in Mitteldeutschland geh&#246;re. Dort n&#228;hmen sie regelm&#228;&#223;ig an den Gottesdiensten teil. Bei der Kl&#228;gerin zu 2. seien zwischenzeitlich eine schwere depressive Episode und eine posttraumatische Belastungsst&#246;rung diagnostiziert worden. Sie habe sich deswegen in der Zeit vom 15. April 2019 bis zum 1. August 2019 in einer akut-station&#228;ren psychiatrischen Krankenhausbehandlung befunden. Im Fall ihrer R&#252;ckkehr drohe mit an Sicherheit grenzender Wahrscheinlichkeit eine Retraumatisierung, selbst wenn objektiv keine Verfolgung zu bef&#252;rchten w&#228;re. Dies sei darauf zur&#252;ckzuf&#252;hren, dass sie subjektiv fest davon &#252;berzeugt sei und k&#246;rperlich heftige Reaktionen bereits dann zeige, wenn &#252;ber das Thema nur gesprochen werde. Eine zwangsweise R&#252;ckf&#252;hrung h&#228;tte konkret eine schwere Gesundheitsverschlechterung in Form eines Herzinfarktes oder Schlaganfalls zur Folge. Die deutschen Fach&#228;rzte h&#228;tten einen untrennbaren Zusammenhang zwischen dem Bluthochdruck und der psychischen Erkrankung festgestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;ger haben beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte unter Teilaufhebung des Bescheides vom 31. August 2017 zu verpflichten, ihnen die Fl&#252;chtlingseigenschaft, hilfsweise den subsidi&#228;ren Schutzstatus zuzuerkennen, hilfsweise festzustellen, dass Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und 7 AufenthG vorliegen, h&#246;chst hilfsweise die Beklagte unter Aufhebung ihres insoweit entgegenstehenden Bescheides vom 31. August 2017 zu verpflichten, &#252;ber das Einreise- und Aufenthaltsverbot gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 AufenthG unter Beachtung der Rechtsauffassung des Gerichts neu zu entscheiden.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Sie ist der Klage unter Verweis auf die Gr&#252;nde ihres Ablehnungsbescheides entgegengetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Urteil vom 10. Oktober 2019 hat das Verwaltungsgericht Magdeburg die Klage abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, die Kl&#228;ger h&#228;tten den Iran unverfolgt und allein aus wirtschaftlichen Gr&#252;nden verlassen. Die Angaben des Kl&#228;gers zu 1. zu der regelm&#228;&#223;igen Einbestellung zu Verh&#246;ren bei der Heeressittenabteilung seien nicht nachvollziehbar, die Angaben zur angeblichen Weiterleitung der Sache an das Revolutionsgericht vage, inhaltsleer und oberfl&#228;chlich. Das eigentlich fluchtausl&#246;sende Ereignis werde von den Kl&#228;gern v&#246;llig widerspr&#252;chlich dargestellt. Selbst wenn im B&#252;ro des Kl&#228;gers zu 1. eine Durchsuchung und die Beschlagnahme von Unterlagen stattgefunden h&#228;tten, belege dies nicht, dass der Kl&#228;ger zu 1. selbst in das Visier der iranischen Sicherheitsorgane geraten sei. Dass die Kl&#228;ger Reisep&#228;sse und Business-Visa erhalten haben und ungehindert, sogar mit ausdr&#252;cklicher Erlaubnis, auf dem Luftweg ausreisen konnten, belege das Fehlen eines staatlichen Verfolgungsinteresses. Ein Schutzanspruch ergebe sich auch nicht aus der behaupteten Hinwendung zum Christentum. Das Gericht sei nicht davon &#252;berzeugt, dass der von den Kl&#228;gern behauptete Glaubens&#252;bertritt zum Christentum ein zentrales Element ihrer religi&#246;sen Identit&#228;t sei. Dahingehende Erkenntnisse, dass allein aufgrund eines formalen bzw. aus asyltaktischen Gr&#252;nden erfolgten Glaubens&#252;bertritts bei einer R&#252;ckkehr in den Iran mit beachtlicher Wahrscheinlichkeit eine asylrechtlich relevante Verfolgung droht, l&#228;gen nicht vor. Schlie&#223;lich seien auch die Voraussetzungen f&#252;r die Feststellung eines Abschiebungsverbotes nicht gegeben. Die der Kl&#228;gerin zu 2. attestierten Erkrankungen seien im Iran behandelbar. Eine unsubstantiiert behauptete Suizidalit&#228;t k&#246;nne allenfalls zu einem inlandsbezogenen Vollstreckungshindernis f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Auf Antrag der Kl&#228;ger hat der Senat die Berufung gegen das Urteil des Verwaltungsgerichts wegen eines Verfahrensfehlers zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung beziehen sich die Kl&#228;ger zun&#228;chst auf ihre Ausf&#252;hrungen im erstinstanzlichen Verfahren. Erg&#228;nzend verweisen sie nochmals darauf, dass ihre Hinwendung zum christlichen Glauben f&#252;r sie identit&#228;tspr&#228;gend sei und sie ihren Glauben nach wie vor offen auslebten. Hierbei br&#228;chten sie sich aktiv in ihrer Kirchengemeinde ein. Sie seien regelm&#228;&#223;ige Gastgeber eines Hausbibelkreises.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Magdeburg vom 10. Oktober 2019 zu &#228;ndern und die Beklagte zu verpflichten, ihnen die Fl&#252;chtlingseigenschaft zuzuerkennen, hilfsweise subsidi&#228;ren Schutz zu gew&#228;hren, weiter hilfsweise festzustellen, dass Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und 7 AufenthG vorliegen und den Bescheid des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge vom 31. August 2017 aufzuheben, soweit er dem entgegensteht,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">h&#246;chst hilfsweise Ziffer 5 und 6 des Bescheides des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge vom 31. August 2017 aufzuheben.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Sie tritt der Berufung im Wesentlichen mit der Begr&#252;ndung entgegen, die Ausreise &#252;ber den Flughafen in Teheran sei die gef&#228;hrlichste und unsicherste Variante f&#252;r die Flucht einer Person, die bereits im Visier der Sicherheitsbeh&#246;rden stehe. F&#252;r eine Visumserteilung sei neben der Einreichung verschiedener Unterlagen das pers&#246;nliche Erscheinen in der jeweiligen Botschaft erforderlich. Hierbei w&#252;rden Fingerabdr&#252;cke genommen, die dann in einer Datenbank abgelegt w&#252;rden. Es sei anzunehmen, dass der iranische Geheimdienst und die Sicherheitsbeh&#246;rden Notiz von Personen n&#228;hmen, welche ausl&#228;ndische Botschaften aufsuchen. Es sei auch abwegig anzunehmen, dass der Kl&#228;ger zu 1. von Gesch&#228;ftspartnern, zu welchen er keine weiteren Beziehungen gepflegt habe, eine Bibel bekommen und diese in seinen Gesch&#228;ftsr&#228;umen aufbewahrt habe. Es erscheine auch als unglaubhaft, dass diese Bibel bei der angeblichen Durchsuchung der B&#252;ror&#228;ume keine weitere Beachtung gefunden habe, sondern ausschlie&#223;lich Lohnabrechnungen, &#220;berwachungsb&#228;nder und ein Laptop beschlagnahmt worden seien. Lebensfremd sei es, dass sich die Sicherheitskr&#228;fte nicht direkt der Gesch&#228;ftspartner des Kl&#228;gers zu 1., bei denen es sich um Konvertiten gehandelt haben solle, bem&#228;chtigt, sondern sich vielmehr beim Kl&#228;ger zu 1. nach ihnen erkundigt h&#228;tten. Zudem zeige bereits die Weiterreise der Kl&#228;ger aus dem sicheren Italien in die Bundesrepublik Deutschland, dass es den Kl&#228;gern von vornherein nicht um die Flucht aus ihrem Heimatland, sondern um die Einreise nach Deutschland gegangen sei. Der Kl&#228;ger zu 1. habe im Rahmen seiner pers&#246;nlichen Anh&#246;rung beim Bundesamt ge&#228;u&#223;ert, sie h&#228;tten immer nach Deutschland gewollt, Deutschland entspr&#228;che ihren Vorstellungen. Die Kl&#228;gerin zu 2. habe erg&#228;nzt, sie arbeiteten in der Industrie und h&#228;tten in Deutschland die besten Chancen f&#252;r eine Weiterentwicklung gesehen, wollten hier finanziell sicher sein und ihrem Sohn die beste Bildung erm&#246;glichen. Deshalb h&#228;tten sie nach ihren Recherchen Deutschland ausgew&#228;hlt. Es sei schlie&#223;lich nicht glaubhaft, dass die Hinwendung der Kl&#228;ger zum Christentum identit&#228;tspr&#228;gend sei. Nach dem Kenntnisstand des Bundesamtes schicke die evangelische Gemeinde in H-Stadt niemanden fort. Die Kl&#228;ger d&#252;rften entweder direkt nach dieser Gemeinde oder nach Leumundsschreiben oder Taufbescheinigungen gefragt haben. Dieser Eindruck werde dadurch verst&#228;rkt, dass die Kl&#228;ger bereits am 3. September 2017 getauft worden seien, obwohl sie sich im Iran selbst noch nicht weitgehend mit dem Christentum besch&#228;ftigt h&#228;tten. Vor dem Bundesamt h&#228;tten sich die Kl&#228;ger selbst als Muslime ausgewiesen. Die nach dem Vortrag lange zur&#252;ckliegende kritische Auseinandersetzung mit dem Islam stehe im Widerspruch zu der unverz&#252;glichen Taufe in Deutschland. Es sei anzunehmen, dass die Kl&#228;ger sich zun&#228;chst auch kritisch mit dem Christentum auseinandersetzten, bevor sie sich taufen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakten sowie auf die beigezogenen Verwaltungsvorg&#228;nge der Beklagten Bezug genommen. Sie sind Gegenstand der m&#252;ndlichen Verhandlung gewesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig und begr&#252;ndet. Die zul&#228;ssige Klage ist bereits mit dem Hauptantrag begr&#252;ndet. Die Ablehnung der Zuerkennung der Fl&#252;chtlingseigenschaft durch das Bundesamt ist rechtswidrig und verletzt die Kl&#228;ger in ihren Rechten. Die Kl&#228;ger haben im f&#252;r die Beurteilung der Sach- und Rechtslage nach &#167;&#160;77 Abs.&#160;1 Satz&#160;1 Alt. 1 AsylG ma&#223;geblichen Zeitpunkt der (letzten) m&#252;ndlichen Verhandlung einen Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>1. Gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 AsylG wird einem Ausl&#228;nder, der Fl&#252;chtling nach Absatz&#160;1 der Vorschrift ist, die Fl&#252;chtlingseigenschaft zuerkannt, es sei denn, er erf&#252;llt die Voraussetzungen des &#167;&#160;60 Abs.&#160;8 Satz&#160;1 AufenthG. Nach &#167;&#160;3 Abs.&#160;1 AsylG ist ein Ausl&#228;nder Fl&#252;chtling im Sinne des Abkommens vom 28. Juli 1951 &#252;ber die Rechtsstellung der Fl&#252;chtlinge (Genfer Konvention - GK), wenn er sich wegen begr&#252;ndeter Furcht vor Verfolgung wegen seiner Rasse, Religion, Nationalit&#228;t, politischer &#220;berzeugung oder Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe au&#223;erhalb des Landes (Herkunftsland) befindet, dessen Staatsangeh&#246;rigkeit er besitzt und dessen Schutz er nicht in Anspruch nehmen kann oder wegen dieser Furcht nicht in Anspruch nehmen will.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Nach &#167;&#160;3a Abs.&#160;1 AsylG gelten als Verfolgung im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG Handlungen, die auf Grund ihrer Art oder Wiederholung so gravierend sind, dass sie eine schwerwiegende Verletzung der grundlegenden Menschenrechte darstellen, insbesondere der Rechte, von denen gem&#228;&#223; Art.&#160;15 Abs.&#160;2 EMRK keine Abweichung zul&#228;ssig ist (Nr.&#160;1), oder die in einer Kumulierung unterschiedlicher Ma&#223;nahmen bestehen, die so gravierend ist, dass eine Person davon in &#228;hnlicher wie der in Nr.&#160;1 beschriebenen Weise betroffen ist (Nr.&#160;2). Akteure, von denen Verfolgung ausgehen kann, sind u. a. gem&#228;&#223;<br>&#167;&#160;3c Nr.&#160;1 und 2 AsylG der Staat und Parteien oder Organisationen, die den Staat oder einen wesentlichen Teil des Staatsgebiets beherrschen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Ein grundlegendes Menschenrecht im vorstehenden Sinne stellt die Religionsfreiheit dar (vgl. EuGH, Urteil vom 5. September 2012 - C 71/11 und C 99/11 - NVwZ 2012, 1612, 1614). Zu den Handlungen, die eine schwerwiegende Verletzung der Religionsfreiheit darstellen k&#246;nnen, geh&#246;ren nicht nur gravierende Eingriffe in die Freiheit des Asylantragstellers, seinen Glauben im privaten Rahmen zu praktizieren, sondern auch solche in seine Freiheit, diesen Glauben &#246;ffentlich zu leben. Die Beachtlichkeit einer Verletzungshandlung ist also nicht danach zu beurteilen, ob diese in einen Kernbereich der privaten Glaubensbet&#228;tigung (forum internum) oder in einen weiteren Bereich der &#246;ffentlichen Glaubensaus&#252;bung (forum externum) eingreift. Abzustellen ist vielmehr auf die Art der ausge&#252;bten oder m&#246;glichen Repressionen und ihre Folgen f&#252;r den Betroffenen (vgl. EuGH, Urteil vom 5. September 2012, a. a. O.). Hierf&#252;r sind objektive und subjektive Gesichtspunkte von Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Objektive Gesichtspunkte sind vor allem die Schwere der dem Ausl&#228;nder bei Aus&#252;bung seiner Religion drohenden Verletzung anderer Rechtsg&#252;ter wie z.B. Leib und Leben. Die erforderliche Schwere kann insbesondere dann erreicht sein, wenn dem Ausl&#228;nder durch die Teilnahme an religi&#246;sen Riten in der &#214;ffentlichkeit die Gefahr droht, an Leib, Leben oder Freiheit verletzt, strafrechtlich verfolgt oder einer unmenschlichen oder erniedrigenden Behandlung oder Bestrafung unterworfen zu werden. Bei strafrechtsbewehrten Verboten kommt es insoweit ma&#223;geblich auf die tats&#228;chliche Strafverfolgungspraxis im Herkunftsland des Ausl&#228;nders an. Denn ein Verbot, das erkennbar nicht durchgesetzt wird, begr&#252;ndet keine erhebliche Verfolgungsgefahr. Dabei ist nicht erforderlich, dass der Ausl&#228;nder seinen Glauben nach R&#252;ckkehr in sein Herkunftsland tats&#228;chlich in einer Weise aus&#252;bt, die ihn der Gefahr einer Rechtsgutsverletzung im beschriebenen Sinne aussetzt. Vielmehr kann bereits der unter dem Druck der Verfolgungsgefahr erzwungene Verzicht auf die Glaubensbet&#228;tigung die Qualit&#228;t einer Verfolgung erreichen (vgl. zum Vorstehenden BVerwG, Urteil vom 20. Februar 2013 - 10 C 23.12 - juris Rn. 24 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Als relevanten subjektiven Gesichtspunkt f&#252;r die Schwere der drohenden Verletzung der Religionsfreiheit ist der Umstand anzusehen, ob f&#252;r den Betroffenen die Befolgung einer bestimmten gefahrtr&#228;chtigen religi&#246;sen Praxis in der &#214;ffentlichkeit zur Wahrung seiner religi&#246;sen Identit&#228;t besonders wichtig ist. Ma&#223;geblich ist, wie der einzelne Gl&#228;ubige seinen Glauben lebt. Die konkrete Glaubenspraxis muss f&#252;r den Einzelnen ein zentrales Element seiner religi&#246;sen Identit&#228;t und in diesem Sinne f&#252;r ihn unverzichtbar sein. Es reicht nicht aus, dass der Asylbewerber eine enge Verbundenheit mit seinem Glauben hat, wenn er diesen - jedenfalls im Aufnahmemitgliedstaat - nicht in einer Weise lebt, die ihn im Herkunftsstaat der Gefahr der Verfolgung aussetzen w&#252;rde. Nicht erforderlich ist indes, dass der Betroffene innerlich zerbrechen oder jedenfalls schweren seelischen Schaden nehmen w&#252;rde, wenn er auf eine entsprechende Praktizierung seines Glaubens verzichten m&#252;sste. Ma&#223;geblich f&#252;r die Schwere der Verletzung der religi&#246;sen Identit&#228;t ist die Intensit&#228;t des Drucks auf die Willensentscheidung des Betroffenen, seinen Glauben in einer f&#252;r ihn als verpflichtend empfundenen Weise auszu&#252;ben oder hierauf wegen der drohenden Sanktionen zu verzichten (vgl. BVerwG, Urteil vom 20. Februar 2013, a. a. O. Rn. 29 f.). Die Tatsache, dass er die unterdr&#252;ckte religi&#246;se Bet&#228;tigung seines Glaubens f&#252;r sich selbst als verpflichtend empfindet, um seine religi&#246;se Identit&#228;t zu wahren, muss der Asylbewerber zur vollen &#220;berzeugung des Gerichts nachweisen (vgl. BVerwG, Urteil vom 20. Februar 2013, a. a. O. Rn. 30; siehe hierzu auch BVerfG, Beschluss vom 3. April 2020 - 2 BvR 1838/15 - juris Rn. 36 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511512","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Die religi&#246;se Identit&#228;t als innere Tatsache l&#228;sst sich nur aus dem Vorbringen des Asylbewerbers sowie im Wege des R&#252;ckschlusses von &#228;u&#223;eren Anhaltspunkten auf die innere Einstellung des Betroffenen feststellen. Daf&#252;r ist das religi&#246;se Selbstverst&#228;ndnis eines Asylbewerbers grunds&#228;tzlich sowohl vor als auch nach der Ausreise aus dem Herkunftsland von Bedeutung. Der Verzicht auf eine verfolgungsrelevante Glaubensbet&#228;tigung im Herkunftsland kennzeichnet die religi&#246;se Identit&#228;t eines Gl&#228;ubigen dann nicht, wenn er aus begr&#252;ndeter Furcht vor Verfolgung erfolgte. Ergibt die Pr&#252;fung, dass der Kl&#228;ger seinen Glauben in Deutschland nicht in einer Weise praktiziert, die ihn in seinem Heimatland der Gefahr der Verfolgung aussetzen w&#252;rde, spricht dies regelm&#228;&#223;ig dagegen, dass eine solche Glaubensbet&#228;tigung f&#252;r seine religi&#246;se Identit&#228;t pr&#228;gend ist, es sei denn, der Betroffene kann gewichtige Gr&#252;nde hierf&#252;r vorbringen. Praktiziert er seinen Glauben hingegen in entsprechender Weise, ist weiter zu pr&#252;fen, ob diese Form der Glaubensaus&#252;bung f&#252;r den Kl&#228;ger zur Wahrung seiner religi&#246;sen Identit&#228;t besonders wichtig ist und nicht etwa nur deshalb erfolgt, um die Anerkennung als Fl&#252;chtling zu erreichen (vgl. BVerwG, Urteil vom 20. Februar 2013, a. a. O. Rn. 31). In diesem Zusammenhang darf von einem vollj&#228;hrigen Antragsteller im Regelfall erwartet werden, dass er schl&#252;ssige und nachvollziehbare Angaben zu den inneren Beweggr&#252;nden f&#252;r die Konversion machen kann und mit den Grundz&#252;gen seiner neuen Religion hinreichend vertraut ist (vgl. BVerwG, Beschluss vom 25. August 2015 - 1 B 40.15 - juris Rn. 14; siehe auch EuGH, Urteil vom 4. Oktober 2018 - C-56/17 - juris Rn. 84 und 90). Allerdings wird der Umfang des Wissens &#252;ber die neue Religion ma&#223;geblich von der individuellen Geschichte des Antragstellers, seiner Pers&#246;nlichkeit, seinem Bildungsniveau und seiner intellektuellen Disposition abh&#228;ngen, die bei der Beweisw&#252;rdigung daher angemessen Ber&#252;cksichtigung finden m&#252;ssen (BVerfG, Beschluss vom 3. April 2020 - 2 BvR 1838/15 &#8211; juris Rn. 36). Der formale Vollzug des Glaubenswechsels, insbesondere eine Taufe nach den Riten der neuen Glaubensgemeinschaft, mag ein Indiz f&#252;r einen ernst gemeinten religi&#246;sen Einstellungswandel sein, ist aber im Regelfall allein nicht ausreichend (vgl. VGH BW, Beschluss vom 23. April 2014 - A 3 S 269/14 - juris Rn. 6 m.w.N.; s. auch BVerwG, Beschluss vom 25. August 2015, a. a. O. Rn. 11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Verbot einer &#246;ffentlichen religi&#246;sen Bet&#228;tigung als solches kann aber nur dann als hinreichend schwere Verletzung der Religionsfreiheit und damit als Verfolgungshandlung im Sinne des &#167;&#160;3a Abs.&#160;1 AsylG angesehen werden, wenn dem Ausl&#228;nder die vorgenannten Gefahren aufgrund der in seinem Herkunftsland gegebenen Umst&#228;nde in Anbetracht seiner individuellen Lage tats&#228;chlich, d.h. mit beachtlicher Wahrscheinlichkeit drohen (vgl. BVerwG, Urteil vom 20. Februar 2013, a. a. O. Rn. 32). Dieser in dem Tatbestandsmerkmal &#8222;aus der begr&#252;ndeter Furcht vor Verfolgung&#8220; des Art.&#160;2 Buchst. d der Richtlinie 2011/95/EU des Europ&#228;ischen Parlaments und des Rates vom 13. Dezember 2011 &#252;ber Normen f&#252;r die Anerkennung von Drittstaatsangeh&#246;rigen oder Staatenlosen als Personen mit Anspruch auf internationalen Schutz, f&#252;r einen einheitlichen Status f&#252;r Fl&#252;chtlinge oder f&#252;r Personen mit Anrecht auf subsidi&#228;ren Schutz und f&#252;r den Inhalt des zu gew&#228;hrenden Schutzes (Anerkennungsrichtlinie, ABl. EU Nr. L 337, 9) enthaltene Wahrscheinlichkeitsma&#223;stab orientiert sich an der Rechtsprechung des EGMR, der bei der Pr&#252;fung des Art.&#160;3 EMRK auf die tats&#228;chliche Gefahr abstellt (&#8222;real risk&#8220;), was dem Ma&#223;stab der beachtlichen Wahrscheinlichkeit entspricht (vgl. BVerwG, Urteil vom 1. M&#228;rz 2012 - 10 C 7.11 - juris zur Vorg&#228;ngerrichtlinie, Richtlinie 2004/83/EG des Rates vom 29. April 2004, ABl. EU Nr. L 304, 12). Das gilt unabh&#228;ngig von der Frage, ob der Ausl&#228;nder vorverfolgt ausgereist ist oder nicht. Die Privilegierung des Vorverfolgten erfolgt durch die Beweiserleichterung des Art.&#160;4 Abs.&#160;4 der Anerkennungsrichtlinie, nicht durch einen herabgestuften Wahrscheinlichkeitsma&#223;stab. Nach dieser Vorschrift ist die Tatsache, dass ein Antragsteller bereits verfolgt wurde oder einen sonstigen ernsthaften Schaden erlitten hat bzw. von solcher Verfolgung oder einem solchen Schaden unmittelbar bedroht war, ein ernsthafter Hinweis darauf, dass die Furcht des Antragstellers vor Verfolgung begr&#252;ndet ist, bzw. dass er tats&#228;chlich Gefahr l&#228;uft, ernsthaften Schaden zu erleiden, es sei denn, stichhaltige Gr&#252;nde sprechen dagegen, dass der Antragsteller erneut von solcher Verfolgung oder einem solchen Schaden bedroht wird. Dadurch wird der Vorverfolgte bzw. Gesch&#228;digte von der Notwendigkeit entlastet, stichhaltige Gr&#252;nde daf&#252;r darzulegen, dass sich die verfolgungsbegr&#252;ndenden bzw. schadensstiftenden Umst&#228;nde bei der R&#252;ckkehr erneut realisieren werden. Diese Vermutung kann aber widerlegt werden. Hierf&#252;r ist erforderlich, dass stichhaltige Gr&#252;nde die Wiederholungstr&#228;chtigkeit solcher Verfolgung bzw. des Eintritts eines solchen Schadens entkr&#228;ften. Dies ist im Rahmen freier Beweisw&#252;rdigung zu beurteilen (vgl. zum Ganzen BVerwG, Urteil vom 27. April 2010 - 10 C 5.09 - juris Rn. 23; Urteil vom 19. April 2018 - 1 C 29.17 - juris Rn. 15). Die bereits erlittener Verfolgung gleichzustellende unmittelbar - d. h. mit beachtlicher Wahrscheinlichkeit - drohende Verfolgung setzt eine Gef&#228;hrdung voraus, die sich schon so weit verdichtet hat, dass der Betroffene f&#252;r seine Person ohne Weiteres mit dem jederzeitigen Verfolgungseintritt aktuell rechnen muss (vgl. BVerwG, Urteil vom 24. November 2009 - 10 C 24.08 - juris Rn. 14 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der vorgenannte Wahrscheinlichkeitsma&#223;stab erfordert die Pr&#252;fung im Rahmen einer Prognose, ob bei einer zusammenfassenden W&#252;rdigung des zur Pr&#252;fung gestellten Lebenssachverhalts die f&#252;r eine Verfolgung sprechenden Umst&#228;nde ein gr&#246;&#223;eres Gewicht besitzen und deshalb gegen&#252;ber den dagegen sprechenden Tatsachen &#252;berwiegen. Dabei ist eine &#8222;qualifizierende&#8220; Betrachtungsweise im Sinne einer Gewichtung und Abw&#228;gung aller festgestellten Umst&#228;nde und ihrer Bedeutung anzulegen. Es kommt darauf an, ob in Anbetracht dieser Umst&#228;nde bei einem vern&#252;nftig denkenden, besonnenen Menschen in der Lage des Betroffenen Furcht vor Verfolgung hervorgerufen werden kann und damit eine (hypothetische) R&#252;ckkehr in den Herkunftsstaat als unzumutbar erscheint (vgl. BVerwG, Urteil vom 20. Februar 2013, a. a. O. Rn. 32). Dies kann auch dann der Fall sein, wenn bei einer &#8222;quantitativen&#8220; oder mathematischen Betrachtungsweise ein Wahrscheinlichkeitsgrad von weniger als 50 % f&#252;r eine bef&#252;rchtete Verfolgung gegeben ist. Zwar reicht die blo&#223;e theoretische M&#246;glichkeit einer Verfolgung nicht aus. Ergeben jedoch die Gesamtumst&#228;nde die &#8222;reale M&#246;glichkeit&#8220; (real risk) einer Verfolgung, wird auch ein verst&#228;ndiger Mensch das Risiko einer R&#252;ckkehr in den Heimatstaat nicht auf sich nehmen. Ein verst&#228;ndiger Betrachter wird bei der Abw&#228;gung aller Umst&#228;nde daneben auch die besondere Schwere des bef&#252;rchteten Eingriffs in einem gewissen Umfang in seine Betrachtung einbeziehen. Wenn n&#228;mlich bei quantitativer Betrachtungsweise nur eine geringe mathematische Wahrscheinlichkeit f&#252;r eine Verfolgung besteht, macht es auch aus der Sicht eines besonnen und vern&#252;nftig denkenden Menschen bei der &#220;berlegung, ob er in seinen Heimatstaat zur&#252;ckkehren kann, einen erheblichen Unterschied, ob er z.B. lediglich eine Gef&#228;ngnisstrafe von einem Monat oder aber die Todesstrafe riskiert (vgl. BVerwG, Beschluss vom 7. Februar 2008 - 10 C 33.07 - juris Rn. 37; Urteil vom 5. November 1991 - 9 C 118.90 - juris Rn. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>2. Ausgehend von diesen Ma&#223;st&#228;ben sind im Fall der Kl&#228;ger die Voraussetzungen des &#167;&#160;3 Abs.&#160;4 AsylG erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>a) Der Senat l&#228;sst offen, ob die Kl&#228;ger bereits im Iran einer unmittelbar drohenden Verfolgung ausgesetzt waren und ihnen daher die Beweiserleichterung des Art.&#160;4 Abs.&#160;4 der Anerkennungsrichtlinie zugutekommt. Es erscheint zumindest zweifelhaft, dass die iranischen Beh&#246;rden, selbst wenn der Vortrag des Kl&#228;gers zu 1., er sei regelm&#228;&#223;ig von staatlicher Seite befragt worden, zutreffend sein sollte, bereits im Zeitpunkt der Ausreise der Kl&#228;ger aus dem Iran ein derart ernsthaftes Interesse an den Kl&#228;gern besessen haben, dass gegen die Kl&#228;ger gerichtete Verfolgungshandlungen beachtlich wahrscheinlich waren. Gegen eine drohende Verfolgung mit dem rechtlich erforderlichen Wahrscheinlichkeitsgrad spricht jedenfalls, dass der Kl&#228;ger zu 1. die Aufhebung einer nach seinem Vortrag bestehende Ausreisesperre von f&#252;nf Jahren nach Beendigung seines Arbeitsverh&#228;ltnisses zum Milit&#228;r erreicht hat und die Kl&#228;ger den Iran mittels auf sie ausgestellter Reisep&#228;sse &#252;ber den Flughafen Teheran ohne Probleme haben verlassen k&#246;nnen (vgl. zu diesem Gesichtspunkt OVG MV, Urteil vom 2. M&#228;rz 2022 - 4 LB 785/20 OVG - juris Rn. 28).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>b) Den Kl&#228;gern droht jedoch wegen ihrer Konversion zum christlichen Glauben im Fall einer R&#252;ckkehr in den Iran mit beachtlicher Wahrscheinlichkeit eine Verfolgung aus religi&#246;sen Gr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>aa) Die Situation von zum christlichen Glauben konvertierten iranischen Staatsangeh&#246;rigen stellt sich nach Auswertung der vorhandenen Erkenntnisquellen wie folgt dar:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der schiitische Islam ist in Iran Staatsreligion. In der iranischen Verfassung werden zwar Christen als religi&#246;se Minderheit anerkannt, doch m&#252;ssen sich deren Angeh&#246;rige bei den Beh&#246;rden registrieren lassen. Dies ist denjenigen unm&#246;glich, die nicht beweisen k&#246;nnen, dass ihre Familie bereits vor dem Jahr 1979 christlichen Glaubens war. Konvertierte k&#246;nnen daher ihre Religionszugeh&#246;rigkeit nicht registrieren lassen, gelten somit weiterhin als Angeh&#246;rige des Islams und genie&#223;en deshalb nicht die gleichen Rechte wie anerkannte Christen (vgl. Schweizerische Fl&#252;chtlingshilfe, Iran: Gef&#228;hrdung von Konvertiten, vom 7. Juni 2018, S.&#160;5; US Department of State, Iran 2020 International Religious Freedom Report, S.&#160;6 f.). Soweit ethnische Christen die Aus&#252;bung ihres Glaubens ausschlie&#223;lich auf die Angeh&#246;rigen der eigenen Gemeinden beschr&#228;nken, werden sie kaum behindert oder verfolgt. Die Konversion von schiitischen Muslimen ist jedoch verboten und kann, wie auch Missionst&#228;tigkeit unter Muslimen, eine Anklage wegen Apostasie und schwerste Sanktionen bis hin zur Todesstrafe nach sich ziehen. Zwar erfasst das iranische Strafgesetzbuch die Konversion zum Christentum straftatbestandlich nicht (vgl. Schweizerische Fl&#252;chtlingshilfe, Iran: Gef&#228;hrdung von Konvertiten, vom 7. Juni 2018, S.&#160;5 f.). Die Verfassung sieht aber vor, dass die Gerichte in Abwesenheit einer definitiven Regelung entsprechend der islamischen Jurisprudenz zu entscheiden haben. Danach ist die Scharia Grundlage des iranischen Rechts und wird das kodifizierte Recht durch islamisch-religi&#246;ses Recht erg&#228;nzt. Gem&#228;&#223; der insoweit ma&#223;geblichen Meinung der Rechtsgelehrten im Iran kann Apostasie mit der Todesstrafe (M&#228;nner) bzw. einer lebenslangen Haftstrafe (Frauen) bestraft werden (Schweizerische Fl&#252;chtlingshilfe, Iran: Gef&#228;hrdung von Konvertiten, vom 7. Juni 2018, S.&#160;5 f.; Ausw&#228;rtiges Amt, Lagebericht vom 5. Februar 2021, S.&#160;14 f.; Amnesty International Report Iran 2020 vom 7. April 2021, S.&#160;7). In der Praxis werden Konvertierte aber zumeist nicht wegen Apostasie bestraft. Eine Strafverfolgung findet vielmehr unter Heranziehung anderer Straftatbest&#228;nde wie etwa &#8222;Verschw&#246;rung gegen die/Gef&#228;hrdung der nationalen Sicherheit&#8220; oder &#8222;Beleidigung des Propheten&#8220; statt (vgl. Bundesamt f&#252;r Fremdenwesen und Asyl, Iran - L&#228;nderinformation der Staatendokumentation vom 22. Dezember 2021, S.&#160;51; Schweizerische Fl&#252;chtlingshilfe, Iran: Gef&#228;hrdung von Konvertiten, vom 7. Juni 2018, S.&#160;10; Ausw&#228;rtiges Amt, Lagebericht vom 5. Februar 2021, S.&#160;15). Am 18. Februar 2021 wurden &#196;nderungen zu Artikel&#160;499 und 500 des iranischen Strafgesetzbuches in Kraft gesetzt. Bestraft werden danach Beschimpfungen von in der Verfassung anerkannten Religionen und die Aus&#252;bung von erzieherischen oder bekehrenden T&#228;tigkeiten, die im Widerspruch zum Islam stehen. Die Straftatbest&#228;nde sind oftmals vage formuliert und weit auslegbar, die Strafverfolgungspraxis insgesamt uneinheitlich (vgl. BAMF, L&#228;nderreport Iran, Konversion und Evangelikalismus aus der Sicht der staatlichen Verfolger, Stand 5/2022, S.&#160;32 f.). So stellte einerseits der Oberste Gerichtshof mit einem am 24. November 2021 ver&#246;ffentlichten Richterspruch die Strafbarkeit christlicher Glaubenspraxis u.a. in Form von Hauskirchen in Frage. Das Gericht urteilte in einem Revisionsverfahren, dass die Aus&#252;bung christlicher Mission und die Gr&#252;ndung von Hauskirchen keine Straftatbest&#228;nde im Sinne des iranischen Strafgesetzbuches und somit keine Aktionen gegen die nationale Sicherheit Irans darstellten (vgl. BAMF, Briefing Notes vom 7. M&#228;rz 2022, S.&#160;4, und vom 13. Dezember 2021, S.&#160;6 f.). Andererseits berichten christliche Organisationen und iranische Auslandsmedien, dass der Oberste Gerichtshof einen Antrag auf Revision eines Urteils des Revolutionsgerichts, in dem gegen zwei zum Christentum konvertierte Personen Haftstrafen ausgesprochen wurden, zur&#252;ckgewiesen hat (vgl. BAMF, Briefing Notes vom 21. Februar 2022, S.&#160;5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>In diesem Zusammenhang ist auch bedeutsam, dass Konvertiten aus dem Islam unter den Christen im Iran mit sch&#228;tzungsweise mehreren Hunderttausend inzwischen die gr&#246;&#223;te Gruppe darstellen, noch vor den Angeh&#246;rigen traditioneller christlicher Kirchen (Ausw&#228;rtiges Amt, Lagebericht vom 28. Januar 2022, S.&#160;10; Bundesamt f&#252;r Fremdenwesen und Asyl, Iran - L&#228;nderinformation der Staatendokumentation vom 22. Dezember 2021, S.&#160;52). Andere Quellen sch&#228;tzen die Zahl konvertierten Christen in Iran auf bis zu 3 Millionen oder 1 bis 1,5 Prozent der Bev&#246;lkerung (vgl. IRB, Iran: Situation and treatment of Christians by society and the authorities, vom 9. M&#228;rz 2021, S.&#160;1 f.). Obwohl es vielfach Berichte &#252;ber Inhaftierung und Strafverfolgung von konvertierten Christen gibt, ist die Zahl der staatlichen Ma&#223;nahmen im Verh&#228;ltnis zur Zahl der Konvertiten demgem&#228;&#223; gering. Unter besonderer Beobachtung stehen insbesondere hauskirchliche Vereinigungen, die de facto untersagt sind und deren Versammlungen, besonders im zeitlichen Umfeld christlicher Feiertage wie Ostern und Weihnachten (vgl. BAMF, L&#228;nderreport Iran, Konversion und Evangelikalismus aus der Sicht der staatlichen Verfolger, Stand 5/2022, S.&#160;20), regelm&#228;&#223;ig aufgel&#246;st und deren Angeh&#246;rige gelegentlich festgenommen werden (Ausw&#228;rtiges Amt, Lagebericht vom 28. Januar 2022, S.&#160;11). Die &#220;berwachung von Hauskirchen erfolgt unter Einsatz von Informanten und Razzien. Auch soziale Medien und Internetaktivit&#228;ten werden beobachtet. Verfolgt werden vor allem die Leiter und Organisatoren der Hauskirchen. Aufgrund der h&#228;ufigen Unterst&#252;tzung ausl&#228;ndischer Kirchen f&#252;r Kirchen in Iran und der R&#252;ckkehr von Christen aus dem Ausland lautet das Urteil oft Verdacht auf Spionage und Verbindung zu ausl&#228;ndischen Staaten und Feinden des Islam (z.B. Zionisten), oder Bedrohung f&#252;r die nationale Sicherheit (vgl. Bundesamt f&#252;r Fremdenwesen und Asyl, Iran - L&#228;nderinformation der Staatendokumentation vom 22. Dezember 2021, S.&#160;53 f.). Aber auch das einfache Praktizieren des Glaubens in nicht &#246;ffentlichen Hauskirchen kann zu Verfolgungsma&#223;nahmen f&#252;hren. Dort werden Razzien durchgef&#252;hrt, die mit willk&#252;rlichen Verhaftungen verbunden sein k&#246;nnen, wobei auch dies bei niedrig profilierter Aktivit&#228;t und einem Unterbleiben von Missionierungst&#228;tigkeit weniger wahrscheinlich ist (vgl. Bundesamt f&#252;r Fremdenwesen und Asyl, Iran - L&#228;nderinformation der Staatendokumentation vom 22. Dezember 2021, S.&#160;53 f.; Australian Government, Department of Foreign Affairs and Trade, Country Information Report Iran, vom 14. April 2020, S.&#160;33 (3.55); Danish Immigration Service, Iran: House Churches and Converts, vom 1. Februar 2018, S.&#160;5 und 7; Schweizerische Fl&#252;chtlingshilfe, Iran: Gef&#228;hrdung von Konvertiten, vom 7. Juni 2018, S.&#160;8 und 15; UK/Home office, Country Policy and Information Note, Iran: Christians and Christian converts, vom 26. Februar 2020, S.&#160;7 (2.4.7)). Einfache Teilnehmer an Hauskirchen werden in der Regel nur kurzzeitig festgenommen und mit der Auflage entlassen, sich von christlichen Aktivit&#228;ten fernzuhalten und ggf. regelm&#228;&#223;ig zu melden (vgl. UK/Home office, Country Policy and Information Note, Iran: Christians and Christian converts, vom 26. Februar 2020, S.&#160;7 f., 18, 21; IRB, Iran: Situation and treatment of Christians by society and the authorities, vom 9. M&#228;rz 2021, S.&#160;6). Dies deutet darauf hin, dass es der iranischen Regierung vor allem darum geht, die Ausbreitung des Christentums einzud&#228;mmen, w&#228;hrend f&#252;r eine &#220;berwachung aller konvertierten Iraner nicht gen&#252;gend Ressourcen vorhanden sind. Die private Glaubensbet&#228;tigung ist f&#252;r die staatlichen Beh&#246;rden dabei weniger von Interesse. Verfolgung hat vor allem zu bef&#252;rchten, wer seinen christlichen Glauben offen auslebt und den iranischen Beh&#246;rden wegen unterrichtender oder missionierender T&#228;tigkeiten aufgefallen ist oder aus noch weiteren Gr&#252;nden gesucht wird. Die unerkannt gebliebene Konversion und das anonyme bzw. jedenfalls unauff&#228;llige und insbesondere nicht mit Missionierung verbundene Ausleben der Religion bleibt dagegen ohne schutzrelevante Konsequenzen m&#246;glich (vgl. Bundesamt f&#252;r Fremdenwesen und Asyl, Iran - L&#228;nderinformation der Staatendokumentation vom 22. Dezember 2021, S.&#160;54; Danish Immigration Service, Iran: House Churches and Converts, vom 1. Februar 2018, S.&#160;7; UK/Home office, Country Policy and Information Note, Iran: Christians and Christian converts, vom 26. Februar 2020, S.&#160;8 [2.4.10], 27 f.; Australian Government, Department of Foreign Affairs and Trade, Country Information Report Iran, vom 14. April 2020, S.&#160;33 (3.56)). Konvertiten zum Christentum, die ihren Glauben offen praktizieren, sind auch einem hohen Risiko gesellschaftlicher Diskriminierung ausgesetzt, falls ihre Konversion bekannt wird, insbesondere wenn sie aus eher religi&#246;s gepr&#228;gten muslimischen Familien stammen (vgl. EASO, Religious Freedom and conversion, vom 20. Dezember 2021, S.&#160;3 ff.; USCIRF, Religious Freedom Conditions in Iran, vom 1. August 2021, S.&#160;1; IRB, Iran: Situation and treatment of Christians by society and the authorities, vom 9. M&#228;rz 2021, S.&#160;3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Hingegen gibt es keine gesicherten Erkenntnisse dar&#252;ber, dass allein der formale Glaubenswechsel im Wege der Taufe f&#252;r sich genommen bereits mit beachtlicher Wahrscheinlichkeit eine hinreichend sichere Verfolgungsgefahr begr&#252;ndet (vgl. Bundesamt f&#252;r Fremdenwesen und Asyl, Iran - L&#228;nderinformation der Staatendokumentation vom 22. Dezember 2021, S.&#160;55; ebenso OVG NRW, Urteil vom 7. Juni 2021 - 6 A 2115/19.A, - juris Rn. 82; BayVGH, Beschluss vom 11. Februar 2021 - 14 ZB 20.31143 - juris Rn. 11; OVG SH, Urteil vom 24. M&#228;rz 2020 - 2 LB 20/19 - juris Rn. 33; Th&#252;rOVG, Urteil vom 28. Mai 2020 - 3 KO 590/13 - juris Rn. 79; HambOVG, Urteil vom 8. November 2021 - 2 Bf 539/19.A - juris Rn. 56).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Ausgehend von diesen tats&#228;chlichen Feststellungen l&#228;sst sich nicht annehmen, dass die Konversion zum Christentum einen iranischen Staatsangeh&#246;rigen mit urspr&#252;nglich schiitischer Religionszugeh&#246;rigkeit schon f&#252;r sich genommen einer begr&#252;ndeten Furcht vor Verfolgung aussetzt. Ma&#223;geblich f&#252;r das Ma&#223; der Verfolgungsgefahr ist vielmehr, wie sich der Betreffende in Iran verh&#228;lt und inwieweit die Konversion nach au&#223;en erkennbar ist. Mit beachtlicher Wahrscheinlichkeit unterliegen Konvertiten einer Verfolgung wegen ihrer Religion, wenn sie ihren christlichen Glauben &#246;ffentlich verk&#252;nden, unterrichten<br>oder missionieren. Gleiches kann nach den Umst&#228;nden des Einzelfalls f&#252;r konvertierte Personen gelten, die noch aus anderen Gr&#252;nden die Aufmerksamkeit der staatlichen Beh&#246;rden in Iran erregen. Die Konversion zu einem praktizierten Christentum kann dann gefahrerh&#246;hend wirken. Personen, die ihren Glauben als pers&#246;nliche Angelegenheit verstehen und ihre Religion nicht &#246;ffentlich ausdr&#252;cken oder andere missionieren wollen, werden ihren Glauben mit gro&#223;er Wahrscheinlichkeit im privaten Rahmen dagegen auch in Iran praktizieren k&#246;nnen. Das gilt im Regelfall auch f&#252;r die kollektive Religionsaus&#252;bung im Rahmen einer Hauskirche als einfaches Mitglied. Eine beachtliche Verfolgungsgefahr allein wegen dieses Umstands l&#228;sst sich f&#252;r diesen Personenkreis nach den ausgewerteten Erkenntnisquellen nicht feststellen. Vielmehr ist die Annahme, dass einem zum Christentum konvertierten Moslem bei einer R&#252;ckkehr in den Iran eine rechtserhebliche Verfolgung drohen kann, allein im Falle eines ernst gemeinten, der inneren Glaubens&#252;berzeugung folgenden religi&#246;sen Glaubenswechsels gerechtfertigt, weil nur dann davon auszugehen ist, dass er oder sie auch nach einer R&#252;ckkehr in den Iran entsprechend seinen oder ihren Glaubensvorstellungen leben und sich dadurch<br>- im Einzelfall - einer Verfolgung durch staatliche Stellen aussetzen bzw. unter dem Druck der Verfolgungsgefahr auf die Glaubensbet&#228;tigung verzichten wird (vgl. OVG NRW, Urteil vom 7. Juni 2021, a. a. O. Rn. 84; BayVGH, Beschluss vom 11. Februar 2021, a. a. O. Rn. 11; S&#228;chsOVG, Urteil vom 30. November 2021 - 2 A 488/19.A - juris Rn. 48; HambOVG, Urteil vom 8. November 2021 - 2 Bf 539/19.A - juris Rn. 51 ff.; s. auch OVG MV, Urteil vom 2. M&#228;rz 2022, a. a. O. Rn. 40 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>bb) Der Senat ist im insoweit ma&#223;geblichen Zeitpunkt der m&#252;ndlichen Verhandlung von einer ernsthaften und ihre religi&#246;se Identit&#228;t bindend pr&#228;genden Hinwendung der Kl&#228;ger zur christlichen Religion sowie daran ankn&#252;pfend davon &#252;berzeugt, dass die Kl&#228;ger ihren christlichen Glauben - gewisserma&#223;en aus einem inneren religi&#246;sen Bed&#252;rfnis heraus - auch im Iran offen leben w&#252;rden. Die Kl&#228;ger haben in der pers&#246;nlichen Anh&#246;rung durch den Senat in der m&#252;ndlichen Verhandlung einen nachvollziehbaren inneren Prozess der Auseinandersetzung mit ihren Glaubensvorstellungen und der schlussendlichen nachhaltigen Hinwendung zur christlichen Glaubenslehre dargelegt. Der Kl&#228;ger zu 1. hat nachvollziehbar und &#252;berzeugend geschildert, wie er in Bezug auf den Islam &#252;ber Jahre hinweg zunehmend in Zweifel geraten und dem christlichen Glauben &#252;ber Gesch&#228;ftspartner, mit denen er nach und nach Freundschaft geschlossen und sich dementsprechend im Laufe der Zeit auch &#252;ber private Angelegenheiten wie seine religi&#246;sen Zweifel ausgetauscht hat, n&#228;hergekommen ist. Er und seine Ehefrau, die Kl&#228;gerin zu 2., die sich erst in der Bundesrepublik Deutschland dem Christentum gen&#228;hert hat, haben dem Senat nach ihrem gesamten Auftreten und Vorbringen in der m&#252;ndlichen Verhandlung glaubhaft den Eindruck vermittelt, dass der von ihnen formal durch die in der Bundesrepublik Deutschland durchgef&#252;hrten Taufe angenommene christliche Glaube zum Fundament ihrer Pers&#246;nlichkeit und ihres Handelns geworden ist. Die Kl&#228;ger haben auch deutlich gemacht, dass es zu ihrem unverzichtbaren religi&#246;sen Selbstverst&#228;ndnis geh&#246;rt, den Glauben gemeinsam mit anderen Christen zu leben und auch &#246;ffentlich zu bekennen. Dies wird nicht zuletzt dadurch sichtbar, dass die Kl&#228;ger regelm&#228;&#223;ig Gastgeber eines Haus(bibel)kreises und auch sonst sehr in ihrer christlichen Gemeinde verwurzelt sind. Auch vor diesem Hintergrund ist zur &#220;berzeugung des Senates nicht zu erwarten, dass es den Kl&#228;ger im Iran gelingen w&#252;rde, ihre Religion zur&#252;ckhaltend und unauff&#228;llig auszu&#252;ben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>cc) Der von den Kl&#228;gern begehrten Zuerkennung der Fl&#252;chtlingseigenschaft st&#252;nde auch nicht entgegen, wenn die Kl&#228;ger - was der Senat letztlich offen gelassen hat - den Iran unverfolgt verlassen h&#228;tten. Nach &#167;&#160;28 Abs.&#160;1a AsylG kann eine begr&#252;ndete Furcht vor Verfolgung im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG auch auf Ereignissen beruhen, die eingetreten sind, nachdem der Ausl&#228;nder das Herkunftsland verlassen hat, insbesondere auch auf einem Verhalten des Ausl&#228;nders, das Ausdruck und Fortsetzung einer bereits im Herkunftsland bestehenden &#220;berzeugung oder Ausrichtung ist. Nach dieser Norm ist die Anerkennung subjektiver Nachfluchtgr&#252;nde im fl&#252;chtlingsrechtlichen Erstverfahren<br>- anders als bei der Asylanerkennung gem&#228;&#223; &#167;&#160;28 Abs.&#160;1 AsylG - nicht begrenzt. Die subjektiven Nachfluchtgr&#252;nde m&#252;ssen f&#252;r die Zuerkennung der Fl&#252;chtlingseigenschaft also nicht auf einer festen, bereits im Herkunftsland erkennbar bet&#228;tigten &#220;berzeugung beruhen (vgl. BVerwG, Urteil vom 18. Dezember 2008 - 10 C 27.07 - juris Rn. 14; Urt. v. 24. September 2009 - 10 C 25.08 - juris Rn. 20). Dies legt bereits der Wortlaut des &#167;&#160;28 Abs.&#160;1a AsylG (&#8222;insbesondere&#8220;) nahe (s. auch BVerwG, Beschluss vom 2. Mai 2017 - 1 B 74.17 - juris Rn. 18). Dessen ungeachtet verletzt eine an den Umstand eines Glaubenswechsels ankn&#252;pfende staatliche Verfolgung die Menschenw&#252;rde und das Pers&#246;nlichkeitsrecht des Betroffenen in besonders schwerer Weise und muss bereits nach dem Sinn und Zweck des Fl&#252;chtlingsschutzes auch dann rechtlich relevant sein, wenn - wie hier im Fall der Kl&#228;ger - der Vollzug des Glaubenswechsels nach der Ausreise des Ausl&#228;nders aus seinem Heimatstaat stattgefunden hat und aufgrund des glaubhaften Vorbringens des Ausl&#228;nders davon auszugehen ist, dass dem Glaubens&#252;bertritt jedenfalls im insoweit f&#252;r die Beurteilung der Sach- und Rechtslage ma&#223;geblichen Zeitpunkt der (letzten) m&#252;ndlichen Verhandlung eine innere &#220;berzeugung und nicht allein asyltaktische Motive zugrunde liegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>3. Da die Klage mit dem Hauptantrag Erfolg hat, bedarf es keiner Entscheidung mehr &#252;ber die hilfsweise gestellten Antr&#228;ge. Gleichwohl ist der streitgegenst&#228;ndliche Bescheid, soweit er die Kl&#228;ger betrifft, auch in den Ziffern 3, 4 und 6 wegen Gegenstandslosigkeit aufzuheben. Ist die Beklagte verpflichtet, den Kl&#228;gern die Fl&#252;chtlingseigenschaft zuzuerkennen, bleibt f&#252;r eine - hier unter Ziffer 3 des Bescheides ablehnende - Entscheidung &#252;ber subsidi&#228;ren Schutz kein Raum mehr. Die Zuerkennung der Fl&#252;chtlingseigenschaft und die Gew&#228;hrung subsidi&#228;ren Schutzes stehen insofern in einem Stufenverh&#228;ltnis, als Anspruch auf subsidi&#228;ren Schutz nur derjenige hat, der nicht die Voraussetzungen f&#252;r die Anerkennung als Fl&#252;chtling, im &#220;brigen aber die des &#167;&#160;4 AsylG erf&#252;llt (vgl. Art.&#160;2 Buchst. f der Anerkennungsrichtlinie). Aufgrund der Verpflichtung zur Zuerkennung der Fl&#252;chtlingseigenschaft werden auch die vom Bundesamt an die Ablehnung des Asylantrags ankn&#252;pfende Pr&#252;fung des Bestehens von Abschiebungsverboten nach &#167;&#160;60 Abs.&#160;5 und 7 Satz&#160;1 AufenthG und die unter Ziffer 4 getroffene Negativfeststellung gegenstandslos (vgl. Heusch, in: Kluth/Heusch, BeckOK Ausl&#228;nderrecht, Stand: 1. April 2022, &#167;&#160;31 AsylG Rn. 24). F&#252;r den Fall des Widerrufs oder der R&#252;cknahme der Zuerkennung der Fl&#252;chtlingseigenschaft hat das Bundesamt gem&#228;&#223; &#167;&#160;73 Abs.&#160;3 AsylG (erneut) zu entscheiden, ob Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und 7 Satz&#160;1 AufenthG bestehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Abschiebungsandrohung in Ziffer 5 ist in Bezug auf die Kl&#228;ger aufzuheben, weil wegen der Verpflichtung der Beklagten, den Kl&#228;gern die Fl&#252;chtlingseigenschaft zuzuerkennen, die rechtlichen Voraussetzungen f&#252;r den Erlass einer Abschiebungsandrohung fehlen (vgl. &#167;&#160;34 Abs.&#160;1 Satz&#160;1 AsylG). K&#246;nnen die Kl&#228;ger mangels Abschiebungsandrohung nicht in den Iran abgeschoben werden, besteht auch kein Raum mehr f&#252;r ein von Ziffer 6 des Bescheides erfasstes Einreise- und Aufenthaltsverbot und dessen Befristung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>4. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO, &#167;&#160;83b AsylG. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;167 VwGO i. V. m. &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>5. Die Revision war nicht zuzulassen, da keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Zulassungsgr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d225094" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001511512</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
