<html>
<head><title>2-O-51-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht des Landes Sachsen-Anhalt 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.09.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 O 51/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGST:2016:0912.2O51.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;162 Abs 2 S 2 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001279827"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Notwendigkeit der Zuziehung eines Bevollm&#228;chtigten im Vorverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Zuziehung eines Bevollm&#228;chtigten f&#252;r das Vorverfahren kann auch dann gem&#228;&#223; &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO f&#252;r notwendig erkl&#228;rt werden, wenn das Vorverfahren erst nach Erhebung einer Unt&#228;tigkeitsklage durch Erhebung des Widerspruchs durch den Bevollm&#228;chtigten gegen einen nach Klageerhebung ergangenen Verwaltungsakt er&#246;ffnet wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279827","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279827","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Halle (Saale), 22. M&#228;rz 2016, 2 A 220/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragte mit Antrag vom 12./20.09.2011 die Erteilung einer immissionsschutzrechtlichen Genehmigung f&#252;r die Errichtung und den Betrieb von 18 Windenergieanlagen. Am 11.04.2012 erhob sie beim Verwaltungsgericht Unt&#228;tigkeitsklage. Mit Bescheid vom 16.04.2012 lehnte der Beklagte den Antrag der Kl&#228;gerin ab. Hiergegen legte diese mit Schreiben ihres Prozessbevollm&#228;chtigten vom 15.05.2016 Widerspruch ein, der mit Widerspruchsbescheid des Landesverwaltungsamts Sachsen-Anhalt vom 22.11.2012 zur&#252;ckgewiesen wurde. Mit Urteil vom 22.03.2016 hob das Verwaltungsgericht den Bescheid des Beklagten vom 16.04.2012 sowie den Widerspruchsbescheid des Landesverwaltungsamts Sachsen-Anhalt vom 22.11.2012 auf und verpflichtete den Beklagten, &#252;ber den Antrag der Kl&#228;gerin unter Beachtung der Rechtsauffassung des Gerichts zu entscheiden. Die Gerichtskosten sowie die au&#223;ergerichtlichen Kosten der Kl&#228;gerin wurden dem Beklagten, der Beigeladenen zu 3 sowie der Beigeladenen zu 4 zu je 1/3 auferlegt. Mit dem angefochtenen Beschluss vom 18.05.2016 erkl&#228;rte das Verwaltungsgericht die Zuziehung eines Bevollm&#228;chtigten f&#252;r das Vorverfahren durch die Kl&#228;gerin f&#252;r notwendig.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde des Beklagten ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Zuziehung eines Bevollm&#228;chtigten f&#252;r das Vorverfahren durch die Kl&#228;gerin zu Recht f&#252;r notwendig erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001279827","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Die Zuziehung eines Bevollm&#228;chtigten f&#252;r das Vorverfahren kann auch dann nach &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO f&#252;r notwendig erkl&#228;rt werden, wenn das Vorverfahren &#8211; wie hier &#8211; erst nach Erhebung einer Unt&#228;tigkeitsklage durch Erhebung des Widerspruchs durch den Bevollm&#228;chtigten gegen einen nach Klageerhebung ergangenen Verwaltungsakt er&#246;ffnet wurde (vgl. VGH BW, Beschl. v. 21.08.1991 &#8211; 11 S 177/91 &#8211;, juris RdNr.&#160;5 ff.; HambOVG, Beschl. v. 16.11.1993 &#8211; Bs VII 120/93 &#8211;, juris RdNr.&#160;3; HessVGH, Beschl. v. 06.11.2007 &#8211; 6 Tj 1913/97 &#8211;, juris RdNr.&#160;4; OVG MV, Beschl. v. 30.09.2009 &#8211; 2 O 84/09 &#8211;, juris RdNr.&#160;4 ff.; VG Stuttgart, Beschl. v. 04.11.2009 &#8211; 1 K 3959/07 &#8211;, juris RdNr.&#160;3; a.A. OVG NW, Beschl. v. 29.01.2004 &#8211; 14 E 1259/03 &#8211;, juris RdNr.&#160;3; Beschl. v. 28.05.2008 &#8211; 12 E 608/07 &#8211;, juris RdNr.&#160;7; NdsOVG, Beschl. v. 08.01.2007 &#8211; 1 OB 81/07 &#8211;, juris RdNr.&#160;6; Beschl. v. 05.03.2008 &#8211; 1 OB 14/08 &#8211;, juris RdNr.&#160;11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hiergegen kann der Beklagte nicht mit Erfolg einwenden, Voraussetzung f&#252;r eine Feststellung nach &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO sei, dass sich das gerichtliche Verfahren an das Vorverfahren angeschlossen habe. In Verfahren, in denen erst nach Erhebung der Unt&#228;tigkeitsklage Widerspruch eingelegt werde, sei dies nicht der Fall. Zwar trifft es zu, dass eine Entscheidung nach &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO nur dann getroffen werden kann, wenn sich an das Vorverfahren ein Hauptsacheverfahren angeschlossen hat (vgl. Kopp/Schenke, VwGO, 22. Aufl., &#167;&#160;162 RdNr.&#160;16). Aus diesem Rechtsgrundsatz kann jedoch nicht entnommen werden, dass der Beginn des Vorverfahrens der Einleitung des Hauptsacheverfahrens zeitlich vorangegangen sein m&#252;sste. Die Forderung, dass sich an das Vorverfahren ein Hauptsacheverfahren angeschlossen haben muss, dient ausschlie&#223;lich dazu, den Anwendungsbereich des &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO von dem des nur f&#252;r das Verwaltungsverfahren geltenden &#167;&#160;80 Abs.&#160;2 VwVfG abzugrenzen. Ein Ausspruch &#252;ber die Erstattungsf&#228;higkeit der im Vorverfahren angefallenen Geb&#252;hren und Auslagen eines beauftragten Rechtsanwalts soll im gerichtlichen Verfahren nur im Rahmen einer die Hauptsache abschlie&#223;enden Sachentscheidung ergehen. Eine Entscheidung nach &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO scheidet folglich in F&#228;llen des sog. isolierten Vorverfahrens aus, dem kein gerichtliches Verfahren in der Hauptsache nachfolgt. Vor diesem Hintergrund ist es unerheblich, ob der Betroffene vor oder nach Klageerhebung Widerspruch eingelegt hat. Der Grundsatz, wonach sich an das Vorverfahren ein Hauptsacheverfahren anschlie&#223;en muss, kn&#252;pft lediglich an den Regelfall an, in dem nach Erlass des beh&#246;rdlichen Bescheids bzw. nach Erlass des Widerspruchsbescheids Klage erhoben wird. Dieser Grundsatz rechtfertigt es aber nicht, den hier vorliegenden Fall aus dem Anwendungsbereich des &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO auszuschlie&#223;en, in dem der streitgegenst&#228;ndliche Bescheid der Beh&#246;rde erst nach Erhebung einer Unt&#228;tigkeitsklage erlassen und das Vorverfahren folglich erst nach Erlass dieses Bescheides eingeleitet werden kann. Wesentlich ist allein, dass die Feststellung nach &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO einer dem Vorverfahren nachfolgenden gerichtlichen Hauptsacheentscheidung zugeordnet werden kann (vgl. HessVGH, Beschl. v. 06.11.2007 &#8211; 6 Tj 1913/97 &#8211;, a.a.O. RdNr.&#160;5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Entgegen der Ansicht des Beklagten ist es f&#252;r die Frage der Notwendigkeit der Zuziehung eines Bevollm&#228;chtigten unerheblich, ob das Vorverfahren notwendig war. Die gesetzliche Regelung des &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO stellt nicht auf die Notwendigkeit eines Vorverfahrens ab. Dies gilt auch f&#252;r den vorliegenden Fall, in dem die Klage bereits erhoben war, bevor die Kl&#228;gerin das Vorverfahren eingeleitet hat. Die Kl&#228;gerin hat vorliegend abweichend von &#167;&#160;68 VwGO eine gem&#228;&#223; &#167;&#160;75 VwGO zul&#228;ssige Unt&#228;tigkeitsklage erhoben. Eine solche Klage bleibt, wenn das Verwaltungsgericht nicht nach &#167;&#160;75 Satz&#160;3 VwGO verf&#228;hrt, zul&#228;ssig und setzt die Durchf&#252;hrung des Vorverfahrens als Voraussetzung f&#252;r eine gerichtliche Sachentscheidung selbst dann nicht voraus, wenn die Beh&#246;rde w&#228;hrend des Rechtsstreits doch noch einen Ablehnungsbescheid erl&#228;sst (vgl. BVerwG, Urt. v. 13.01.1983 &#8211; BVerwG 5 C 114/81 &#8211;, juris RdNr.&#160;6; Urt. v. 04.06.1991 &#8211; BVerwG 1 C 42.88 &#8211;, juris RdNr.&#160;10; VGH BW, Beschl. v. 17.07.1995 &#8211; 4 S 1610/95 &#8211;, juris RdNr.&#160;2) Darauf kommt es aber f&#252;r die kostenrechtliche Entscheidung nach &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO nicht an (vgl. VGH BW, Beschl. v. 21.08.1991 &#8211; 11 S 177/91 &#8211;, a.a.O. RdNr.&#160;5; HambOVG, Beschl. v. 16.11.1993 &#8211; Bs VII 120/93 &#8211;, a.a.O.; HessVGH, Beschl. v. 06.11.2007 &#8211; 6 Tj 1913/97 &#8211;, a.a.O. RdNr.&#160;6; OVG MV, Beschl. v. 30.09.2009 &#8211; 2 O 84/09 &#8211;, a.a.O. RdNr.&#160;4; VG Stuttgart, Beschl. v. 04.11.2009 &#8211; 1 K 3959/07 &#8211;, a.a.O.). Die Einlegung des Widerspruchs ist n&#228;mlich ungeachtet der Entbehrlichkeit des Vorverfahrens gleichwohl statthaft (vgl. OVG NW, Beschl. v. 29.01.2004 &#8211; 14 E 1259/03 &#8211;, a.a.O. RdNr.&#160;3). Die Entscheidung, die Zuziehung eines Bevollm&#228;chtigten f&#252;r das Vorverfahren sei notwendig gewesen, ist bei der vorliegenden Verfahrenssituation aus folgenden Gr&#252;nden gerechtfertigt: Der Beklagte hatte es im Zeitpunkt des Erlasses des Bescheides vom 16.04.2012 allein in der Hand, ob es zu einem Vorverfahren kommt. Indem er nach zul&#228;ssiger Erhebung der Unt&#228;tigkeitsklage &#8211; ohne dass das Verwaltungsgericht das Verfahren nach &#167;&#160;75 Satz&#160;3 VwGO ausgesetzt hatte &#8211; noch eine ablehnende Entscheidung &#252;ber den bisher nicht beschiedenen Antrag der Kl&#228;gerin erlassen und dieser Entscheidung eine Rechtsbehelfsbelehrung beigef&#252;gt hat, die auf die M&#246;glichkeit der Einleitung eines Vorverfahrens hinwies, hat er zus&#228;tzlich zu dem Kostenrisiko des bereits anh&#228;ngigen Gerichtsverfahrens f&#252;r ein solches Vorverfahren ein weiteres Kostenrisiko geschaffen. Zudem war das von der Kl&#228;gerin eingeleitete Vorverfahren nicht &#252;berfl&#252;ssig. F&#252;r sie h&#228;tte ohne Erhebung des Widerspruchs die Gefahr bestanden, dass sich der Beklagte &#8211; zu Recht oder zu Unrecht &#8211; auf die Bestandskraft des Ablehnungsbescheides beruft (vgl. VGH BW, Beschl. v. 21.08.1991 &#8211; 11 S 177/91 &#8211;, a.a.O. RdNr.&#160;6 f.). Zum anderen brachte die Einlegung des Widerspruchs den Vorteil, dass der Beklagte &#252;ber den Widerspruch unter Umst&#228;nden fr&#252;her zu ihren Gunsten entscheiden w&#252;rde als das Verwaltungsgericht &#252;ber ihre Klage. Bereits dieser m&#246;gliche Zeitgewinn rechtfertigte die Erhebung des Widerspruchs (vgl. HambOVG, Beschl. v. 16.11.1993 &#8211; Bs VII 120/93 &#8211;, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen die Notwendigkeit der Zuziehung eines Bevollm&#228;chtigten f&#252;r das Vorverfahren kann der Beklagte auch nicht einwenden, die Klage sei unzul&#228;ssig &#8211; verfr&#252;ht &#8211; noch innerhalb der Bearbeitungsfrist des &#167;&#160;10 Abs.&#160;6a BImSchG erhoben worden. Selbst wenn die Klage vorzeitig erhoben worden sein sollte, k&#246;nnte sie nicht als unzul&#228;ssig abgewiesen werden, da die Bearbeitungsfrist w&#228;hrend des verwaltungsgerichtlichen Verfahrens abgelaufen und der Mangel insoweit geheilt wurde (vgl. BVerwG, Beschl. v. 26.04.1991 &#8211; BVerwG 1 B 149/90 &#8211;, juris RdNr.&#160;10). Im &#220;brigen w&#252;rde die verfr&#252;hte Erhebung der Unt&#228;tigkeitsklage zur Notwendigkeit der Einlegung des Widerspruchs f&#252;hren. Bei einer vor Ablauf der Sperrfrist "auf Vorrat" erhobenen Unt&#228;tigkeitsklage ist die Durchf&#252;hrung eines Vorverfahrens als Voraussetzung f&#252;r eine gerichtliche Sachentscheidung erforderlich, wenn die Beh&#246;rde den Kl&#228;ger w&#228;hrend des Rechtsstreits ablehnend bescheidet (vgl. BVerwG, Urt. v. 13.01.1983 &#8211; BVerwG 5 C 114/81 &#8211;, a.a.O. RdNr.&#160;7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beschluss des Verwaltungsgerichts vom 18.05.2016 ist auch nicht &#8211; wie die Beigeladene zu 4 meint &#8211; deswegen fehlerhaft, weil sie am Vorverfahren nicht beteiligt war und ihr daher die Kosten des Vorverfahrens nicht h&#228;tten auferlegt werden d&#252;rfen. Dieser Gesichtspunkt betrifft die im Urteil des Verwaltungsgerichts vom 22.03.2016 getroffene Kostengrundentscheidung, mit der der Beigeladenen zu 4 gem&#228;&#223; &#167;&#160;154 Abs.&#160;3 VwGO ohne Einschr&#228;nkung die anteilige Tragung auch der au&#223;ergerichtlichen Kosten der Kl&#228;gerin, zu denen gem&#228;&#223; &#167;&#160;162 Abs.&#160;1 VwGO die Kosten des Vorverfahrens geh&#246;ren, auferlegt wurden, obwohl sie am Widerspruchsverfahren nicht beteiligt war. Die Rechtm&#228;&#223;igkeit der angefochtenen Entscheidung &#252;ber die Notwendigkeit der Hinzuziehung eines Bevollm&#228;chtigten f&#252;r das Vorverfahren nach &#167;&#160;162 Abs.&#160;2 Satz&#160;2 VwGO wird hierdurch nicht ber&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><span style="text-decoration:underline">Rechtsmittelbelehrun</span><span style="text-decoration:underline">g</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d332142" class="docLayoutPermalinkItemLink" role="link">https://www.landesrecht.sachsen-anhalt.de/perma?d=NJRE001279827</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
