<html>
<head><title>25-C-193-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Bergen (R&#252;gen)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.04.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25 C 193/14</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;556 BGB, &#167;&#160;287 Abs 2 ZPO, &#167;&#160;495 Abs 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001235535"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wohnraummiete: Berechnung des Heizkostenanteils nach dem Rohrw&#228;rmekorrekturverfahren unter Anwendung der VDI-Richtlinie 2077; einfaches Bestreiten hinsichtlich der Einhaltung des Wirtschaftlichkeitsgebots bei Hausmeisterbeauftragung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das so genannte Rohrw&#228;rmekorrekturverfahren nach der VDI-Richtlinie 2077 stellt einen statthaften Verbrauchsermittlungs- und Abrechnungsmodus dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001235535","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der vorrangige Zweck des Verfahrens nach der VDI-Richtlinie 2077 besteht gerade darin, insbesondere denjenigen W&#228;rmeeintrag - von dem der Mieter objektiv profitiert - zu erfassen und umzulegen, der im Bereich der Rohrleitungen &#8222;ungemessen&#8220; ausstr&#246;mt und damit gleichzeitig den gemessenen Verbrauch &#252;ber die Heizk&#246;rper in der jeweiligen Wohneinheit zu Gunsten des Mieters senkt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001235535","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dabei liegt es in der Natur der Sache, dass dieser Wert bei einem Mehrparteiengeb&#228;ude auch und gerade in der Summe aller Einzelmesseinrichtungen nicht abgebildet wird und eine gerechte Verteilung auf die einzelnen Haushalte nur im N&#228;herungswege - also niemals mit letzter Exaktheit - m&#246;glich ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001235535","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Ausnahmsweise gen&#252;gt ein einfaches Bestreiten hinsichtlich der Einhaltung des Wirtschaftlichkeitsgebots bei der Beauftragung eines Hausmeisters, wenn der Mieter vorgerichtlich vom Vermieter einen detaillierten T&#228;tigkeitsbericht des Hausmeisters und Einsicht in entsprechende Dokumente verlangt hatte und der Vermieter diesen Auskunfts- und Belegeinsichtanspruch des Mieters insoweit nicht erf&#252;llt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001235535","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Wird die T&#228;tigkeit des Hausmeister auch nicht w&#228;hrend des Prozesses n&#228;her spezifiziert, so kann das Gericht den anzusetzenden Wert je Quadratmeter sch&#228;tzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001235535","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an die Kl&#228;gerin 167,06 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 156,50 &#8364; seit dem 01.03.2014 sowie aus weiteren 10,56 &#8364; seit dem 12.02.2015 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits werden gegeneinander aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung der Kl&#228;gerin durch Sicherheitsleistung in H&#246;he von 110% des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Berufung wird zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Beschluss</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 300,72 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Nachzahlungsbetr&#228;ge aus Betriebskostenabrechnungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Parteien sind - die Kl&#228;gerin im Wege der Rechtsnachfolge anstelle des urspr&#252;nglichen Vermieters - durch einen schriftlichen Mietvertrag vom 20.10.2009 &#252;ber eine Wohnung in der ... Stra&#223;e in ... verbunden, f&#252;r dessen Inhalt auf die Anlage K 1 (Bl. 12 ff. d.A.) verwiesen wird. Die Kl&#228;gerin errechnet f&#252;r das Abrechnungsjahr 2012 einen Nachzahlungssaldo von 230,31 Euro und f&#252;r das Abrechnungsjahr 2013 von 70,41 Euro. Auf die Abrechnungen vom 15.08.2013 (Anlage K 2; Bl. 27 d.A.) und 29.07.2014 (Anlage K 4; Bl. 36 f. d.A.) wird Bezug genommen. Die Beklagte hat bereits vorgerichtlich Einwendungen gegen die Abrechnungen erhoben und Zahlungen verweigert. Die Kl&#228;gerin hat zun&#228;chst den Nachzahlungssaldo f&#252;r 2012 im Mahnverfahren verfolgt. Die Sache ist als Streitsache an das hiesige Gericht abgegeben worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt nach zwischenzeitlicher Klageerweiterung um den Nachzahlungssaldo f&#252;r 2013 mit Schriftsatz vom 02.02.2015 (Bl. 34 ff. d.A.), der Beklagten zugestellt am 11.02.2015 (Bl. 45-Rs. d.A.), zuletzt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an die Kl&#228;gerin 300,72 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus 230,31 Euro seit dem 01.03.2014 sowie aus weiteren 70,41 Euro seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Sie bezieht sich auf ihre vorgerichtlichen Einw&#228;nde, f&#252;r deren Inhalt auf die Schreiben vom 04.11.2013 (Anlage B 1; Bl. 59 f. d.A.), 03.01.2014 (Anlage B 2; Bl. 61 f. d.A.) und 08.09.2014 (Anlage B 4; Bl. 65 d.A.) verwiesen wird. Sie moniert insbesondere, dass die Kl&#228;gerin den Heizkostenanteil der Beklagten f&#252;r 2012 nach dem so genannten Rohrw&#228;rmekorrekturverfahren gem&#228;&#223; VDI-Richtlinie 2077 errechnet habe. Dass die Berechnung auf dieser Grundlage erfolgt ist, steht dabei au&#223;er Streit. Die Beklagte h&#228;lt diesen Abrechnungsschl&#252;ssel f&#252;r unzul&#228;ssig. Au&#223;erdem moniert sie die weiteren Nebenkostenpunkte &#8222;Hausmeisterkosten&#8220; und die Kosten f&#252;r "Grundst&#252;ckspflege/Winterdienst". F&#252;r die dahingehenden Einzelheiten wird auf den Inhalt der Gerichtsakten Bezug genommen. Bezug genommen wird insbesondere auf die gewechselten Schrifts&#228;tze der Parteien, die Hinweise des Gerichts aus der Verf&#252;gung vom 25.02.2015 (Bl. 68 f. d.A.) und die Niederschrift &#252;ber die &#246;ffentliche Sitzung vom 07.04.2015.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Klage ist in dem aus dem Tenor ersichtlichen Umfang teilweise begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001235535","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Ohne Abz&#252;ge, also insgesamt, begr&#252;ndet ist die Klage, soweit sie sich - insoweit nur streitig f&#252;r den Abrechnungszeitraum 2012 - auf die Heizkosten bezieht. F&#252;r 2013 stehen die Heizkosten nicht in Streit. F&#252;r 2012 ist der von der Kl&#228;gerin auf der Grundlage der VDI-Richtlinie 2077 ermittelte Betrag rechnerisch unstreitig. Streitig ist - auf der Ebene der Rechtsansichten - lediglich, ob die VDI-Richtlinie 2077 einen zul&#228;ssigen Abrechnungsmodus darstellt. Hiervon geht das Gericht - mit der Klagepartei - aus, so dass die f&#252;r 2012 angesetzten Heizkosten bzw. der darauf entfallende Anteil der Beklagten antragsgem&#228;&#223; zuzuerkennen sind. Das Gericht ist der Auffassung, dass das so genannte Rohrw&#228;rmekorrekturverfahren nach der VDI-Richtlinie 2077 einen statthaften Verbrauchsermittlungs- und Abrechnungsmodus darstellt, der wissenschaftlichen Standards gen&#252;gt und den Verbrauch ad&#228;quat abbildet. Eine ausdr&#252;ckliche Bezugnahme auf die VDI-Richtlinie 2077 im Mietvertrag h&#228;lt das Gericht insoweit nicht f&#252;r erforderlich; ausreichend ist, dass der Mietvertrag eine Abrechnung auf der Grundlage der VDI-Richtlinie 2077 nicht - ausdr&#252;cklich oder dem Sinnzusammenhang nach - ausschlie&#223;t, wof&#252;r hier nichts zu ersehen ist. Konkrete Einw&#228;nde gegen die VDI-Richtlinie 2077 als solche bzw. deren einzelne Rechenschritte bringt die Beklagte nicht vor. Sie moniert sinngem&#228;&#223; vielmehr, die Berechnung als durchschnittlicher Mieter nicht nachvollziehen zu k&#246;nnen; insbesondere sei letztlich nicht nachvollziehbar, worauf der erhebliche Anteil von &#252;ber 80% des Gesamtenergieverbrauches zur&#252;ckgehe, der weder &#252;ber den Z&#228;hler in der Wohnung der Beklagten noch &#252;ber die Z&#228;hler der weiteren Wohnungen in dem Mehrparteienobjekt erfasst werde. Dieser Einwand dringt letztlich aber nicht durch und f&#252;hrt weder zu fehlender formeller Wirksamkeit noch zu einer inhaltlichen Unrichtigkeit der Abrechnung. Der vorrangige Zweck des Verfahrens nach der VDI-Richtlinie 2077 besteht gerade darin, und das ist auch aus Laienperspektive im Ergebnis eing&#228;ngig, insbesondere denjenigen W&#228;rmeeintrag - von dem der Mieter objektiv profitiert - zu erfassen und umzulegen, der im Bereich der Rohrleitungen &#8222;ungemessen&#8220; ausstr&#246;mt und damit gleichzeitig den gemessenen Verbrauch &#252;ber die Heizk&#246;rper in der jeweiligen Wohneinheit zu Gunsten des Mieters senkt. Dabei liegt es in der Natur der Sache, dass dieser Wert bei einem Mehrparteiengeb&#228;ude auch und gerade in der Summe aller Einzelmesseinrichtungen nicht abgebildet wird und eine gerechte Verteilung auf die einzelnen Haushalte nur im N&#228;herungswege - also niemals mit letzter Exaktheit - m&#246;glich ist. Mehr kann und mehr muss das Erfassungs- und Umlagesystem insoweit nicht leisten. Insbesondere kommt es nach Auffassung des Gerichts nicht darauf an, dass sich die Wohnung der Beklagten hier konkret am Ende des Heizleitungsstranges und in Au&#223;enwandlage befindet. Zwar d&#252;rfte dieser einzelfallbezogene Umstand in der Tat dazu f&#252;hren, dass die Beklagte per saldo &#8222;schlechter abschneidet&#8220; als andere Mieter im mittleren Strangbereich und mit Innenlage zwischen wenigstens zwei angrenzenden Wohnungen. Insoweit muss hier aus Sicht des Gerichts aber die Einzelfallgerechtigkeit zu Gunsten der generellen Handhabbarkeit des Abrechnungs- und Umlagesystems und der Rechtssicherheit zur&#252;cktreten, zumal sich derartige Gerechtigkeitsl&#252;cken auch bei der von der Beklagten anerkannten teilweisen Abrechnung der Heizkosten nach Wohnfl&#228;chenanteilen ergeben w&#252;rden, denn auch der Wohnfl&#228;chenanteil trifft keine Aussage &#252;ber die konkrete Belegenheit und Eigenart der Einzelwohnung im Objekt und damit zu der Frage, in welchem Ma&#223; gerade die konkret betroffene Wohnung tats&#228;chlich von Rohr- und selbstverst&#228;ndlich auch Raumw&#228;rme angrenzender Wohnpartien profitiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001235535","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Teilweise Erfolg hat die Verteidigung der Beklagten hingegen, sowohl f&#252;r 2012 als auch f&#252;r 2013, soweit es die Positionen "Hausmeister" und "Grundst&#252;ckspflege/Winterdienst" betrifft. Einen konkreten - qualifizierten - Gegenvortrag derart, dass die Beklagte substantiiert dargetan h&#228;tte, dass die Positionen "Hausmeister" und "Grundst&#252;ckspflege/Winterdienst" kosteng&#252;nstiger h&#228;tten erledigt werden k&#246;nnen, z. B. durch Benennung eines preisg&#252;nstigeren anderen Anbieters (vgl. AG Pinneberg, Urteil vom 17.10.2013 - 83 C 207/12, WuM 2013, 731, hier zitiert nach Juris, dort Tz. 64, f&#252;r Versicherungskosten), gibt es allerdings nicht. Grunds&#228;tzlich w&#228;re ein solches Gegenvorbringen, jedenfalls nach herrschender Auffassung, zu fordern; insbesondere reicht es nach herrschender Auffassung nicht aus, dass der Mieter sich lediglich auf einen Vergleich mit einem &#252;berregionalen Durchschnittskostenwert je Quadratmeter st&#252;tzt (vgl. AG Pinneberg, a.a.O., Tz. 69, und grundlegend BGH, Urteil vom 06.07.2011 - VIII ZR 340/10, NJW 2011, 3028, hier zitiert nach Juris, dort Tz. 18). Abgesehen davon hat die Beklagte hier nicht einmal auf einen derartigen Kostenspiegel Bezug genommen, sondern lediglich "in den Raum gestellt", ein Quadratmetersatz von 30 Cent sei "orts&#252;blich". Unterlegt worden ist dies nicht. Daher w&#228;ren hier der Kl&#228;gerin im Prinzip die angesetzten Kosten in voller H&#246;he zuzusprechen. Allerdings hat die Beklagte vorgerichtlich die Kl&#228;gerin gebeten, das Einsatzspektrum des Hausmeisters durch einen detaillierten T&#228;tigkeitsbericht nachvollziehbar darzutun und der Beklagten in entsprechende Dokumente Einsicht zu gew&#228;hren. Dieser Aufforderung ist die Kl&#228;gerin nicht nachgekommen und hat damit den Auskunfts- und Belegeinsichtsanspruch der Beklagten insoweit nicht erf&#252;llt. Nur aus diesem Grunde hat die Beklagte sich hier ausnahmsweise bereits durch einfaches Bestreiten beachtlich verteidigt und einen Versto&#223; gegen das Wirtschaftlichkeitsgebot in relevanter Weise behauptet. Dem wiederum ist die Kl&#228;gerin im Prozess nicht hinreichend entgegengetreten, da auch ihr Replikvortrag die T&#228;tigkeit des Hausmeisters nicht n&#228;her spezifiziert. Auf dieser Grundlage und in diesem Rahmen sch&#228;tz das Gericht - gest&#252;tzt auf &#167;&#167;&#160;287 Abs.&#160;2, 495 Abs.&#160;1 ZPO - den anzusetzenden Wert je Quadratmeter auf 40,- Cent, also im Mittelbereich zwischen den Wertangaben der Parteien von 50 Cent (Kl&#228;gerin) bzw. 30 Cent (Beklagte). Damit ergibt sich eine Reduktion der Nachzahlungsbetr&#228;ge, soweit sie die streitbegriffenen Positionen "Hausmeister" und "Grundst&#252;ckspflege/Winterdienst" betreffen, um 73,81 Euro f&#252;r 2012 und um 59,85 Euro f&#252;r 2013. Von der Klageforderung sind daher insgesamt 133,66 Euro abzuziehen; es verbleibt ein berechtigter Nachzahlungssaldo von insgesamt 167,06 Euro, wie zuerkannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO. Infolge der erfolgten Berufungszulassung war von einem Ausspruch nach &#167;&#160;713 ZPO abzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes ergibt sich aus &#167;&#167;&#160;43 Abs.&#160;1, 63 Abs.&#160;2 S.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">V.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die von beiden Seiten ausdr&#252;cklich angeregte Berufungszulassung folgt aus &#167;&#160;511 Abs.&#160;4 S.&#160;1 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
