<html>
<head><title>43-C-398-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Greifswald</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.06.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">43 C 398/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGGREIF:2015:0618.43C398.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;305 Abs 1 BGB, &#167;&#160;305c BGB, &#167;&#160;307 Abs 1 S 1 BGB, &#167;&#160;307 Abs 2 Nr 1 BGB, &#167;&#160;812 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001251980"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Darlehensvertrag: Wirksamkeit der Vereinbarung einer Bearbeitungsprovision in einem Verbraucher- bzw. einem Unternehmerdarlehensvertrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Handelt es sich bei der Vereinbarung einer Bearbeitungsprovision in einem Verbraucherdarlehensvertrag, die eine Verg&#252;tung f&#252;r eine Leistung darstellt, die die beklagte Sparkasse auch ohne gesondertes Entgelt zu erbringen h&#228;tte und die sie zudem auch &#252;berwiegend im eigenen Interesse erbringt, um eine Allgemeine Gesch&#228;ftsbedingung, stellt diese Klausel eine unangemessene Benachteiligung dar und ist gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 S.&#160;1, Abs.&#160;2 Nr.&#160;1 BGB unwirksam.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001251980","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die ebenfalls eine Allgemeine Gesch&#228;ftsbedingung darstellende Vereinbarung einer Bearbeitungsprovision in einem Darlehensvertrag, den ein Unternehmer abgeschlossen hat, stellt hingegen keine unangemessene Benachteiligung dar und ist nicht nach &#167;&#160;307 BGB unwirksam.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001251980","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an den Kl&#228;ger 450,- &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 01.05.2011 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte wird verurteilt, vorgerichtliche Anwaltskosten in H&#246;he von 77,11 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 21.02.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Von den Kosten des Rechtsstreits hat der Kl&#228;ger 82 % und die Beklagte 18 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung durch den Kl&#228;ger durch Sicherheitsleitung in H&#246;he von 800,- &#8364; abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet. Der Kl&#228;ger darf die Vollstreckung der Kosten der Beklagten durch Sicherheitsleistung in H&#246;he von 600,- &#8364; abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit der Klage begehrt der Kl&#228;ger von der Beklagten die R&#252;ckerstattung von Kreditbearbeitungsprovision.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Parteien schlossen am 06.01.2011 einen Darlehensvertrag &#252;ber einen Betrag 200.000,- &#8364;, den der Kl&#228;ger als Unternehmer abschloss. Die Beklagte berechnete dem Kl&#228;ger f&#252;r dieses Darlehen eine Bearbeitungsprovision in H&#246;he von 1 v.H. des Darlehensnennbetrages, mithin 2.000,- &#8364;.Am 31.04.2011 schloss der Kl&#228;ger mit der Beklagten f&#252;r private Zwecke einen Darlehensvertrag &#252;ber einen Betrag von 45.000,- &#8364;, wof&#252;r die Beklagte dem Kl&#228;ger einen Bearbeitungsprovision von 450,- &#8364; berechnete. Die Bearbeitungsprovisionen wurden von dem Kl&#228;ger jeweils an die Beklagte gezahlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In dem Darlehensvertrag vom 31.04.2011 hei&#223;t es u.a. wie folgt: &#8222;Die ... erhebt ... eine einmalige Bearbeitungsprovision von 450,- &#8364;&#8220;, wobei der Betrag mit Maschinenschrift in das Formular eingetragen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte wurde vorgerichtlich gemahnt und zur Zahlung aufgefordert. Anschlie&#223;end wurden die Prozessbevollm&#228;chtigten des Kl&#228;gers t&#228;tig, wodurch vorgerichtliche Anwaltskosten in H&#246;he von 334,75 &#8364; entstanden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, an den Kl&#228;ger 2.450,- &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 07.01.2011 aus 2.000,- &#8364; und seit dem 01.05.2011 aus 450,- &#8364; zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte zu verurteilen, an den Kl&#228;ger vorgerichtliche Anwaltskosten in H&#246;he von 334,75 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 21.02.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte vertritt die Ansicht, bei Immobiliendarlehen sei die entsprechende Rechtsprechung zur Unwirksamkeit der Allgemeinen Gesch&#228;ftsbedingungen nicht anwendbar, auch bei Unternehmern nicht. Vielmehr sei die Bearbeitungsprovision vergleichbar mit einem Disagio, der zul&#228;ssig sei.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger hat gegen&#252;ber der Beklagten gem&#228;&#223; den &#167;&#167;&#160;812 Abs.&#160;1 BGB i.V.m. 307, 305 c Abs.&#160;2 BGB einen Anspruch auf R&#252;ckzahlung der Bearbeitungsprovision in H&#246;he von 450,- &#8364; aus dem Darlehensvertrag der Parteien vom 31.04.2011.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001251980","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Bei der Vereinbarung der Bearbeitungsprovision in dem Darlehensvertrag vom 31.04.2011 handelt es sich zur &#220;berzeugung des Gerichtes um eine Allgemeine Gesch&#228;ftsbedingung im Sinne von &#167;&#160;305 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dass eine solche einmalige Bearbeitungsprovision erhoben wird, ist formularm&#228;&#223;ig abgedruckt. Es kommt zur &#220;berzeugung des Gerichtes nicht darauf an, dass der Vordruck zun&#228;chst die H&#246;he der Bearbeitungsprovision offen l&#228;sst, denn auch erg&#228;nzungsbed&#252;rftige Formulare, die im Verlauf der Vertragsschlie&#223;ung ausgef&#252;llt werden, besitzen einen AGB-Charakter, denn bei der Einf&#252;gung der jeweiligen Betr&#228;ge der Bearbeitungsprovision handelt es sich um unselbst&#228;ndige Erg&#228;nzungen, die den sachlichen Gehalt der Regelungen nicht beeinflussen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Auch im vorliegenden Fall handelt es sich bei der Eintragung der H&#246;he der Bearbeitungsprovision, namentlich bei dem Betrag von 450,- &#8364;, um unselbst&#228;ndige Erg&#228;nzungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Klausel bez&#252;glich der Bearbeitungsprovision stellt eine unangemessene Benachteiligung dar und ist gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 Satz&#160;1 Abs.&#160;2 Nr.&#160;1 BGB unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Klausel unterliegt als so genannte Preisnebenabrede der Inhaltskontrolle gem&#228;&#223; &#167;&#160;307 BGB. Nach der h&#246;chstrichterlichen Rechtsprechung sind Entgelte in Allgemeinen Gesch&#228;ftsbedingungen, denen keine vertragliche Gegenleistung der Verwenders zugrunde liegt, dann mit wesentlichen Grunds&#228;tzen des dispositiven Rechts unvereinbar, wenn der Verwender, hier die Sparkasse V..., damit Aufwendungen f&#252;r T&#228;tigkeiten auf den Kunden abw&#228;lzt, zu denen er gesetzlich oder aufgrund einer vertraglichen Nebenpflicht verpflichtet ist oder die er &#252;berwiegend im eigenen Interesse vornimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dies ist zur &#220;berzeugung des Gerichtes auch bei einer Bearbeitungsprovision f&#252;r einen Kredit zu bejahen. Die Bearbeitungsprovision stellt eine Verg&#252;tung f&#252;r eine Leistung dar, die die Beklagte auch ohne gesondertes Entgelt zu erbringen h&#228;tte und die sie zudem auch &#252;berwiegend im eigenen Interesse erbringt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Insbesondere vertritt das Gericht die Auffassung, dass der Kl&#228;ger als Verbraucher in diesem konkreten Fall durch diese Regelung in den Allgemeinen Gesch&#228;ftsbedingungen der Beklagten unangemessen benachteiligt wird, weshalb diese Regelung unwirksam ist und die Bearbeitungsprovision zur&#252;ckzuzahlen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dies gilt zur &#220;berzeugung des Gerichtes unabh&#228;ngig von der Frage, ob es sich um ein Konsumentendarlehen oder ein Immobiliendarlehen handelt, denn in beiden F&#228;llen greifen die gleichen Grunds&#228;tze.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Gericht schlie&#223;t sich insbesondere den Rechtsauffassungen des BGH in seiner Entscheidung vom 13.05.2014, Az. XI ZR 170/13, an. Vorliegend handelt es sich bei der streitgegenst&#228;ndlichen Bearbeitungsprovision im ein von der Laufzeit des Darlehens unabh&#228;ngiges Entgelt, denn der Darlehensvertrag w&#228;re zumindest au&#223;erordentlich k&#252;ndbar und es existiert keine Regelung, dass die Bearbeitungsprovision in einem solchen Fall der teilweisen R&#252;ckzahlung unterlag. Auch einen Vergleich mit einem Disagio erachtet das Gericht f&#252;r unzul&#228;ssig, denn tats&#228;chlich wurde eine Bearbeitungsprovision und kein Disagio zwischen den Parteien vereinbart, obwohl das verwendete Formular auch die M&#246;glichkeit der Vereinbarung bez&#252;glich eines Disagios vorsah.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nur f&#252;r den Fall der Vereinbarung eines Disagios k&#246;nnte hier weiter problematisiert werden, ob es sich dabei tats&#228;chlich um ein integrales Bestandteil der laufzeitabh&#228;ngigen Zinskalkulation handelt oder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Bez&#252;glich der geltend gemachten Anspr&#252;che des Kl&#228;gers aus dem Darlehensvertrag vom 06.01.2011 stehen ihm zur &#220;berzeugung des Gerichtes weder aus den &#167;&#167;&#160;812 ff, 488 ff. BGB noch aus einer anderen Anspruchsgrundlage der mit der Klage geltend gemachte Zahlungsanspruch zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001251980","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Das Gericht vertritt die Auffassung, dass die Rechtsprechung des BGH bei Darlehensvertr&#228;gen, bei denen jeweils Verbraucher beteiligt waren, nicht ohne weiteres auf diesen Kredit &#252;bertragen werden kann, da es sich bei diesem um einen Vertrag f&#252;r das Unternehmen des Kl&#228;gers handelte und er zur &#220;berzeugung des Gerichtes nicht in dem Ma&#223;e schutzw&#252;rdig war, wie als Verbraucher. Eine &#220;bertragung der Rechtsprechung auf Unternehmensdarlehensvertr&#228;ge ist zur &#220;berzeugung des Gerichtes nicht ohne weiteres m&#246;glich, denn sowohl der Fallkonstellation als auch die Interessenlage der Beteiligten sind nicht vergleichbar. So ist der Kl&#228;ger als Unternehmer nicht nur aufgrund seiner Kenntnis der Gebr&#228;uchlichkeiten im Handelsverkehr weniger schutzw&#252;rdig als Verbraucher, sondern der Kl&#228;ger hat als Unternehmer hinsichtlich seiner Ausgaben f&#252;r die Beschaffung von Kapital aufgrund seiner wirtschaftlichen Bet&#228;tigungen bessere Amortisationsm&#246;glichkeiten als Verbraucher, so dass auch diesbez&#252;glich eine Differenzierung zwischen Verbrauchern und Unternehmern gerechtfertigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Zumindest kann eine ungemessene Benachteiligung des Kl&#228;gers in den Allgemeinen Gesch&#228;ftsbedingungen der Beklagten gegen&#252;ber dem Kl&#228;ger als Unternehmer nicht erkannt werden. Eine unangemessene Benachteiligung liegt dann vor, wenn ein starkes Ungleichgewicht zwischen dem Kl&#228;ger und der Beklagten bestehen w&#252;rde, namentlich dass die Beklagte z.B. die Vertragsgestaltung einseitig diktiert h&#228;tte, was jedoch im vorliegenden Fall nicht ersichtlich ist. Dem Kl&#228;ger als Unternehmer war es zumutbar, die Konditionen des Vertragsschlusses zu vergleichen und abzuw&#228;gen, was f&#252;r sein Unternehmen g&#252;nstiger ist. Aus diesem Grund ist zur &#220;berzeugung des Gerichtes davon auszugehen, dass der Kl&#228;ger als Unternehmer f&#252;r sein Unternehmen anders als Privatperson in pers&#246;nlichen Angelegenheiten in der Lage war, gegen&#252;ber der Beklagten seine Gesch&#228;ftsinteressen zu wahren, weshalb der Gericht von keiner unangemessenen Benachteiligung des Kl&#228;gers als Unternehmer ausgeht und zumindest die vereinbarte Provisionsgeb&#252;hr nicht nach &#167;&#160;307 BGB unwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Anspruch bez&#252;glich der vorgerichtlichen Anwaltskosten reduziert sich auf einen Betrag von 77,11 &#8364;, denn der Kl&#228;ger hat gegen&#252;ber der Beklagten lediglich einen Anspruch in H&#246;he von 450,- &#8364;.Bei einem solchen Wert betragen die vorgerichtlichen Anwaltskosten 77,11 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils beruht auf den &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
