<html>
<head><title>2-Sa-252-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Mecklenburg-Vorpommern 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.06.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 252/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGMV:2013:0605.2SA252.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGMVpP64","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;64 PersVG","Landesnorm Mecklenburg-Vorpommern","Verhandlung und Beschlussfassung der Einigungsstelle","Personalvertretungsgesetz f&#252;r das Land Mecklenburg-Vorpommern (Personalvertretungsgesetz - ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;64 PersVG MV</a>, &#167;&#160;1 Abs 2 S 1 Alt 2 KSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001144727"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Einigungsstelle - Zeitpunkt des K&#252;ndigungsausspruchs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der K&#252;ndigung steht nicht entgegen, dass die K&#252;ndigung unstreitig zu einem Zeitpunkt ausgesprochen worden ist, zu dem der schriftlich begr&#252;ndete und unterschriebene Beschluss der Einigungsstelle bei der Arbeitgeberin und dem Personalrat noch nicht vorgelegen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144727","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Arbeitgeber des &#246;ffentlichen Dienstes kann davon ausgehen, dass eine K&#252;ndigung weiterhin unmittelbar im Anschluss an die Sitzung der Einigungsstelle erfolgen kann, in der die fehlende Zustimmung ersetzt worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144727","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 2 AZR 638/13)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144727","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Rostock, 17. August 2012, 4 Ca 358/12, Urteil<br>nachgehend BAG, 23. Januar 2014, 2 AZR 638/13, Urteil: Zur&#252;ckweisung</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I. Die Berufung der Kl&#228;gerin wird auf ihre Kosten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II. Die Revision wird zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Berufungsverfahren &#252;ber die Wirksamkeit einer verhaltensbedingten K&#252;ndigung. Dem liegt ausweislich des Urteils des Arbeitsgerichtes Rostock vom 17.08.2012 &#8211; 4 Ca 358/12 &#8211; folgender Sachverhalt zu Grunde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p style="margin-left:36pt">Die Parteien streiten um den Bestand des Arbeitsverh&#228;ltnisses nach arbeitgeberseitiger verhaltensbedingter K&#252;ndigung und um Weiterbesch&#228;ftigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">Die 1957 geborene, verheiratete Kl&#228;gerin ist seit dem 11.04.1977 bei dem beklagten Land an der Universit&#228;t als Sachbearbeiterin besch&#228;ftigt. Auf das Arbeitsverh&#228;ltnis finden die Tarifvertr&#228;ge des &#246;ffentlichen Dienstes Anwendung. Die Kl&#228;gerin ist in die Entgeltgruppe V Stufe 6 eingruppiert. Insoweit wird auf den letzten &#196;nderungsvertrag vom 14.04.2004/20.04.2004 verwiesen (Blatt 17 der Akte, Anlage K1).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">Zum Aufgabenkreis der Kl&#228;gerin geh&#246;rten haushalterische und kaufm&#228;nnische Aufgaben, Sekretariatsaufgaben und &#252;ber beides hinausgehende Aufgaben in der Organisationseinheit Dezernat Technik, Bau und Liegenschaften an der Besch&#228;ftigungsstelle der Universit&#228;t A-Stadt. Zu den Befugnissen der Kl&#228;gerin geh&#246;rte die Zeichnung zur sachlich- und rechnerischen Richtigkeit im Rahmen des Aufgabenkreises, das Einholen von Informationen, die zur Erledigung der Sachaufgaben ben&#246;tigt werden, die Abgabe von sachlichen Informationen im Rahmen des Aufgabenkreises an andere Bereiche der Universit&#228;t, die Entscheidungsvorbereitung im Rahmen des Aufgabenkreises, die Vertretung nach au&#223;en im Rahmen der &#252;bertragenen Aufgaben und Absprachen mit Vertragspartnern im Rahmen des Aufgabenkreises. Im Rahmen dieses Aufgabenkreises erhielt die Kl&#228;gerin im Jahre 2009 den Auftrag, M&#252;lltonnen im Bereich des &#8222;K. K.&#8220; und der &#8222;E-Stra&#223;e 23&#8220; gegen&#252;ber der Hansestadt A-Stadt abzumelden. Die Parteien streiten dar&#252;ber, ob die Kl&#228;gerin diese Aufgabe erledigt hat. Jedenfalls findet sich kein Postausgangsvermerk f&#252;r derartige K&#252;ndigungsschreiben. Auch die &#220;berpr&#252;fung bei der Hansestadt A-Stadt ergab, dass dort kein entsprechender Posteingang zu verzeichnen war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">&#220;ber das Jahr 2010 verteilt, erhielt das beklagte Land von der Hansestadt A-Stadt verteilt &#252;ber vier Zeitr&#228;ume insgesamt 16 Schreiben. Dabei handelte es sich um die viertelj&#228;hrlichen Abfallgeb&#252;hrenbescheide mit Mahnungen. Diese wurden von der Kl&#228;gerin nicht bearbeitet. Inzwischen h&#228;uften sich die Kosten des beklagten Landes gegen&#252;ber der Hansestadt A-Stadt auf einen Betrag von 4.936,70 Euro an. Dieser Betrag wurde aus Kulanzgr&#252;nden von der Hansestadt A-Stadt sp&#228;ter auf 4.632,84 Euro reduziert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">Am 23. Februar 2010 f&#252;hrte die Referatsleiterin der Kl&#228;gerin mit ihr ein Mitarbeitergespr&#228;ch. Thema war die nicht zufriedenstellende Arbeitsorganisation. Im Ergebnis dessen wurde der Kl&#228;gerin im Jahre 2010 ein Fortbildungsangebot zum Stress- und Zeitmanagement unterbreitet, dass sie jedoch nicht wahrgenommen hat. Sie wurde ferner auf die Lekt&#252;re einschl&#228;giger Literatur wie zum Beispiel &#8222;Mehr Zeit f&#252;r das Wesentliche&#8220; und &#8222;Wenn Du es eilig hast, langsam gehen&#8220; welches im B&#252;ro der Leiterin vorhanden war, von der Kl&#228;gerin nicht angenommen. Schlie&#223;lich wurden der Kl&#228;gerin Haushalts&#252;berwachungslisten und eine Excel gest&#252;tzte vereinfachte &#220;bersicht f&#252;r liegenschaftsbezogene Kostenzuordnungen zur Verf&#252;gung gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">Nach den insgesamt 16 unbearbeiteten Schreiben der Hansestadt A-Stadt gingen dem Dezernat mit Datum vom 31. Januar 2011 zwei Zahlungsaufforderungen zur Zahlung von seit langem f&#228;lligen und bereits gemahnten M&#252;llgeb&#252;hren ein. Die Referatsleiterin bat daraufhin die Kl&#228;gerin zu einem pers&#246;nlichen Gespr&#228;ch am 03. Februar 2011. In diesem Gespr&#228;ch erkl&#228;rte die Kl&#228;gerin, dass sie die M&#252;lltonnen bereits im November 2009 ordnungsgem&#228;&#223; abgemeldet habe. Da die M&#252;llgeb&#252;hren f&#252;r das erste Quartal 2010 dennoch beschieden worden w&#228;ren, h&#228;tte sie mit Datum vom 05. Februar 2010 Widerspruch eingelegt. Nach ihrer Aussage h&#228;tte die Hansestadt A-Stadt hierauf nicht reagiert. Auch gegen den Bescheid f&#252;r das zweite Quartal mit Datum vom 20.05.2010 h&#228;tte sie Widerspruch eingelegt. Sie r&#228;umte schlie&#223;lich ein, dass ihr die im Dezember 2010 erfolgte Mahnung &#8222;weggerutscht&#8220; sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">Noch im Beisein der Kl&#228;gerin rief die Referatsleiterin die zust&#228;ndige Bearbeiterin der Hansestadt A-Stadt an, die nach Darstellung des Sachverhaltes zugesichert hat, diesen zu pr&#252;fen und sich umgehend zur&#252;ckzumelden. Noch am gleichen Tag meldete sich die Sachbearbeiterin der Hansestadt A-Stadt zur&#252;ck, um mitzuteilen, dass keine der genannten Widerspr&#252;che eingegangen sei. Die Referatsleiterin des beklagten Landes und die Sachbearbeiterin der Hansestadt A-Stadt einigten sich darauf, zun&#228;chst die Posteingangs- und Ausgangsb&#252;cher zu &#252;berpr&#252;fen. Daraufhin wurde die Kl&#228;gerin gebeten, die Postausgangsb&#252;cher zug&#228;nglich zu machen. Keine der von der Kl&#228;gerin erw&#228;hnten und in den Unterlagen befindlichen Widerspr&#252;che waren im Postausgang erfasst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin erkl&#228;rte dies mit einem Vers&#228;umnis, die Sendungen wohl nicht eingetragen zu haben. Die Referatsleiterin macht daraufhin deutlich, dass der Vorgang f&#252;r sie nicht nachvollziehbar sei und bat die Kl&#228;gerin, eine Nacht dar&#252;ber zu schlafen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">Am n&#228;chsten Morgen meldete sich die Kl&#228;gerin bei der Referatsleiterin und r&#228;umte ein, die beiden Widerspr&#252;che nicht zu dem darin datierten Datum verfasst, sondern nachtr&#228;glich in die Unterlagen gelegt zu haben. Lediglich die Abmeldung der M&#252;lltonnen w&#228;re tats&#228;chlich erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In den Entscheidungsgr&#252;nden hat das Gericht ausgef&#252;hrt, die Manipulation der Aktenunterlagen im Zusammenhang mit den Widerspr&#252;chen habe zu einer so schwerwiegenden Vertrauensst&#246;rung gef&#252;hrt, dass die K&#252;ndigung gerechtfertigt sei. Unter Berufung auf eine Entscheidung des Bundesarbeitsgerichtes vom 02.02.2006 &#8211; 2 AZR 38/05 &#8211; sei es auch nicht zu beanstanden, dass die K&#252;ndigung ausgesprochen worden sei, obwohl der schriftlich begr&#252;ndet und unterschriebene Beschluss der Einigungsstelle noch nicht vorgelegen habe. Im &#220;brigen wird auf die angefochtene Entscheidung Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gegen dieses Urteil hat die Kl&#228;gerin form- und fristgerecht Berufung eingelegt. Es sei zu ber&#252;cksichtigen, dass die Kl&#228;gerin ihr Fehlverhalten freiwillig einger&#228;umt habe. Sie habe sich wegen der unterbliebenen Bearbeitung von Bescheiden selbst Vorw&#252;rfe gemacht und sich bei der Abfassung der Widerspr&#252;che in einer extremen psychischen Belastungssituation befunden. Auch sei dem Personalrat fehlerhaft mitgeteilt worden, dass sie nicht zu einer Wiedergutmachung des Schadens bereit gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p><strong>unter Aufhebung des Urteils des Arbeitsgerichts Rostock vom 17.08.2012 &#8211; Aktenzeichen 4 Ca 358/12 &#8211; wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien nicht auf Grund der K&#252;ndigung vom 20.02.2012 am 30.09.2012 geendet hat, sondern &#252;ber diesen Zeitpunkt hinaus zu unver&#228;nderten Bedingungen fortbesteht.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p><strong>Das beklagte Land beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das beklagte Land tritt der angefochtenen Entscheidung bei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Hinsichtlich des weiteren Vorbringens der Parteien wird auf die vorbereitenden Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Arbeitsgericht Rostock hat mit zutreffender Begr&#252;ndung, auf die Bezug genommen wird, die Klage abgewiesen. Im Einzelnen gilt Folgendes:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die K&#252;ndigung ist aus verhaltensbedingten Gr&#252;nden gem&#228;&#223; &#167;&#160;1 KschG gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Arbeitsgericht hat zu Recht ausgef&#252;hrt, dass das Arbeitsverhalten der Kl&#228;gerin im Zusammenhang mit den Rechnungen f&#252;r die fraglichen Abfallbeh&#228;lter grob fehlerhaft war und die Manipulation der Akten mit den nicht abgesandten Widerspr&#252;chen zu einer tiefgreifenden und nicht reparierbaren St&#246;rung des Vertrauensverh&#228;ltnisses gef&#252;hrt hat. Besonders der Arbeitgeber des &#246;ffentlichen Dienstes hat ein unbedingtes Interesse daran, dass die gef&#252;hrten Akten den Bearbeitungsstand wahrheitsgem&#228;&#223; wiedergeben. Anders kann eine Verwaltung weder noch dem Rechtsstaatsprinzip entsprechend noch sparsam gef&#252;hrt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das Verhalten der Kl&#228;gerin l&#228;sst sich nur mit einer Arbeitsst&#246;rung erkl&#228;ren. Gleichwohl liegt kein personenbedingter Grund vor. Der Kl&#228;gerin ist vorzuwerfen, dass sie sich schon fr&#252;her keinem Vorgesetzten oder Kollegen anvertraut hat und einen Weg aus der von Beginn an fehlerhaften Bearbeitung der Rechnungen gesucht hat. Es ist nachvollziehbar, dass die Kl&#228;gerin die Widerspr&#252;che in einer starken Belastungssituation gefertigt hat. Diese hat sie jedoch selbst verursacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Von einer Wiederherstellbarkeit des Vertrauens kann wegen der fehlenden Eigeninitiative der Kl&#228;gerin nicht ausgegangen werden. Es trifft zu, dass die Kl&#228;gerin &#252;ber eine ausgesprochen lange Betriebszugeh&#246;rigkeit verf&#252;gt. Auch wird man bei einer derartig langen Betriebszugeh&#246;rigkeit dem Arbeitnehmer zubilligen m&#252;ssen, nicht immer in der gleichen Qualit&#228;t arbeiten zu k&#246;nnen. Auch Auswirkungen einer Lebenskrise muss der Arbeitgeber in einem gewissen Umfang mit dem erforderlichen Verst&#228;ndnis ertragen. Es ist jedoch erforderlich, dass die Krise vor&#252;bergehend ist. Hierf&#252;r sind seitens der Kl&#228;gerin keine Anhaltspunkte vorgetragen worden. Sie hat auch nicht vorgetragen, welche Ma&#223;nahmen sie ergriffen habe, um eine Wiederholung der Vorg&#228;nge auszuschlie&#223;en. Es ist nicht ersichtlich, warum die Kl&#228;gerin in Zukunft &#252;ber die notwendige Offenheit verf&#252;gen sollte, gef&#252;hlte &#220;berlastungen zu melden und zusammen mit Vorgesetzten und Kollegen aktiv nach Abhilfe zu suchen. In eine derartige Krise kann jeder geraten. F&#252;r die k&#246;rperliche und seelische Gesundheit ist aber jeder selbst verantwortlich. Der Arbeitgeber kann derartige Krisen h&#228;ufig erst zu einem zu sp&#228;ten Zeitpunkt erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Von einer freiwilligen Offenbarung kann nicht die Rede sein. Zu dem Zeitpunkt, zu dem die Kl&#228;gerin die Aktenf&#228;lschung einger&#228;umt hat, lagen bereits ausreichend Umst&#228;nde zu einer &#220;berf&#252;hrung vor. Dass gerade in einem Fall, in dem Rechnungen jahrelang nicht bearbeitet werden, zwei Widerspr&#252;che von dem verantwortlichen Sachbearbeiter zu unterschiedlichen Zeitpunkten gefertigt und abgesandt werden, dann aber beim Empf&#228;nger verlorengehen, ist au&#223;erhalb jeder Wahrscheinlichkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die angegriffene K&#252;ndigung ist auch nicht gem&#228;&#223; &#167;&#160;68 Abs.&#160;7 PersVG M-V unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Danach ist eine K&#252;ndigung unwirksam, wenn der Personalrat nicht beteiligt worden ist. Mitgeteilt worden ist dem Personalrat mit Schreiben vom 21.10.2011, dass die Kl&#228;gerin &#8222;&#8230; bis zum heutigen Tag keinerlei Zahlungen auf die R&#252;ckforderung geleistet hat, obwohl ihr Ratenzahlung einger&#228;umt wurde." Diese Information trifft zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kl&#228;gerin kann sich nicht darauf berufen, dem Personalrat h&#228;tte mitgeteilt werden m&#252;ssen, sie sei zu einer Schadenswiedergutmachung bereit gewesen. Die Kl&#228;gerin hat zwar eine derartige Erkl&#228;rung abgegeben, jedoch nur unter der Voraussetzung, dass das Arbeitsverh&#228;ltnis nicht gek&#252;ndigt wird. Hierzu war das beklagte Land nicht bereit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Der K&#252;ndigung steht auch nicht entgegen, dass die K&#252;ndigung unstreitig zu einem Zeitpunkt ausgesprochen worden ist, zu dem der schriftlich begr&#252;ndete und unterschriebene Beschluss der Einigungsstelle bei der Arbeitgeberin und dem Personalrat noch nicht vorgelegen hat. Hierzu hat das Arbeitsgericht unter Bezugnahme auf die Entscheidung des Bundesarbeitsgerichtes vom 02.02.2006 &#8211; 2 AZR 38/05 &#8211; bereits das Erforderliche ausgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Entscheidungen des Bundesarbeitsgerichtes &#8211; 1 ABR 30/09 &#8211; und &#8211; 1 ABR 31/09 &#8211; stehen dem nicht entgegen (hierzu Tsch&#246;pe, Gei&#223;ler: Formerfordernisse des Einigungsstellenspruchs NZA 2011, 545).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dies gebietet schon der Vertrauensschutz (vgl. BAG vom 14.12.2011 &#8211; 4 AZR 79/10 -).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Nachdem sich die Entscheidungen des Ersten Senats mit dem Urteil des Zweiten Senats vom 02.02.2006 nicht auseinandersetzen, mussten die Arbeitgeber des &#246;ffentlichen Dienstes davon ausgehen, dass eine K&#252;ndigung weiterhin unmittelbar im Anschluss an die Sitzung der Einigungsstelle erfolgen kann, in der die fehlende Zustimmung ersetzt worden ist. Bei einer Abweichung des Ersten Senats von der Auffassung des Zweiten Senats w&#228;re n&#228;mlich das Konsultationsverfahren bzw. eine Anrufung des Gro&#223;en Senats gem&#228;&#223; &#167;&#160;45 ArbGG geboten gewesen. Methodisch m&#246;gen die Entscheidungen der Senate nur schwer vereinbar sein. Dies kann jedoch in derartigen F&#228;llen nicht das Problem des Rechtssuchenden sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 ZPO, die Entscheidung hinsichtlich der Zulassung der Revision auf &#167;&#160;72 Abs.&#160;2 Ziffer 1 ArbGG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
