<html>
<head><title>2-Sa-210-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Mecklenburg-Vorpommern 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.04.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 210/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGMV:2013:0410.2SA210.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 BUrlG, &#167;&#160;7 Abs 4 BUrlG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001157012"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Urlaubsabgeltung - Bezug einer befristeten Rente wegen Erwerbsminderung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Einem Anspruch auf Urlaubsabgeltung steht der Bezug einer befristeten Rente wegen Erwerbsminderung f&#252;r den gleichen Zeitraum nicht entgegen, solange das Arbeitsverh&#228;ltnis nicht beendet worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001157012","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001157012","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Stralsund, 18. April 2012, 4 Ca 395/10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I. Die Berufung der Beklagten wird auf ihre Kosten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II. Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Urlaubsabgeltung. Dem liegt ausweislich des Tatbestandes des Urteils des Arbeitsgerichtes Stralsund vom 18.04.2012 &#8211; 4 Ca 395/10 &#8211; folgender Sachverhalt zu Grunde:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin war bei der Beklagten seit dem 04.05.1992 als Verk&#228;uferin mit einer regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit von 25 Stunden besch&#228;ftigt. Auf das Arbeitsverh&#228;ltnis findet der ab 01.01.2007 g&#252;ltige Manteltarifvertrag f&#252;r den Einzelhandel im Bundesland Mecklenburg-Vorpommern (MTV EH MV) vom 02.09.2008 Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">Der Kl&#228;gerin ist in der 36. Kalenderwoche des Jahres 2010 (06.09. &#8211; 12.09.) der Rentenbescheid vom 08.09.2010 zugegangen. Danach erh&#228;lt die Kl&#228;gerin auf Grund des Vergleichs vom 12.07.2010 Rente wegen voller Erwerbsminderung ab 01.12.2009 l&#228;ngstens bis zum 31.08.2015 (Monat des Erreichens der Regelaltersrente).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">In dem von den Parteien vor dem Arbeitsgericht Schwerin unter dem Gesch&#228;ftszeichen 3 Ca 404/09 gef&#252;hrten Rechtsstreit legten die Parteien durch wirksamen Vergleich f&#252;r die Kl&#228;gerin f&#252;r das Jahr 2008 einen Urlaubsanspruch von 30 Werktagen und f&#252;r das Jahr 2009 einen solchen von 24 Werktagen fest. Die Beklagte hat an die Kl&#228;gerin zur Abgeltung des Urlaubs f&#252;r die Jahre 2008 und 2009 insgesamt 2.637,62 Euro gezahlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">Mit der am 16.12.2010 vor dem Arbeitsgericht Stralsund erhobenen Klage macht die Kl&#228;gerin restliche Urlaubsabgeltungsanspr&#252;che f&#252;r die Jahre 2008 und 2009 sowie Urlaubsabgeltungsanspr&#252;che f&#252;r das Jahr 2010 geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In den Entscheidungsgr&#252;nden hat das Arbeitsgericht ausgef&#252;hrt, dass Arbeitsverh&#228;ltnis sei Kraft der tariflichen Regelung mit dem 30.09.2010 beendet worden. Wegen der Bewilligung der Erwerbsminderungsrente sei auch von keinem Ruhen des Arbeitsverh&#228;ltnisses auszugehen. Sie k&#246;nnte deshalb f&#252;r das Jahr 2010 anteilig Urlaub in H&#246;he von 1.361,34 Euro verlangen. Ferner st&#252;nde ihr auch noch aus den Abrechnungen der Urlaubsabgeltung f&#252;r die Kalenderjahre 2008 und 2009 ein Differenzbetrag in H&#246;he von 14,11 Euro brutto zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen dieses Urteil hat die Beklagte form- und fristgerecht Berufung eingelegt. Die Beklagte ist der Auffassung, die Urlaubsabgeltung f&#252;r die Kalenderjahre 2008 und 2009 sei nicht streitig. Nachdem die Parteien sich durch arbeitsgerichtlichen Vergleich dahin geeinigt h&#228;tten, dass der Kl&#228;gerin f&#252;r das Jahr 2008 ein Urlaubsanspruch von 30 und f&#252;r das Kalenderjahr 2009 ein Urlaubsanspruch von 24 Werktagen zustehe, h&#228;tte kein Rechtsschutzbed&#252;rfnis f&#252;r die Erhebung des Differenzbetrages bestanden. Zwischen der Rentenversicherung Nord und der Kl&#228;gerin sei ab dem 01.12.2009 ein gesondertes Rechtsverh&#228;ltnis zu Stande gekommen, so dass die Kl&#228;gerin ab diesem Zeitpunkt auch keine Urlaubsabgeltung mehr verlangen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><strong>Die Beklagte beantragt, unter Ab&#228;nderung des Urteils des Arbeitsgerichtes Stralsund vom 18.04.2012 &#8211; 4 Ca 395/10 &#8211; die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin beantragt, die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin tritt der angefochtenen Entscheidung bei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Hinsichtlich jedes weiteren Vorbringens der Parteien wird auf die vorbereitenden Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Arbeitsgericht Stralsund hat mit zutreffender Begr&#252;ndung der Klage stattgegeben. Zu den Einwendungen der Berufung gilt Folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Entgegen der Auffassung der Beklagten hatte die Kl&#228;gerin f&#252;r die Geltendmachung der im &#220;brigen unstreitigen Differenz in H&#246;he von 14,11 Euro brutto hinsichtlich der Urlaubsabgeltung f&#252;r die Kalenderjahre 2008 und 2009 ein Rechtsschutzbed&#252;rfnis. Der fragliche Vergleich hat lediglich geregelt, welche Urlaubstage der Kl&#228;gerin zustehen. Damit war es ihr nicht m&#246;glich, die H&#246;he der Urlaubsabgeltung im Wege der Zwangsvollstreckung geltend zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001157012","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Dem Abgeltungsanspruch steht auch nicht entgegen, dass die Kl&#228;gerin r&#252;ckwirkend ab dem 01.12.2009 eine befristete Rente wegen Erwerbsminderung erhalten hat. Der Bezug einer derartigen Rente in einem fraglichen Zeitraum steht dem Verlangen auf Urlaubsabgeltung f&#252;r denselben Zeitraum nicht entgegen (vgl. BAG vom 07.08.2012 &#8211; 9 AZR 353/10 &#8211; m. w. N.). Die Beklagte hat den Leitsatz zu 1. der vorgenannten Entscheidung falsch verstanden. Die Beklagte ist der Auffassung, das Urlaubsanspr&#252;che nur entst&#252;nden, wenn der Arbeitnehmer eine befristete Rente wegen Erwerbsminderung beziehe und das Arbeitsverh&#228;ltnis auf Grund tariflicher Regelung f&#252;r den fraglichen Zeitraum ruhen w&#252;rde. Aus den Ausf&#252;hrungen in den Entscheidungsgr&#252;nden ergibt sich jedoch, dass das Bundesarbeitsgericht die Auffassung vertritt, dass der Bezug einer Rente wegen Erwerbsminderung einer Urlaubsabgeltung nicht entgegenst&#252;nde. Dies gelte <span style="text-decoration:underline">auch dann</span>, wenn das Arbeitsverh&#228;ltnis in dem fraglichen Zeitraum ruhen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Ende des Arbeitsverh&#228;ltnisses mit Ablauf des Septembers 2010 auf Grund der anzuwendenden Regelung des &#167;&#160;14 Abs.&#160;4 des Manteltarifvertrages war zwischen den Parteien nach der m&#252;ndlichen Verhandlung nicht mehr im Streit. Vorsorglich sei darauf hingewiesen, dass die Regelung in &#167;&#160;14 Abs.&#160;4 des Manteltarifvertrages einer eventuellen abweichenden arbeitsvertraglichen Regelung vorrangig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte kann sich auch nicht darauf berufen, der Kl&#228;gerin h&#228;tte lediglich eine Abgeltung des gesetzlichen Mindesturlaubs zugesprochen werden d&#252;rfen. Nach der Rechtsprechung des Bundesarbeitsgerichtes muss f&#252;r einen Regelungswillen der Parteien, der zwischen gesetzlichen und &#252;bergesetzlichen vertraglichen Anspr&#252;chen unterscheide, im Vertrag deutliche Anhaltspunkte bestehen. Derartige Anhaltspunkte bestehen in der tariflichen bzw. vertraglichen Regelung nicht. Damit ist der Gleichlauf der Anspr&#252;che die Regel (vgl. BAG vom 04.05.2010 &#8211; 9 AZR 183/09 &#8211; m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#160;91 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zur Zulassung der Revision gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 ArbGG bestand kein Anlass.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
