<html>
<head><title>2-Sa-286-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Mecklenburg-Vorpommern 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 286/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGMV:2010:0630.2SA286.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 Abs 1 S 2 Nr 7 TzBfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001019529"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Haushaltsbefristung - Sicherstellung eines ad&#228;quaten Betreuungsschl&#252;ssels</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine Haushaltsbefristung ist unwirksam, wenn die Zweckbestimmung in der "Sicherstellung eines fachlich ad&#228;quaten Betreuungsschl&#252;ssels" besteht. Diese Zweckbestimmung steht mit der Deckung eines nur vor&#252;bergehenden Besch&#228;ftigungsbedarfs in keinem Zusammenhang (vgl. BAG vom 17. M&#228;rz 2010 - 7 AZR 843/08).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001019529","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 7 AZN 975/10)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001019529","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Schwerin, 15. September 2009, 3 Ca 111/09, Urteil<br>nachgehend BAG, 12. Januar 2011, 7 AZN 975/10, Beschluss: Zur&#252;ckweisung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Berufung der Beklagten wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Die Parteien streiten um die Wirksamkeit einer Befristung im Arbeitsvertrag. Die Kl&#228;gerin war bei der Beklagten erstmals in der Zeit vom 02.01.2006 bis 31.12.2006 besch&#228;ftigt. Dieses Arbeitsverh&#228;ltnis ist ohne Unterbrechung verl&#228;ngert worden bis zum 30.06.2007. Danach erfolgte wiederum eine Verl&#228;ngerung bis zum 21.12.2008. Hinsichtlich der letzten Verl&#228;ngerung beruft die Beklagte sich auf &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG. Entsprechend dem Haushaltsplan f&#252;r das Haushaltsjahr 2006 in Kapitel 5 unter der Nummer&#160;6 hei&#223;t es bei dem hier ma&#223;geblichen Titel 425 07:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        "... Verg&#252;tungen der Kr&#228;fte mit befristetem Arbeitsvertrag zur weiteren Verbesserung des Betreuungsschl&#252;ssels "Arbeitsvermittler zu Arbeitslosen/Betrieben" bis 31.12.2006 sowie zur Sicherstellung fachlich ad&#228;quater Betreuungsschl&#252;ssel bis 31.12.2008 ..."
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        Auf eine unter dem 21. Januar 2009 erhobene Klage hat das Arbeitsgericht Schwerin durch Urteil vom 15.09.2009 - 3 Ca 111/09 - festgestellt, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis nicht zum 31.12.2008 beendet worden ist, sondern fortbesteht. In den Gr&#252;nden hat es ausgef&#252;hrt, ein Befristungsgrund liege nicht vor. Nach der Rechtsprechung des Bundesarbeitsgerichtes liege ein derartiger Grund nur vor, wenn Haushaltsmittel f&#252;r eine Aufgabe von vor&#252;bergehender Dauer vorgesehen seien und der Arbeitnehmer entsprechend einer derartigen Zweckbindung auch eingesetzt werde. Es sei nicht ersichtlich, dass jemals die Entscheidung getroffen worden sei, zuk&#252;nftig keinen "fachlich ad&#228;quaten Betreuungsschl&#252;ssel" zu verwenden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        Im &#220;brigen wird auf die angefochtene Entscheidung Bezug genommen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        Dieses Urteil ist an die Beklagte am 26.10.2009 zugestellt worden. Sie hat dagegen Berufung eingelegt, die am 18.11.2009 beim Landesarbeitsgericht eingegangen ist. Die Berufungsbegr&#252;ndung ist am 22.12.2009 beim Landesarbeitsgericht eingegangen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
        
        Die Beklagte ist der Auffassung, der Grund f&#252;r die Befristung sei der Haushaltsplan der Beklagten gewesen. Wenn die vom Arbeitsgericht Schwerin gew&#228;hlte Auslegung richtig w&#228;re, w&#252;rde der Befristungsgrund "Haushaltsmittel" jede Eigenst&#228;ndigkeit gegen&#252;ber den Befristungsgr&#252;nden des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Ziffer 1 und TzBfG verlieren. Der Gesetzestext sei eindeutig. F&#252;r einen begrenzten Zeitraum sollte der Betreuungsschl&#252;ssel verbessert werden. Daraus k&#246;nne nicht abgeleitet werden, dass eine solche Verbesserung des Betreuungsschl&#252;ssels, die sicher auf Dauer erstrebenswert sei, auf Dauer erfolgen m&#252;sse.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Die Beklagte beantragt,
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        das angefochtene Urteil des Arbeitsgerichtes Schwerin vom 15.09.2009 - 3 Ca 111/09 - aufzuheben und die Klage abzuweisen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
        
        Die Kl&#228;gerin beantragt,
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
        
        die Berufung zur&#252;ckzuweisen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
        
        Sie tritt der angefochtenen Entscheidung bei.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
        
        Hinsichtlich jedes weiteren Vorbringens der Parteien wird auf die vorbereitenden Schrifts&#228;tze nebst Anlagen Bezug genommen.
      </p></dd>
</dl>
    </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        Die zul&#228;ssige Berufung ist nicht begr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001019529","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>
        
        Das Arbeitsgericht Schwerin hat mit zutreffender Begr&#252;ndung der Klage stattgegeben. Nach &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG liegt ein sachlicher Grund f&#252;r die Befristung eines Arbeitsvertrages vor, wenn der Arbeitnehmer aus Haushaltsmitteln verg&#252;tet wird, die haushaltsrechtlich f&#252;r eine bestimmte Besch&#228;ftigung bestimmt sind und er entsprechend besch&#228;ftigt wird. Unter dem Titel 425 07 sind zwei Befristungsm&#246;glichkeiten vorgesehen. Bei der Kl&#228;gerin kommt nur die zweite Alternative in Betracht, da die erste Alternative nur eine Befristung bis zum 31.12.2006 erlaubt h&#228;tte. Somit ist davon auszugehen, dass die Befristung "zur Sicherstellung fachlich ad&#228;quater Betreuungsschl&#252;ssel" erfolgt ist. Soweit die Berufung sich gegen die Auffassung des Arbeitsgerichtes wendet, &#252;ber den Wortlaut des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG hinaus durften keine weiteren Anforderungen an die Zul&#228;ssigkeit einer Befristung nach dieser Vorschrift gestellt werden, ist dies unzutreffend. Es wird dazu auf die neuste verf&#252;gbare Entscheidung des Bundesarbeitsgerichtes vom 17. M&#228;rz 2010 - 7 AZR 843/08 - und die darin befindlichen Nachweise Bezug genommen. W&#252;rde man nicht zus&#228;tzlich zu dem Gesetzeswortlaut verlangen, dass die f&#252;r die Verg&#252;tung des befristet eingestellten Arbeitnehmers verf&#252;gbaren Haushaltsmittel f&#252;r eine Aufgabe von nur vor&#252;bergehender Dauer vorgesehen sind (vgl. BAG 18.10.2006 - 7 AZR 400/05), h&#228;tte dies zur Folge, dass der Arbeitgeber des &#246;ffentlichen Dienstes den Arbeitsverh&#228;ltnissen einen Mindestbestandschutz durch ein schlichtes Haushaltsgesetz beliebig entziehen k&#246;nnte. Dies ist weder mit Artikel&#160;12 noch mit Artikel&#160;3 Grundgesetz vereinbar. Die Zweckbestimmung muss daher erkennen lassen, f&#252;r welche Aufgaben die Haushaltsmittel bereit gestellt werden und dass diese Aufgaben nicht zeitlich unbegrenzt sind, sondern nur vor&#252;bergehend anfallen. Hierbei muss es sich zwar nicht um eine von den Daueraufgaben abgrenzbare Zusatzaufgabe des &#246;ffentlichen Arbeitgebers handeln, wie z. B. ein Sonderprogramm. Es k&#246;nnen auch Mittel f&#252;r die befristete Besch&#228;ftigung zur Bew&#228;ltigung eines vor&#252;bergehend erh&#246;hten Arbeitsanfalls im Bereich der Daueraufgaben des Arbeitgebers bereit gestellt werden. Auch in diesem Fall muss die haushaltsrechtliche Zweckbestimmung jedoch objektive und nachpr&#252;fbare Vorgaben enthalten, die gew&#228;hrleisten, dass die Mittel zur Deckung eines nur vor&#252;bergehenden Besch&#228;ftigungsbedarfs genutzt werden (BAG vom 17. M&#228;rz 2010 - 7 AZR 843/08 -). Die Aufgabe der Sicherstellung eines fachlich ad&#228;quaten Betreuungsschl&#252;ssels gen&#252;gt diesen Anforderungen nicht. Aus den zur Verf&#252;gung stehenden Texten ist an keiner Stelle ersichtlich, dass der Haushaltsgesetzgeber davon ausgegangen ist, dass er nur f&#252;r eine bestimmte Zeit einen fachlich ad&#228;quaten Betreuungsschl&#252;ssel zur Verf&#252;gung stellen wollte. Wenn der Prozessvertreter der Beklagten in der m&#252;ndlichen Verhandlung ausgef&#252;hrt hat, es sollte versuchsweise ausprobiert werden, ob bei einer Verbesserung des Betreuungsschl&#252;ssels die Zahl der Vermittlungen zunehmen w&#252;rde, so ergibt sich dies aus der fraglichen Formulierung gerade nicht. Die Sicherstellung eines fachlich ad&#228;quaten Betreuungsschl&#252;ssels ist eine Daueraufgabe. Ein vor&#252;bergehender Besch&#228;ftigungsbedarf in diesem Zusammenhang ist nicht ersichtlich.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
        
        Die Kostenentscheidung beruht auf &#167;&#160;64 Abs.&#160;6 ArbGG in Verbindung mit &#167;&#160;97 ZPO.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
        
        Zur Zulassung der Revision gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 ArbGG besteht kein Anlass.
      </p></dd>
</dl>
    </div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
