<html>
<head><title>5-Sa-44-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Mecklenburg-Vorpommern 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.08.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Sa 44/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGMV:2011:0823.5SA44.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;306 BGB, &#167;&#160;307 Abs 1 BGB, &#167;&#160;611 Abs 1 BGB, &#167;&#160;242 BGB, &#167;&#160;133 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084961","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001084961"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Unwirksame Abrede &#252;ber die R&#252;ckzahlung der Kosten der Meisterausbildung bei Eigenk&#252;ndigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Anwendungsfall der Rechtsprechung des Bundesarbeitsgerichts zu Vertragsklauseln, die die R&#252;ckzahlung der Kosten einer vom Arbeitgeber (mit-)finanzierten Ausbildung bei vorzeitiger oder schuldhafter Beendigung des Arbeitsverh&#228;ltnisses durch den Arbeitnehmer betreffen (BAG 14. Januar 2009 - 3 AZR 900/07 - BAGE 129, 121 = AP Nr.&#160;41 zu &#167;&#160;611 BGB Ausbildungsbeihilfe = DB 2009, 1129 = NZA 2009, 666).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084961","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084961","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Rostock, 30. November 2011, 3 Ca 1388/10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I. Die Berufung wird auf Kosten der Beklagten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II. Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten in einem beendeten Arbeitsverh&#228;ltnis inzwischen nur noch widerklagend um die Pflicht des Arbeitnehmers, vom Arbeitgeber getragene Kosten der Meisterausbildung des Kl&#228;gers der Arbeitgeberin zu erstatten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war seit August 2006 bei der Beklagten, einem Handwerksbetrieb auf dem Gebiet der Haustechnik, als Installateur besch&#228;ftigt. Berufsbegleitend hat der Kl&#228;ger von M&#228;rz 2007 bis Mai 2010 seinen Meister gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zur (Mit-)Finanzierung der Meisterausbildung und zur Bindung des Kl&#228;gers an das Unternehmen haben die Parteien im September 2007 einen Vertrag geschlossen, in dem es auszugsweise hei&#223;t (wegen der weiteren Einzelheiten wird auf die erstinstanzlich eingereichte Anlage B 3, hier Blatt 27 Bezug genommen):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;... [Der Kl&#228;ger] nimmt . . . berufsbegleitend an folgender Fortbildungsma&#223;nahme teil: Meister.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">Die [Beklagte] &#252;bernimmt die mit der Fortbildung verbundenen Kosten f&#252;r Lehr- und Lehrmittel, Pr&#252;fungen in anfallender H&#246;he.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">Sollte [der Kl&#228;ger] das Arbeitsverh&#228;ltnis vor Ablauf von 5 Jahren nach erfolgreichem Bestehen der Pr&#252;fung durch eigene K&#252;ndigung beenden, verpflichtet er sich, die von der [Beklagten] getragenen Kosten zu erstatten. Die Kosten sind dann sofort ohne Abz&#252;ge f&#228;llig. Der R&#252;ckzahlungsbetrag vermindert sich um je 1/60 pro Monat, den das Arbeitsverh&#228;ltnis nach Beendigung der Ausbildung besteht. ...&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger konnte die Meisterausbildung erfolgreich abschlie&#223;en. Am 7. Mai 2010, dem Tag der m&#252;ndlichen Pr&#252;fung, wurde ihm der Meisterbrief &#252;berreicht. Der Kl&#228;ger hat sodann sein Arbeitsverh&#228;ltnis noch im Juni 2010 zum 31. Juli 2010 gek&#252;ndigt. In der Zeit vom 25. Juni 2010 bis zum Ende des Arbeitsverh&#228;ltnisses war der Kl&#228;ger arbeitsunf&#228;hig erkrankt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte hat f&#252;r die Meisterausbildung des Kl&#228;gers insgesamt 4.815,99 Euro bezahlt. Dabei handelt es sich durchweg um Rechnungen, die von der Handwerkskammer Ostvorpommern f&#252;r den Meisterkurs ausgestellt wurden (vgl. Anlage B 2, hier Blatt 25). &#8211; Der Kl&#228;ger hat vor und w&#228;hrend der Geltung des Kosten&#252;bernahmevertrages mit der Beklagten f&#252;r Lehrgangsgeb&#252;hren, Pr&#252;fungsgeb&#252;hren und Lehrb&#252;cher insgesamt selbst auch noch 1.107,56 Euro aufgewendet (Aufstellung aus Schriftsatz vom 8. Juni 2011, hier Blatt 126). Au&#223;erdem hat er sich f&#252;r die Meisterausbildung einen Laptop angeschafft f&#252;r 699 Euro. Schlie&#223;lich hat ihm die Beklagte von ihm verbrauchtes Installationsmaterial mit 352,94 Euro am 29. April 2010 in Rechnung gestellt. Auch diese Forderung wurde vom Kl&#228;ger beglichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zwischen den Parteien ist unstreitig, dass der Kl&#228;ger zu keinem Zeitpunkt wegen seiner Meisterausbildung von der Pflicht zur Arbeitsleistung unter Fortzahlung der Verg&#252;tung befreit gewesen war. Soweit erforderlich hat der Kl&#228;ger vielmehr &#220;berstunden oder Urlaub eingesetzt, um die notwendige Freistellung zu bewerkstelligen. &#220;ber den Umfang dieser Freistellungen zum Zwecke der Meisterausbildung konnten keine Feststellungen getroffen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Kurz vor Abschluss der Ausbildung oder kurz danach sind im Arbeitsverh&#228;ltnis der Parteien Spannungen aufgetreten, deren Ursache im Rechtsstreit von keiner der beiden Seiten offen gelegt wurde. Jedenfalls wurde dem Kl&#228;ger als dem einzigen Installateur im Unternehmen der Beklagten Mitte Mai 2010 durch schriftliche Weisung (Anlage BB 8, hier Blatt 137) auferlegt, w&#246;chentlich Aufma&#223;e &#252;ber die von ihm erledigte Arbeit vorzulegen. Auch wurde der Kl&#228;ger trotz erfolgreichem Abschluss seiner Meisterausbildung von der Beklagten nicht als solcher im Betrieb eingesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte h&#228;lt sich f&#252;r berechtigt, wegen der kl&#228;gerischen K&#252;ndigung aus dem Vertrag aus September 2007 die R&#252;ckzahlung der Ausbildungskosten zu verlangen. Sie hat deshalb bereits vom Entgelt f&#252;r Juni 2010 unter Ber&#252;cksichtigung der Pf&#228;ndungsfreigrenzen 164,40 Euro einbehalten. Wegen dieses Einbehalts, wegen der g&#228;nzlich nicht gezahlten Verg&#252;tung f&#252;r Juli 2010 und wegen einer &#220;berstundenforderung in H&#246;he von rund 960 Euro brutto sah sich der Kl&#228;ger veranlasst, im September 2010 Klage zu erheben. Gegen die Zahlung hat sich die Beklagte allein mit dem Argument gewandt, sie sei zur Verrechnung mit ihrer Gegenforderung berechtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Arbeitsgericht hat der Klage mit Vers&#228;umnisurteil vom 7. Oktober 2010 in vollem Umfang entsprochen. Nach rechtzeitig eingelegtem Einspruch ist der Rechtsstreit fortgesetzt worden. In diesem Zusammenhang hat die Beklagte wegen des &#252;berschie&#223;enden Teils der von ihr reklamierten Forderung auf R&#252;ckzahlung der Ausbildungskosten Widerklage in H&#246;he von 4.487,19 EUR erhoben. Mit dem hier angegriffenen Urteil des Arbeitsgerichts vom 30. November 2010 hat das Gericht das Vers&#228;umnisurteil aufrechterhalten und die Widerklage abgewiesen. Auf dieses Urteil wird wegen der weiteren Einzelheiten des Sach- und Streitstandes vor dem Arbeitsgericht Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit der rechtzeitig eingelegten und rechtzeitig begr&#252;ndeten Berufung verfolgt die Beklagte nur noch ihren Widerklageantrag nunmehr allerdings in voller H&#246;he der behaupteten Gegenforderung (4.815,99 EUR) wegen der Kosten der Meisterausbildung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nach dem zwischen den Parteien geschlossenen Fortbildungsvertrag sei der Kl&#228;ger gegen&#252;ber der Beklagten verpflichtet, die Kosten der Fortbildung zu erstatten. Die Vereinbarung sei auch wirksam, sie benachteilige den Kl&#228;ger nicht unangemessen im Sinne von &#167;&#160;307 BGB. Denn die Ausbildung habe insgesamt drei Jahre gedauert und der Meisterabschluss er&#246;ffne dem Kl&#228;ger stark verbesserte Einkommenschancen. Somit sei die Bindungsdauer von f&#252;nf Jahren auch nach den Kriterien des Bundesarbeitsgerichts nach als angemessen anzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Aber selbst dann, wenn man die Bindungsdauer als unangemessen lang ansehen m&#252;sste, m&#252;sste man hier &#8211; was das Arbeitsgericht g&#228;nzlich &#252;bersehen habe &#8211; im Wege der erg&#228;nzenden Vertragsauslegung die angemessene Bindungsdauer als vereinbart ansehen. W&#252;rde man das machen, w&#228;re immer noch der gr&#246;&#223;te Teil der Widerklage begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><em>Die Beklagte beantragt sinngem&#228;&#223;, unter teilweiser Aufhebung des Vers&#228;umnisurteils des Arbeitsgerichts vom 7. Oktober 2010 und unter teilweiser Ab&#228;nderung des arbeitsgerichtliche Urteils vom 30. November 2010 &#8211; beide zum Aktenzeichen 3 Ca 1388/10 &#8211; den Kl&#228;ger im Rahmen der Widerklage zu verurteilen, an die Beklagte 4.815,99 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. August 2010 zu zahlen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><em>Der Kl&#228;ger beantragt, die Berufung zur&#252;ckzuweisen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger h&#228;lt die zwischen den Parteien geschlossene Fortbildungsvereinbarung wegen der zu langen Bindungsdauer insgesamt f&#252;r unwirksam. Eine Reduzierung der Bindungsdauer im Wege der erg&#228;nzenden Vertragsauslegung komme nicht in Betracht, da die gew&#228;hlte 5j&#228;hrige Bindungsfrist unter keinem Gesichtspunkt zu rechtfertigen sei; die falsch gew&#228;hlte Dauer k&#246;nne man daher nicht mehr als im Rahmen des Prognoserisikos liegend ansehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Au&#223;erdem behauptet der Kl&#228;ger, es habe bei Beginn der Meisterausbildung eine m&#252;ndliche Absprache der Parteien gegeben, nach der die Beklagte versprochen habe, ihn nach Erwerb des Meisterbriefes auch als Meister einzusetzen. Der Ausspruch der K&#252;ndigung beruhe auch darauf, dass die Beklagte dieses Versprechen nicht eingehalten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die im Berufungsrechtszug gewechselten Schrifts&#228;tze nebst Anlagen sowie auf das Protokoll der m&#252;ndlichen Verhandlung Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Berufung ist nicht begr&#252;ndet. Das Arbeitsgericht hat mit zutreffender Begr&#252;ndung, die sich das Berufungsgericht zu eigen macht, das Bestehen der Gegenforderung der Beklagten auf R&#252;ckzahlung des von ihr finanzierten Anteils der Kosten der Meisterausbildung des Kl&#228;gers verneint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Berufungsgericht geht nicht davon aus, dass der erstinstanzlich zur Aufrechnung gestellte Teil der Gegenforderung wegen der nur teilweise eingelegten Berufung inzwischen rechtskr&#228;ftig abgewiesen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die gesamte Gegenforderung der Beklagten bel&#228;uft sich auf 4.815,99 Euro. Die H&#246;he der Gegenforderung hat sich zwischen den Instanzen nicht ge&#228;ndert. Die H&#246;he dieses Betrages entspricht auch der H&#246;he der Widerklageforderung, wie sie im Berufungsrechtszug geltend gemacht wird. Erstinstanzlich war die Widerklage nur in H&#246;he von 4.487,19 Euro zur Entscheidung gestellt worden. In H&#246;he der Differenz zwischen beiden Betr&#228;gen (328,80 Euro) meinte die Beklagte, durch die erkl&#228;rte Aufrechnung befriedigt zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Obwohl das Arbeitsgericht dazu keine ausdr&#252;cklichen Ausf&#252;hrungen macht, muss man davon ausgehen, dass es der urspr&#252;nglichen Klage in vollem Umfang stattgegeben hat, weil es im Rahmen der zur Aufrechnung gestellten Forderung deren Bestehen verneint hat. Also h&#228;tte es eigentlich zur Aufrechterhaltung der Rechtsh&#228;ngigkeit der vollen Gegenforderung auch des (wenigstens teilweisen) Angriffs auf die Verurteilung der Beklagten zur Zahlung im Rahmen der Klage bedurft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das Gericht versteht die Beklagte allerdings dahin, dass sie durch die nunmehr ausschlie&#223;liche Geltendmachung der Gegenforderung im Rahmen der Widerklage indirekt auf die Aufrechnung eines Teils dieser Forderung mit den kl&#228;gerischen Forderungen verzichtet hat; sie betont daher auch, dass die Forderung inzwischen vollst&#228;ndig erf&#252;llt wurde. Da der Kl&#228;ger dem nicht widersprochen hat, ist von seinem Einverst&#228;ndnis auszugehen. Der Kammervorsitzende hatte in der m&#252;ndlichen Verhandlung auf die ver&#228;nderte Antragstellung im Rahmen der Widerklage hingewiesen und mitgeteilt, dass er keine Probleme sehe, die Gegenforderung nunmehr ausschlie&#223;lich im Rahmen der Widerklage zur Entscheidung zu stellen. Dem hat auch der Kl&#228;ger nicht widersprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die nunmehr ausschlie&#223;lich im Wege der Widerklage geltend gemachte Gegenforderung der Beklagten besteht nicht. Anspruchsgrundlage k&#246;nnte insoweit allein die vertragliche Abrede der Parteien aus September 2007 zur (Mit-)Finanzierung der Kosten der Meisterausbildung des Kl&#228;gers durch die Beklagte sein. Die dort vorgesehene R&#252;ckzahlungsverpflichtung hat allerdings vor dem Gesetz keinen Bestand. Aus ihr kann keine Forderung abgeleitet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dazu kann auf die zutreffenden Ausf&#252;hrungen des Arbeitsgerichts Bezug genommen werden. Die streitbefangene Vereinbarung aus September 2007 unterliegt dem Recht der Allgemeinen Gesch&#228;ftsbedingungen (&#167;&#167;&#160;305 ff BGB). Die streitige R&#252;ckzahlungsvereinbarung benachteiligt den Kl&#228;ger auch unangemessen im Sinne von &#167;&#160;307 Absatz&#160;1 BGB und ist deshalb unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084961","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Nach der gefestigten Rechtsprechung des Bundesarbeitsgerichts sind vertragliche Vereinbarungen grunds&#228;tzlich zul&#228;ssig, nach denen sich ein Arbeitnehmer an den Kosten einer vom Arbeitgeber finanzierten Ausbildung zu beteiligen hat, soweit er vor Ablauf bestimmter Fristen aus dem Arbeitsverh&#228;ltnis ausscheidet. Jedoch k&#246;nnen derartige Zahlungsverpflichtungen, die an eine vom Arbeitnehmer zu verantwortende Beendigung des Arbeitsverh&#228;ltnisses ankn&#252;pfen, gegen Treu und Glauben versto&#223;en. Das ist anhand einer G&#252;terabw&#228;gung nach Ma&#223;gabe des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes unter Heranziehung aller Umst&#228;nde des Einzelfalls zu ermitteln. Dabei ist das Interesse des Arbeitgebers, die vom Arbeitnehmer erworbene Qualifikation m&#246;glichst langfristig zu nutzen, einerseits, mit dem Interesse des Arbeitnehmers, durch die Ausbildung die eigenen Arbeitsmarktchancen zu verbessern und sich gegen&#252;ber dem Arbeitgeber nur in einem solchen Umfange zu binden, wie das im Verh&#228;ltnis zu dessen Aufwendungen angemessen ist, andererseits ins Verh&#228;ltnis zu setzen (BAG 14. Januar 2009 &#8211; 3 AZR 900/07 &#8211; BAGE 129, 121 = AP Nr.&#160;41 zu &#167;&#160;611 BGB Ausbildungsbeihilfe = DB 2009, 1129 = NZA 2009, 666).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Eine R&#252;ckzahlungsklausel ist danach nur m&#246;glich, wenn die Vorteile der Ausbildung und die Dauer der Vertragsbindung in einem angemessenen Verh&#228;ltnis zueinander stehen. Das ist in erster Linie nach der Dauer der Aus- oder Fortbildungsma&#223;nahme, aber auch anhand der Qualit&#228;t der erworbenen Qualifikation zu beurteilen. Grunds&#228;tzlich gilt dabei Folgendes: Bei einer Fortbildungsdauer von bis zu einem Monat ohne Verpflichtung zur Arbeitsleistung unter Fortzahlung der Bez&#252;ge ist eine Bindungsdauer bis zu sechs Monaten zul&#228;ssig, bei einer Fortbildungsdauer von bis zu zwei Monaten eine einj&#228;hrige Bindung, bei einer Fortbildungsdauer von drei bis vier Monaten eine zweij&#228;hrige Bindung, bei einer Fortbildungsdauer von sechs Monaten bis zu einem Jahr keine l&#228;ngere Bindung als drei Jahre und bei einer mehr als zweij&#228;hrigen Dauer eine Bindung von f&#252;nf Jahren. Abweichungen davon sind jedoch m&#246;glich. Eine verh&#228;ltnism&#228;&#223;ig lange Bindung kann auch bei k&#252;rzerer Ausbildung gerechtfertigt sein, wenn der Arbeitgeber ganz erhebliche Mittel aufwendet oder die Teilnahme an der Fortbildung dem Arbeitnehmer &#252;berdurchschnittlich gro&#223;e Vorteile bringt. Es geht nicht um rechnerische Gesetzm&#228;&#223;igkeiten, sondern um richterrechtlich entwickelte Regelwerte, die einzelfallbezogenen Abweichungen zug&#228;nglich sind (BAG aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die von der Beklagten verwendete f&#252;nfj&#228;hrige Bindungsklausel ist danach unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Kl&#228;ger hat durch den von ihm absolvierten Meisterlehrgang zwar erhebliche zus&#228;tzliche Kenntnisse erworben und durch den Meisterabschluss seine Chancen auf dem Arbeitsmarkt deutlich erh&#246;ht. Deshalb bestehen keine Bedenken, dass die Beklagte berechtigt war, den Kl&#228;ger an den Kosten der Ausbildung zu beteiligen, wenn er aus dem Arbeitsverh&#228;ltnis ausscheidet. Die von der Beklagten angenommene Bindungsdauer von f&#252;nf Jahren ist jedoch unangemessen lang. Die vom Kl&#228;ger durchlaufene Ausbildung wurde ausschlie&#223;lich au&#223;erhalb der Arbeitszeit des Kl&#228;gers absolviert, so dass die Beklagte keine Lohnfortzahlungskosten zu tragen hatte. Insofern ist der vorliegende Fall untypisch f&#252;r die in der Rechtsprechung entschiedenen F&#228;lle. Fairer Weise h&#228;tte die Beklagte daher hier in erster Linie auf den Umfang ihrer finanziellen Beteiligung an den Kosten der Ausbildung abstellen m&#252;ssen und nicht auf die Dauer der gesamten Ausbildung. Die Kosten belaufen sich in etwa auf drei Bruttomonatsentgelte. Nach den oben aufgezeigten Grunds&#228;tzen der Rechtsprechung des Bundesarbeitsgerichts w&#228;re demnach hier allenfalls eine Bindung von bis zu zwei Jahren zul&#228;ssig gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die vereinbarte Dauer der Bindung des Kl&#228;gers an die Beklagte ist danach unwirksam. Ein R&#252;ckzahlungsanspruch der f&#252;r den Meisterlehrgang durch die Beklagte get&#228;tigten finanziellen Aufwendungen besteht daher vorliegend nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Eine die vertragliche Regelung im Kern erhaltende Reduktion der Bindungsdauer (&#8222;geltungserhaltende Reduktion&#8220;) auf zwei Jahren kann das Gericht nicht vornehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nach dem Recht der Allgemeinen Gesch&#228;ftsbedingungen k&#246;nnen unwirksame Klauseln grunds&#228;tzlich nicht durch eine geltungserhaltende Reduktion auf ihren zul&#228;ssigen Kern zur&#252;ckgef&#252;hrt werden. Die dahingehende &#228;ltere Rechtsprechung des Bundesarbeitsgerichts kann seit der Reform des BGB zum Jahre 2002 nicht mehr aufrecht erhalten werden, denn der heute ma&#223;gebliche &#167;&#160;306 BGB sieht eine solche Rechtsfolge nicht vor. Die Anerkennung einer geltungserhaltenden Reduktion der Vertragsabrede w&#228;re auch nicht mit dem Zweck der &#167;&#167;&#160;305 ff BGB vereinbar. Es ist ein Ziel des Gesetzes, auf einen angemessenen Inhalt der in der Praxis verwendeten Allgemeinen Gesch&#228;ftsbedingungen hinzuwirken. Dieses Ziel ist jedoch nicht zu erreichen, wenn jeder Verwender von Allgemeinen Gesch&#228;ftsbedingungen zun&#228;chst einseitig seine Interessen durchzusetzen versuchen k&#246;nnte und er vor Gericht im schlimmsten Falle nur damit zu rechnen braucht, an eine Regelung gebunden zu werden, die dem Recht entspricht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die von der Beklagten gew&#252;nschte Ersetzung der unwirksamen Bindungsdauer durch eine angemessene Bindungsdauer im Wege der erg&#228;nzenden Vertragsauslegung kommt ebenfalls nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das Bundesarbeitsgericht hat zwar in der Tat entschieden, dass eine erg&#228;nzende Vertragsauslegung unter besonderen Umst&#228;nden in Betracht kommt (BAG 14. Januar 2009 aaO Rz. 25 ff). Es hat dies aber davon abh&#228;ngig gemacht, dass der Versto&#223; gegen das Recht der Allgemeinen Gesch&#228;ftsbedingungen ausnahmsweise Auswirkungen auf den Bestand des Vertrages hat, was nur dann der Fall sein kann, wenn das Festhalten an ihm f&#252;r eine Vertragspartei eine unzumutbare H&#228;rte darstellen w&#252;rde. Entscheidend sei, ob die ersatzlose Streichung der unwirksamen Klausel eine angemessene, den typischen Interessen des AGB-Verwenders und seines Vertragspartners Rechnung tragende L&#246;sung bietet. In diesem Sinne k&#246;nne eine falsche Wahl der Dauer der Betriebsbindung dann zu einer unzumutbaren Belastung des Arbeitgebers f&#252;hren, wenn sich in der nachtr&#228;glichen Verwerfung der vereinbarten Bindungsdauer durch die Gerichte lediglich das Prognoserisiko verwirkliche. Das Prognoserisiko sieht das Gericht darin begr&#252;ndet, dass der Arbeitgeber, der als Verwender f&#252;r eine R&#252;ckzahlungsvereinbarung die Vorgaben macht, nicht in jeder Einzelheit vorhersehen k&#246;nne, ob die gew&#228;hlte Bindungsdauer noch dem Recht entsprechen wird. Das kann ein tats&#228;chliches Risiko sein, weil er nicht in jeder Einzelheit ermessen kann, in welchem Umfang Kosten entstehen werden, dass kann aber auch ein rechtliches Risiko sein, weil er nicht genau ermessen kann, wie die Gerichte sp&#228;ter die von ihm aufgestellte Vertragsklausel bewerten werden. In diesem Sinne k&#246;nnte man sagen, durch diese Rechtsprechung solle der Arbeitgeber gesch&#252;tzt werden, der sich bei der Formulierung der Betriebsbindungsdauer redlich bem&#252;ht hat, unter Verwertung der ihm bekannten tats&#228;chlichen Umst&#228;nde und unter Anwendung des Abw&#228;gungsgebots aus &#167;&#160;307 Absatz&#160;1 BGB eine angemessene und gerechte L&#246;sung zu finden, die sich jedoch hinterher vor dem Gesetz als nicht tragf&#228;hig herausstellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Legt man diesen Ma&#223;stab an, kommt vorliegend eine erg&#228;nzende Vertragsauslegung nicht in Betracht, denn es kann nicht festgestellt werden, dass die Beklagte sich redlich bem&#252;ht hat unter Verwertung der bei Vertragsabschluss bekannten Umst&#228;nde und unter Abw&#228;gung der eigenen Interessen und der des Kl&#228;gers eine gerechte L&#246;sung zu finden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Unschl&#252;ssig ist insoweit der Vortrag der Beklagten, sie habe bei Abschluss des Weiterbildungs- und Betriebsbindungsvertrages im September 2007 nicht erkennen k&#246;nnen, dass ihr w&#228;hrend der Meisterausbildung des Kl&#228;gers keine Entgeltfortzahlungskosten erwachsen werden, sie habe also redlicherweise mit wesentlich h&#246;heren Eigenkosten rechnen d&#252;rfen. Denn nach dem Vertrag vom 1. September 2007 hat sich die Beklagte von vornherein nur verpflichtet, die Kosten f&#252;r Lehrmittel und Pr&#252;fungen in anfallender H&#246;he zu &#252;bernehmen. Es stand also schon von vornherein fest, dass der Kl&#228;ger auf Basis dieses Vertrages gar nicht berechtigt war, auf Kosten der Beklagten und zum Nutzen des Meisterkurses der Arbeit fern zu bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Vor diesem Hintergrund waren die Kosten der Meisterausbildung, die die Beklagte zu tragen bereit war, von Anfang an &#252;bersichtlich und eher begrenzt. Es ist nicht ersichtlich, mit welchen weitergehenden Kosten, die neben den tats&#228;chlich &#252;bernommenen knapp 5.000 Euro noch entstehen konnten, die Beklagte &#252;berhaupt noch rechnen musste.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>F&#252;r die Bezuschussung der Meisterausbildung im Umfang von rund 5.000 Euro eine 5j&#228;hrige Betriebsbindung vereinbaren zu wollen, kann aber auch unter Zugrundelegung eines gro&#223;z&#252;gig arbeitgeberfreundlichen Auslegungsma&#223;stabes unter keinen Umst&#228;nden mehr als noch angemessen erachtet werden. Die gew&#228;hlte Betriebsbindungsdauer war also nicht nur fehlerhaft lang, sondern sie war krass fehlerhaft lang. Dies gilt insbesondere unter Ber&#252;cksichtigung des zus&#228;tzlichen Umstandes, dass mit den 5.000,00 Euro noch nicht einmal s&#228;mtliche direkten Kosten der Meisterausbildung erfasst sind, denn der Kl&#228;ger hat sich zumindest mit 1.107,56 Euro selbst an den Kursgeb&#252;hren und &#228;hnlichen Kosten beteiligt. Au&#223;erdem hat der Kl&#228;ger die ihm von der Beklagten gestellte Rechnung &#252;ber verbrauchtes Material beglichen und sich damit mit weiteren rund 350,00 Euro an den Ausbildungskosten beteiligt. Rechnet man noch hinzu, dass die Lasten des Arbeitsausfalls durch die Kurse allein vom Kl&#228;ger durch Urlaub und Nutzung des Stundenkontos getragen wurden, kommt man nicht um die Feststellung herum, dass die Beklagte von den direkten und indirekten Kosten der Meisterausbildung lediglich einen Anteil von etwa 50 bis 70 Prozent getragen hat. Mit dieser Feststellung soll nicht der von der Beklagten beigetragene Zahlbetrag klein geredet werden, die erhebliche Eigenbeteiligung des Kl&#228;gers verbietet es jedoch, die enormen wirtschaftlichen Chancen, die er mit dem Meisterbrief erworben hat, mit ihrem ganzen Gewicht zu Gunsten der Beklagten in die Abw&#228;gung einzustellen. Im Ergebnis ist daher festzustellen, dass das Arbeitsgericht, das eine Betriebsbindungsdauer von zwei Jahren als angemessen erachtet hat, schon zu Gunsten der Beklagten zumindest an die Grenze dessen gegangen, was man noch als einen gerechten Ausgleich der Interessen der beiden Parteien im vorliegenden Einzelfall betrachten kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Im &#220;brigen &#252;bersieht die Beklagte, dass man im Rahmen einer erg&#228;nzenden Vertragsauslegung auch ber&#252;cksichtigen m&#252;sste, dass f&#252;r den Kl&#228;ger bei der Beklagten nach dem Abschluss der Meisterausbildung gar kein Meisterarbeitsplatz vorhanden war oder jedenfalls die Beklagte ihn nicht als Meister einsetzen wollte. Wenn man also schon unter R&#252;ckgriff auf &#167;&#160;242 BGB den Vertrag aus September 2007 nochmals aufgeschn&#252;rt h&#228;tte, um zu ermitteln, wie sich redliche Vertragspartner in der Situation der Parteien mutma&#223;lich geeinigt h&#228;tten, h&#228;tte man auch eine Verk&#252;rzung oder gar den Wegfall der Bindung f&#252;r den Fall vorsehen m&#252;ssen, dass der Arbeitnehmer nach erfolgter Meisterausbildung gar nicht entsprechend seiner Qualifikation und seiner Einkommenschancen auf dem Arbeitsmarkt beim Arbeitgeber eingesetzt und verg&#252;tet werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt die Kosten der Berufung, da ihr Rechtsmittel keinen Erfolg hatte (&#167;&#160;97 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision aus &#167;&#160;72 ArbGG sind nicht erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
