<html>
<head><title>2-Sa-130-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Mecklenburg-Vorpommern 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 130/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGMV:2018:0219.2SA130.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 Abs 2 TzBfG, &#167;&#160;44g SGB 2</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001394942"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Sachgrundlose Befristung - vertragliche &#196;nderung der Arbeitsbedingungen ohne zeitlichen Bezug zu einer Verl&#228;ngerungsvereinbarung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die einvernehmliche &#196;nderung der Arbeitsbedingungen w&#228;hrend der Laufzeit eines sachgrundlos befristeten Arbeitsvertrags ist f&#252;r die rechtliche W&#252;rdigung der Grenzen von &#167;&#160;14 Absatz&#160;2 TzBfG ohne Bedeutung. Eine Vereinbarung, die nur die Bedingungen der Zusammenarbeit ab&#228;ndert, unterliegt nicht der Befristungskontrolle. Eine solche Vereinbarung enth&#228;lt keine erneute, die bereits bestehende Befristungsabrede abl&#246;sende Befristung, die ihrerseits auf ihre Wirksamkeit &#252;berpr&#252;ft werden k&#246;nnte (BAG 18. Januar 2006 - 7 AZR 178/05 - AP Nr.&#160;22 zu &#167;&#160;14 TzBfG = NZA 2006, 605; BAG 19. Oktober 2005 aaO).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001394942","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch die Beschr&#228;nkung mehrfacher sachgrundloser Befristungen auf Vertragsverl&#228;ngerungen in &#167;&#160;14 Abs 2 S 1 TzBfG soll der Arbeitnehmer davor gesch&#252;tzt werden, dass der Arbeitgeber die zeitlich begrenzte Fortsetzung des Arbeitsverh&#228;ltnisses nach &#167;&#160;14 Abs 2 S 1 TzBfG davon abh&#228;ngig macht, dass der Arbeitnehmer ge&#228;nderte Arbeitsbedingungen akzeptiert oder dass der Arbeitnehmer durch das Angebot anderer - ggf. f&#252;r ihn g&#252;nstigerer - Arbeitsbedingungen zum Abschluss eines weiteren sachgrundlos befristeten Arbeitsvertrages veranlasst wird. Dieser Schutzzweck des &#167;&#160;14 Abs 2 S 1 TzBfG greift nur bei Abschluss des Verl&#228;ngerungsvertrages ein. Vereinbarungen &#252;ber die &#196;nderung von Arbeitsbedingungen w&#228;hrend der Laufzeit eines sachgrundlos befristeten Arbeitsvertrags werden davon nicht erfasst.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001394942","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 7 AZN 575/19)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001394942","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Stralsund, 21. Juni 2018, 14 Ca 26/18, Urteil<br>nachgehend BAG, 23. Oktober 2019, 7 AZN 575/19, Beschluss: Zur&#252;ckweisung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Die Berufung wird auf Kosten der Kl&#228;gerin zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten dar&#252;ber, ob ihr Arbeitsverh&#228;ltnis aufgrund der vertraglich vereinbarten Befristung auf dieses Datum mit Ablauf des 31. Dezember 2017 geendet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die 1979 geborene Kl&#228;gerin wurde bei der beklagten Bundesagentur mit schriftlichem Vertrag vom 26. November 2015 f&#252;r die Zeit vom 1. Januar bis 30. Juni 2016 befristet als Vollzeitbesch&#228;ftigte eingestellt (Grundvertrag &#8211; Anlage K 1 zur Klageschrift, hier Blatt 27 f, es wird Bezug genommen). Mit Zuweisungsschreiben vom 24. November 2015 hat die Beklagte der Kl&#228;gerin eine T&#228;tigkeit als Fachassistentin Eingangszone bei dem Jobcenter Vorpommern-B-Stadt Nord in A. zugewiesen (Anlage K 2 hier Blatt 29). Der Arbeitsvertrag lautet auszugsweise wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">"<strong>&#167;&#160;1</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">Frau [es folgt der Name der Kl&#228;gerin] wird als Vollbesch&#228;ftigte eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">Das Arbeitsverh&#228;ltnis ist befristet bis zum 30.06.2016.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>&#167;&#160;4</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">Die Besch&#228;ftigte ist in der T&#228;tigkeitsebene V eingruppiert (&#167;&#160;14 Abs.&#160;1 TV-BA). &#8230;"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Parteien haben das zwischen ihnen bestehende Arbeitsverh&#228;ltnis dreimal jeweils befristet f&#252;r weitere 6 Monate verl&#228;ngert. Mit schriftlicher Vereinbarung vom 21. Juni 2016 haben die Parteien die Weiterbesch&#228;ftigung der Kl&#228;gerin bis zum 31. Dezember 2016 vereinbart (1. Verl&#228;ngerungsvertrag &#8211; Anlage K 6, hier Blatt 34, es wird Bezug genommen). Mit schriftlicher Vereinbarung vom 1. Dezember 2016 haben die Parteien die Weiterbesch&#228;ftigung der Kl&#228;gerin bis zum 30. Juni 2017 vereinbart (2. Verl&#228;ngerungsvertrag &#8211; Anlage K 7 hier Blatt 35, es wird Bezug genommen). Mit schriftlicher Vereinbarung vom 23. M&#228;rz 2017 haben die Parteien die Weiterbesch&#228;ftigung der Kl&#228;gerin bis zum 31. Dezember 2017 vereinbart (3. Verl&#228;ngerungsvertrag &#8211; Anlage K 11 hier Blatt 40, es wird Bezug genommen).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Zus&#228;tzlich haben die Parteien die Bedingungen ihrer Zusammenarbeit w&#228;hrend ihrer Zusammenarbeit zwei Mal durch schriftliche &#196;nderungsabreden ver&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zun&#228;chst haben die Parteien bereits im ersten Halbjahr der Zusammenarbeit mit der &#196;nderungsabrede vom 25. Februar 2016 das Vollzeitarbeitsverh&#228;ltnis mit Wirkung 23. Februar 2016 in ein Teilzeitarbeitsverh&#228;ltnis mit einer w&#246;chentlichen Arbeitszeit von 89,74 Prozent der tariflichen durchschnittlichen regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit einer Vollzeitbesch&#228;ftigten abgewandelt (1. &#196;nderungsabrede &#8211; Kopie als Anlage K 5 zur Akte gereicht, hier Blatt 33, es wird Bezug genommen). Die Ver&#228;nderungen sind in &#167;&#160;1 der Vereinbarung geregelt. Soweit hier von Bedeutung lautet der Text wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">"<strong>&#167;&#160;1</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">&#167;&#160;1 Satz&#160;1 wird befristet bis zum 30.06.2016 wie folgt ge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">Frau [es folgt der Name der Kl&#228;gerin] wird als Teilzeitbesch&#228;ftigte &#8230; weiterbesch&#228;ftigt."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im ersten Halbjahr 2017 (drittes Halbjahr der Zusammenarbeit) haben die Parteien sodann noch die Eingruppierung und Verg&#252;tung der Kl&#228;gerin einvernehmlich abge&#228;ndert. Diese Vertragsver&#228;nderung war die Folge einer erfolgreichen Bewerbung der Kl&#228;gerin auf eine Stellenausschreibung durch die Beklagte. Seit Februar 2017 bekleidet die Kl&#228;gerin aufgrund des Zuweisungsschreibens der Beklagten ohne Datum (als Anlage K 9 zur Akte gelangt, hier Blatt 37 f, es wird Bezug genommen) bei unver&#228;nderter Teilzeitbesch&#228;ftigung den Dienstposten einer Arbeitsvermittlerin am Standort W.. Die Zuweisung zum Jobcenter wurde in diesem Zusammenhang beendet. Die diesen Vorgang begleitende &#196;nderungsvereinbarung stammt nach &#252;bereinstimmenden Angaben der Parteien vom 23. Januar 2017 (2. &#196;nderungsabrede). Sie lautet soweit hier von Bedeutung w&#246;rtlich (wegen der weiteren Einzelheiten wird auf die Anlage K 8, hier Blatt 36, Bezuggenommen):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">"<strong>&#167;&#160;1</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">&#167;&#160;4 wird wie folgt ge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">An die Stelle der T&#228;tigkeitsebene V TV-BA tritt die T&#228;tigkeitsebene IV TV-BA."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte hat der Kl&#228;gerin mit Schreiben vom 28. November 2017 er&#246;ffnet, dass es keine weitere Vertragsverl&#228;ngerung geben werde und die Zusammenarbeit daher zum Jahresende enden werde (Anlage K 12, hier Blatt 41 f, es wird Bezug genommen). Mit dem Jahresende 2017 haben die Parteien die Zusammenarbeit auch tats&#228;chlich eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerin hat mit Gerichtseingang per FAX am 19. Januar 2018 wegen der j&#252;ngsten Befristung des Arbeitsverh&#228;ltnisses auf den 31. Dezember 2017 Befristungskontrollklage erhoben und hat diese mit einem Weiterbesch&#228;ftigungsantrag verbunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Arbeitsgericht Stralsund &#8211; Kammern Neubrandenburg &#8211; hat die Klage mit Urteil vom 21. Juni 2018 als unbegr&#252;ndet abgewiesen (14 Ca 26/18). &#8211; Auf dieses Urteil wird wegen der weiteren Einzelheiten des Sach- und Streitstandes vor dem Arbeitsgericht Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Arbeitsgericht ist davon ausgegangen, dass die Parteien sich w&#228;hrend ihrer zweij&#228;hrigen Zusammenarbeit noch im Rahmen der zul&#228;ssigen sachgrundlosen Befristung nach &#167;&#160;14 Absatz&#160;2 TzBfG bewegt h&#228;tten. Daran h&#228;tten auch die beiden zus&#228;tzlichen sachlichen Ver&#228;nderungen der Bedingungen der Zusammenarbeit aus dem ersten und dem dritten Halbjahr der Zusammenarbeit nichts ge&#228;ndert. Denn diese Ver&#228;nderungen seien jeweils gesondert und unabh&#228;ngig von den Verl&#228;ngerungsvereinbarungen verabredet worden, was nach der Rechtsprechung des Bundesarbeitsgerichts ohne Versto&#223; gegen &#167;&#160;14 Absatz&#160;2 TzBfG zul&#228;ssig sei (Verweis auf BAG 19. Oktober 2005 &#8211; 7 AZR 31/05 &#8211; AP Nr.&#160;19 zu &#167;&#160;14 TzBfG = NZA 2006, 154).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit der rechtzeitig erhobenen und fristgerecht begr&#252;ndeten Berufung verfolgt die Kl&#228;gerin ihr Klageziel unver&#228;ndert weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kl&#228;gerin greift das Urteil mit dem Rechtsargument an, durch die beiden sachlichen Ab&#228;nderungen der Arbeitsbedingungen aus dem ersten und dem dritten Halbjahr der Zusammenarbeit sei das Arbeitsverh&#228;ltnis jeweils so intensiv abge&#228;ndert worden, dass es seinen Charakter ver&#228;ndert habe. Daher h&#228;tten die beiden Vereinbarungen zu den ge&#228;nderten Arbeitsbedingungen bereits gegen das Anschlussverbot aus &#167;&#160;14 Absatz&#160;2 Satz&#160;2 TzBfG versto&#223;en. Das gelte dann analog auch f&#252;r die jeweils darauf folgenden Verl&#228;ngerungsvertr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt unter Ab&#228;nderung des angegriffenen Urteils</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis zwischen der klagenden und beklagten Partei nicht aufgrund der im Arbeitsvertrag vom 23. M&#228;rz 2017 vorgesehenen Befristungsabrede zum 31. Dezember 2017 geendet hat;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">2. insofern die Kl&#228;gerin mit dem Feststellungsbegehren obsiegt, die Beklagte zu verurteilen, die Kl&#228;gerin zu unver&#228;nderten Bedingungen als Arbeitsvermittlerin mit Beratungsaufgaben (AGS) weiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte verteidigt das angegriffene Urteil mit Rechtsargumenten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sachvortrags der Parteien im Berufungsrechtszug wird auf die &#252;berreichten Schrifts&#228;tze nebst Anlagen sowie auf das Protokoll der m&#252;ndlichen Verhandlung Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Berufung begegnet keinen Zul&#228;ssigkeitsbedenken. Sie ist jedoch nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Mit durchweg zutreffender Begr&#252;ndung, der sich das Berufungsgericht anschlie&#223;t, hat das Arbeitsgericht darauf erkannt, dass die Befristungskontrollklage nicht begr&#252;ndet ist. Das Arbeitsverh&#228;ltnis der Parteien hat aufgrund der j&#252;ngsten Befristungsabrede vom 23. M&#228;rz 2017 (3. Verl&#228;ngerungsvertrag) mit Ablauf des 31. Dezember 2017 sein Ende gefunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das kl&#228;gerische Berufungsvorbringen erfordert lediglich einige erg&#228;nzenden Ausf&#252;hrungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Stellt man nur auf den Grundvertrag vom 26. November 2015 und auf die drei Verl&#228;ngerungsvertr&#228;ge vom 21. Juni 2016, vom 1. Dezember 2016 und vom 23. M&#228;rz 2017 ab, ist das Arbeitsverh&#228;ltnis insgesamt wirksam befristet worden. Die Voraussetzungen der sogenannten sachgrundlosen Befristung nach &#167;&#160;14 Absatz&#160;2 TzBfG sind eingehalten. Die Gesamtdauer der Befristung bewegt sich innerhalb der zul&#228;ssigen 2 Jahre. Auch die Anzahl der Vertragsverl&#228;ngerungen bewegt sich innerhalb des gesetzlichen Spielraums. Zutreffend ist auch die Feststellung des Arbeitsgerichts, dass alle drei Verl&#228;ngerungen jeweils vor Beendigung der laufenden Befristungsabrede und damit rechtzeitig abgeschlossen wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Weitere Ausf&#252;hrungen dazu sind entbehrlich, da die Kl&#228;gerin das Urteil insoweit nicht angreift.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Auch die sachlichen Ver&#228;nderungen der Arbeitsbedingungen durch die beiden &#196;nderungsabreden aus dem ersten und dem dritten Halbjahr der Zusammenarbeit f&#252;hren im Ergebnis nicht dazu, dass ein Versto&#223; gegen das sogenannte Anschlussverbot im Sinne von &#167;&#160;14 Absatz&#160;2 Satz&#160;2 TzBfG vorliegt. Auch das hat das Arbeitsgericht zutreffend erkannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001394942","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesarbeitsgerichts ist die einvernehmliche &#196;nderung der Arbeitsbedingungen w&#228;hrend der Laufzeit eines sachgrundlos befristeten Arbeitsvertrags befristungsrechtlich nicht von Bedeutung. Eine Vereinbarung, die nur die Bedingungen der Zusammenarbeit ab&#228;ndert, unterliegt nicht der Befristungskontrolle. Eine solche Vereinbarung enth&#228;lt keine erneute, die bereits bestehende Befristungsabrede abl&#246;sende Befristung, die ihrerseits auf ihre Wirksamkeit &#252;berpr&#252;ft werden k&#246;nnte (BAG 18. Januar 2006 &#8211; 7 AZR 178/05 &#8211; AP Nr.&#160;22 zu &#167;&#160;14 TzBfG = NZA 2006, 605; BAG 19. Oktober 2005 aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001394942","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Folgerichtig h&#228;lt das Bundesarbeitsgericht auch eine Verl&#228;ngerung der befristeten Zusammenarbeit f&#252;r rechtlich m&#246;glich, auch wenn sich die Verl&#228;ngerung nunmehr auf die zwischenzeitlich ge&#228;nderten Bedingungen der Zusammenarbeit bezieht. Denn der Begriff der Verl&#228;ngerung in &#167;&#160;14 Absatz&#160;2 Satz&#160;1 TzBfG bezieht sich zwar ausschlie&#223;lich auf die Laufzeit des Vertrags. Das bedeutet aber nur, dass der <em>im Zeitpunkt des Abschlusses der Verl&#228;ngerungsvereinbarung</em> bestehende &#252;brige Vertragsinhalt nicht ge&#228;ndert werden darf. Diese am Gesetzeswortlaut orientierte Auslegung steht sowohl mit Sinn und Zweck der Regelung in &#167;&#160;14 Absatz&#160;2 Satz&#160;1 TzBfG als auch mit der Systematik der Befristungskontrolle in Einklang. Der Schutz des Befristungskontrollrechts greift im Zeitpunkt der Vereinbarung der Befristung ein. W&#228;hrend der Vertragslaufzeit eintretende Umst&#228;nde sind f&#252;r die Wirksamkeit der Befristung nicht von Bedeutung. Dies gilt auch f&#252;r Vertragsverl&#228;ngerungen. Durch die Beschr&#228;nkung mehrfacher sachgrundloser Befristungen auf Vertragsverl&#228;ngerungen in &#167;&#160;14 Absatz&#160;2 Satz&#160;1 TzBfG soll der Arbeitnehmer davor gesch&#252;tzt werden, dass der Arbeitgeber die zeitlich begrenzte Fortsetzung des Arbeitsverh&#228;ltnisses nach &#167;&#160;14 Absatz&#160;2 Satz&#160;1 TzBfG davon abh&#228;ngig macht, dass der Arbeitnehmer ge&#228;nderte Arbeitsbedingungen akzeptiert oder dass der Arbeitnehmer durch das Angebot anderer &#8211; ggf. f&#252;r ihn g&#252;nstigerer &#8211; Arbeitsbedingungen zum Abschluss eines weiteren sachgrundlos befristeten Arbeitsvertrags veranlasst wird. Dieser Schutzzweck des &#167;&#160;14 Absatz&#160;2 Satz&#160;1 TzBfG greift nur bei Abschluss des Verl&#228;ngerungsvertrags ein. Vereinbarungen &#252;ber die &#196;nderung von Arbeitsbedingungen w&#228;hrend der Laufzeit eines sachgrundlos befristeten Arbeitsvertrags werden davon nicht erfasst. Dadurch werden die Vertragsbedingungen nur f&#252;r die restliche Laufzeit des Vertrags und nicht in Verbindung mit einem weiteren befristeten Anschlussvertrag ge&#228;ndert (BAG 18. Januar 2006 aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Gemessen an diesem Ma&#223;stab haben die Parteien die Bedingungen ihrer Zusammenarbeit w&#228;hrend der sachgrundlos befristeten Zusammenarbeit in zul&#228;ssiger Weise ihren Bed&#252;rfnissen und Interessen entsprechend zwei Mal abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Mit der ersten Ver&#228;nderungsabrede w&#228;hrend des ersten Halbjahres der Zusammenarbeit haben die Parteien einvernehmlich das Arbeitsverh&#228;ltnis in ein Teilzeitarbeitsverh&#228;ltnis umgewandelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Diese Vereinbarung vom 25. Februar 2016 unterliegt keiner eigenen Befristungskontrolle, da sich die Parteien dort auf eine Ab&#228;nderung der Arbeitsbedingungen beschr&#228;nkt haben und keine neue Befristungsabrede geschaffen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die gegenteilige Rechtsansicht der Kl&#228;gerin hat das Gericht nicht &#252;berzeugt. Die Kl&#228;gerin weist zwar zurecht darauf hin, dass nach dem Text der Vereinbarung vom 25. Februar 2016 (hier Blatt 33) die ge&#228;nderten Bedingungen der Zusammenarbeit "befristet bis zum 30.06.2016" gelten sollten. Das kann aber nicht als eine erneute rechtsgesch&#228;ftliche Befristungsabrede angesehen werden, da die Parteien hier nur auf die bereits im Grundvertrag vereinbarte Befristung der Zusammenarbeit auf den 30. Juni 2016 Bezug genommen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Auch die auf diese Ab&#228;nderung der Bedingungen der Zusammenarbeit folgende Verl&#228;ngerung der Laufzeit des Arbeitsverh&#228;ltnisses mit dem 1. Verl&#228;ngerungsvertrag vom 21. Juni 2016 h&#228;lt sich noch im Rahmen der durch &#167;&#160;14 Absatz&#160;2 TzBfG er&#246;ffneten Gestaltungsspielraums. Der Text dieser Vereinbarung (hier Blatt 34) greift zwar die ver&#228;nderten Arbeitsbedingungen (Teilzeitbesch&#228;ftigung) auf. Das ist aber befristungsrechtlich unsch&#228;dlich, da der Verl&#228;ngerungsvertrag das Arbeitsverh&#228;ltnis mit den Bedingungen verl&#228;ngert hat, die bei Abschluss des Verl&#228;ngerungsvertrages im Arbeitsverh&#228;ltnis der Parteien gegolten haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Mit der zweiten Ver&#228;nderungsabrede w&#228;hrend des dritten Halbjahres der Zusammenarbeit haben die Parteien einvernehmlich eine bessere Eingruppierung und Verg&#252;tung als Folge der erfolgreichen Bewerbung der Kl&#228;gerin auf einen ausgeschriebenen Dienstposten als Arbeitsvermittlerin bei der Beklagten selbst vereinbart.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Diese Vereinbarung vom 23. Januar 2017 unterliegt keiner eigenen Befristungskontrolle, da sich die Parteien dort auf eine Ab&#228;nderung der Arbeitsbedingungen beschr&#228;nkt haben und keine neue Befristungsabrede geschaffen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Auch die auf diese Ab&#228;nderung der Bedingungen der Zusammenarbeit folgende Verl&#228;ngerung der Laufzeit des Arbeitsverh&#228;ltnisses mit dem 3. Verl&#228;ngerungsvertrag vom 23. M&#228;rz 2017 h&#228;lt sich noch im Rahmen der durch &#167;&#160;14 Absatz&#160;2 TzBfG er&#246;ffneten Gestaltungsspielraums. Denn dieser Verl&#228;ngerungsvertrag hat das Arbeitsverh&#228;ltnis mit den Bedingungen verl&#228;ngert, die bei Abschluss dieses Verl&#228;ngerungsvertrages im Arbeitsverh&#228;ltnis der Parteien gegolten haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Dass die im Januar 2017 verabredeten und ab Februar 2017 geltenden Ver&#228;nderungen besonders tiefgreifend waren (Beendigung der Zuweisung zum Jobcenter, Ver&#228;nderung des Arbeitsorts, Ver&#228;nderung der Arbeitsaufgabe, Ver&#228;nderung der Eingruppierung), ist unerheblich. Rechtserheblich ist allein der Umstand, dass das Arbeitsverh&#228;ltnis im M&#228;rz 2017 in dem Zustand verl&#228;ngert wurde, den es zuletzt hatte. Insoweit ist es auch etwas irref&#252;hrend, wenn die Kl&#228;gerin von einem Arbeitgeberwechsel in Zusammenhang mit diesen Ver&#228;nderungen spricht. Tats&#228;chlich stand die Kl&#228;gerin durchgehend w&#228;hrend der gesamten Zeit der Zusammenarbeit in einem Arbeitsverh&#228;ltnis zur Bundesagentur. &#196;hnlich einer Leiharbeitnehmerin war sie lediglich f&#252;r die erste Zeit der Zusammenarbeit zur Dienstleistung dem Jobcenter zugewiesen. Dazu war die Beklagte nach &#167;&#160;44g Sozialgesetzbuch II berechtigt. Der Widerruf der Zuweisung und die &#220;bertragung eines Dienstpostens bei der Beklagten selbst ab Februar 2017 kann daher im Rechtssinne nicht als Arbeitgeberwechsel gedeutet werden; die damit verbundenen Ver&#228;nderungen haben sich vielmehr alle im Rahmen des bereits bestehenden Arbeitsverh&#228;ltnisses vollzogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die vor dem Arbeitsgericht erhobenen weiteren R&#252;gen der Kl&#228;gerin (Versto&#223; gegen &#167;&#160;242 BGB, fehlerhafte Beteiligung der Personalvertretung) hat die Kl&#228;gerin im Berufungsrechtszug nicht aufrechterhalten. Insoweit kann das Berufungsgericht auf die zutreffenden Ausf&#252;hrungen des Arbeitsgerichts zu diesen R&#252;gen Bezug nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Da bereits der kl&#228;gerische Hauptantrag unbegr&#252;ndet ist f&#228;llt der Klageantrag zu 2, ein sogenannter unechter Hilfsantrag, nicht zur Entscheidung an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Kl&#228;gerin hat die Kosten der Berufung zu tragen, da das von ihr eingelegte Rechtsmittel ohne Erfolg geblieben ist (&#167;&#160;97 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision aus &#167;&#160;72 ArbGG sind nicht erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
