<html>
<head><title>5-Sa-138-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Mecklenburg-Vorpommern 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.02.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Sa 138/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGMV:2015:0219.5SA138.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;611 BGB, &#167;&#160;612 BGB, &#167;&#160;615 BGB, &#167;&#160;307 Abs 1 S 2 BGB, &#167;&#160;11 Abs 4 S 2 A&#220;G</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001220398"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Lohnzahlungsanspruch - Leiharbeitnehmer - unentschuldigtes Fehlen - &#220;berstunden - Wirksamkeit Arbeitszeitkontovereinbarung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Ist zwischen dem Leiharbeitnehmer und seinem Arbeitgeber generell vereinbart, dass der Leiharbeitnehmer dem Arbeitgeber die Beendigung der Einsatzm&#246;glichkeit beim Entleiher anzeigt und dass der Arbeitnehmer zu Hause auf die Erteilung eines neuen Auftrages wartet, liegt auch dann kein unentschuldigtes Fehlen des Arbeitnehmers sondern Annahmeverzug des Arbeitgebers vor, wenn sich der Arbeitnehmer zwar nicht pers&#246;nlich zur&#252;ckmeldet, der Arbeitgeber aber von anderen Arbeitnehmern und dem Entleiher &#252;ber die Beendigung der Baustelle informiert wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001220398","part":"L","price":0,"visited":true,"anchor":"rd_67","linkToSameDocumentAndPart":true}}' name="_retrdlink_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.67)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Sind eine Vielzahl von Klauseln einer vom Arbeitgeber gestellten Vereinbarung &#252;ber die F&#252;hrung eines Arbeitszeitkontos als allgemeine Gesch&#228;ftsbedingungen unwirksam, so ist es m&#246;glich, dass die gesamte Vereinbarung zur F&#252;hrung eines Arbeitszeitkontos unwirksam ist, wenn die verbleibenden Klauseln keine hinreichende Handhabe zur F&#252;hrung eines Arbeitszeitkontos mehr darstellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001220398","part":"L","price":0,"visited":true,"anchor":"rd_71","linkToSameDocumentAndPart":true}}' name="_retrdlink_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.71)
        </a> In einem solchen Fall ist kein Arbeitszeitkonto vereinbart und anfallende &#220;berstunden sind auszuzahlen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001220398","part":"L","price":0,"visited":true,"anchor":"rd_78","linkToSameDocumentAndPart":true}}' name="_retrdlink_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.78)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Vereinbarung eines Arbeitszeitkontos f&#252;r einen Leiharbeitnehmer darf nicht dazu f&#252;hren, dass das unternehmerische Risiko der fehlenden Einsatzm&#246;glichkeit auf den Arbeitnehmer abgew&#228;lzt wird. &#167;&#160;11 Abs.&#160;4 Satz&#160;2 A&#220;G verbietet Regelungen, wonach das Arbeitszeitkonto im Falle fehlender Besch&#228;ftigungsm&#246;glichkeit einseitig durch den Arbeitgeber belastet werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001220398","part":"L","price":0,"visited":true,"anchor":"rd_84","linkToSameDocumentAndPart":true}}' name="_retrdlink_84" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.84)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001220398","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Stralsund, 29. April 2014, 1 Ca 524/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1. Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Stralsund vom 29.04.2014, Aktenzeichen 1 Ca 524/12, wird auf Kosten der Beklagten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2. Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die Zahlung restlicher Arbeitsverg&#252;tung, die Zahlung von Entgeltfortzahlung im Krankheitsfall sowie die Zahlung von Urlaubsabgeltung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist im Bereich der Arbeitnehmer&#252;berlassung t&#228;tig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger war vom 01.01.2009 bis zum 30.09.2012 als Schwei&#223;er/Schlosser besch&#228;ftigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Arbeitsvertrag der Parteien, wegen dessen Wortlauts und Inhalts auf Blatt 36 bis 41 der Akte verwiesen wird, lautet auszugsweise wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p><strong><em>&#8222;</em></strong><em>&#8230;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p><strong><em>&#167;&#160;3</em></strong><br><strong><em><span style="text-decoration:underline">Arbeitszeit</span></em></strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt"><em>(1) Die regelm&#228;&#223;ige Arbeitszeit betr&#228;gt 40 Stunden pro Woche.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><em>Montag bis Freitag als Berechnungsgrundlage.</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><em>&#8230;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><strong><em>&#167;&#160;5</em></strong><br><strong><em><span style="text-decoration:underline">Verg&#252;tung</span></em></strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><em>(1) Der Arbeitnehmer erh&#228;lt f&#252;r seine vertragliche T&#228;tigkeit einen Stundenlohn in H&#246;he von Euro </em><strong><em>9,20 </em></strong><em>brutto. Weiterhin wird f&#252;r jede geleistete Montagearbeitsstunde Euro </em><strong><em>0,60 </em></strong><em>brutto gezahlt.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt"><em>Die Zahlung erfolgt bargeldlos zum 10. des Folgemonats durch &#220;berweisung auf ein vom Arbeitnehmer zu benennendes Konto.</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><em>&#8230;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p><strong><em>&#167;&#160;8</em></strong><br><strong><em><span style="text-decoration:underline">Urlaub</span></em></strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><em>(1) Der Arbeitnehmer erh&#228;lt kalenderj&#228;hrlich einen Erholungsurlaub von </em><strong><em>25 </em></strong><em>Werktagen.</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p><em>...</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><strong><em>&#167;&#160;13</em></strong><br><strong><em><span style="text-decoration:underline">Ausschlussklausel</span></em></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><em>Eventuelle Anspr&#252;che aus dem Arbeitsverh&#228;ltnis m&#252;ssen binnen einer Frist von einem Monat ab F&#228;lligkeit schriftlich oder erforderlichenfalls binnen einer Frist von einem weiteren Monat gerichtlich geltend gemacht werden. Andernfalls sind sie verwirkt.</em><strong><em>&#8220;</em></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Soweit im Arbeitsvertrag von 25 &#8222;Werktagen&#8220; die Rede ist, ist zwischen den Parteien unstreitig und wurde auch so gehandhabt, dass der Kl&#228;ger 25 Urlaubstage bezogen auf eine F&#252;nf-Tage-Woche pro Kalenderjahr erhielt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Parteien unterzeichneten am 01.01.2009 auch eine gesonderte, von der Beklagten gestellte Zusatzvereinbarung zur Regelung eines Arbeitszeitkontos. Wegen dessen Inhalts wird auf Blatt 42 der Akte verwiesen. Unter anderem enth&#228;lt die Vereinbarung folgende Regelungen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><strong><em>&#8222;</em></strong><em>&#8230;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p><em>6. Sollte der &#220;berstundensaldo im Minus sein, weil mehr Freizeitausgleich gew&#228;hrt wurde als &#252;berhaupt gegeben war, kann dieser mit folgenden &#220;berstunden in den Folgemonaten ausgeglichen werden oder als unbezahlt frei abgerechnet werden.</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><em>7. Bei der K&#252;ndigung durch den Arbeitnehmer und einem bestehenden Minus auf dem &#220;berstundenkonto ist dies als gew&#228;hrter Lohnvorschuss anzusehen und durch Verrechnung mit dem abschlie&#223;enden Lohn auszugleichen.</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><em>&#8230;</em><strong><em>&#8220;</em></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis endete durch arbeitgeberseitige K&#252;ndigung, welche hier nicht streitig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte setzte den Kl&#228;ger im Rahmen der Arbeitnehmer&#252;berlassung auf ausw&#228;rtigen Baustellen ihrer Vertragspartner (Entleiher) ein. Zwischen den Eins&#228;tzen war es &#252;blich, dass der Kl&#228;ger zu Hause auf die Bestimmung des n&#228;chsten Einsatzes wartete und dort von der Beklagten kontaktiert wurde. Der Kl&#228;ger musste sich somit nicht im B&#252;ro der Beklagten zur Erteilung eines neuen Auftrages einfinden. Die Beklagte hat unstreitig vorgetragen, dass sie typischerweise nur den genauen zeitlichen Beginn eines Auftrages der &#220;berlassung von Arbeitnehmer an einen Entleiher kennt. Das Ende einer Arbeitnehmer&#252;berlassung ist ihr zun&#228;chst unbekannt. Deshalb erwartet die Beklagte von ihren Arbeitnehmern, dass diese der Beklagten mitteilen, wenn ein Auftrag sein Ende findet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zwischen den Parteien ist unstreitig, dass der Kl&#228;ger im Januar 2012 f&#252;nf Tage Urlaub und im August 2012 zehn Tage Urlaub genommen hatte. Aus den Lohnabrechnungen der Beklagten ergibt sich, dass zudem ein Tag Urlaub aus dem Jahr 2011 in das Jahr 2012 &#252;bertragen worden war. Ob der Kl&#228;ger weiteren Urlaub im Jahr 2012 genommen hatte, ist zwischen den Parteien streitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Kl&#228;ger war 2012 zun&#228;chst bis zum 17.02.2012 auf einer Baustelle in B. eingesetzt. Sodann konnte die Beklagte dem Kl&#228;ger bis zum 09.04.2012 mangels Auftr&#228;gen keine Arbeit zuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Kl&#228;ger war sodann zumindest von Anfang Mai bis zum 24. Mai 2012 auf einer Baustelle in B. eingesetzt. Der Einsatz erfolgte hier zusammen mit weiteren Arbeitnehmern der Beklagten sowie weiteren Arbeitnehmern der Einzelunternehmung des Gesch&#228;ftsf&#252;hrers der Beklagten. Auch hier war der Beklagten der konkrete zeitliche Umfang der Baustelle anf&#228;nglich unbekannt. Diese Baustelle wurde &#8211; jedenfalls f&#252;r die Leiharbeitnehmer der Beklagten bzw. der Einzelunternehmung des Gesch&#228;ftsf&#252;hrers der Beklagten &#8211; am Freitag, dem 25. Mai 2012, beendet. Der Entleiher &#252;bersandte jedenfalls mit Telefax vom 29. Mai 2012 um 09:07 Uhr an die Beklagte die Abrechnung der Baustelle nebst Arbeitszeitnachweis der Arbeitnehmer. Es erfolgte auch eine Arbeitszeitabrechnung f&#252;r den Kl&#228;ger (vgl. Blatt 44 d. A.). Aus dieser Abrechnung ist ersichtlich, dass der Kl&#228;ger von Mittwoch, dem 2. Mai 2012, bis Freitag, den 25. Mai 2012, insgesamt tats&#228;chlich 204 Arbeitsstunden erbracht hatte. Soweit die Arbeitszeitabrechnung f&#252;r die letzte Arbeitswoche (21. Mai 2012 bis 25. Mai 2012) f&#252;nf Tage je acht Stunden ausweist, entspricht dies nicht den Tatsachen. Denn der Kl&#228;ger hatte an den vier Tagen von Montag bis Donnerstag jeweils zehn Stunden geleistet und hatte die Baustelle somit bereits am Donnerstagabend verlassen. Auf die geleistete Arbeitszeit hat diese Fehlangabe im Saldo jedoch keinen Einfluss. Dieses Vorarbeiten von 40 Stunden bereits bis zum Donnerstag der Woche und das Verlassen der dortigen Baustelle bereits am Donnerstag (24.05.) der Woche geschahen in Absprache mit dem Bauleiter der Baustelle, welcher kein Arbeitnehmer der Beklagten ist. Der Kl&#228;ger fuhr somit am 24. Mai 2012 nach Hause und wartete dort auf eine neue Beauftragung durch die Beklagte. Der Kl&#228;ger selbst informierte die Beklagte nicht &#252;ber die Beendigung der Baustelle. Die Beklagte wies dem Kl&#228;ger ab dem 04.06.2012 (einem Montag) einen weiteren Auftrag zu. In der Zwischenzeit hatte der Kl&#228;ger somit vom 29. Mai 2012 bis zum 1. Juni 2012 (Dienstag bis Freitag) nicht gearbeitet. Beim 28. Mai 2012 handelte es sich um einen bundesweiten gesetzlichen Feiertag (Pfingstmontag).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beklagte erstellte sodann eine Lohnabrechnung f&#252;r den Mai 2012. In diese Lohnabrechnung stellte sie zun&#228;chst 160 Arbeitsstunden auf Grund kalendarischer 20 Arbeitstage im Mai 2012 (Montag bis Freitag, soweit kein Feiertag) ein. Hinzu kamen als weitere Position zus&#228;tzliche 24 Stunden auf Grund 3 kalendarisch auf einen Wochentag fallender Feiertage im Mai 2012. In der Summe ergab sich somit zun&#228;chst ein Entgelt f&#252;r 184 Arbeitsstunden. Im Weiteren Verlauf der Lohnabrechnung zog die Beklagte sodann 24 Stunden als &#8222;unbezahlt frei&#8220; mit einem Gesamtbetrag von 220,80 Euro brutto wieder ab. Darunter findet sich die Erl&#228;uterung: <em>&#8222;unbezahlte Stunden 29.05. - 31.05.2012&#8220;. </em>Im Ergebnis bezahlte die Beklagte daher f&#252;r den Mai 2012 136 Arbeitsstunden sowie 24 Stunden f&#252;r drei Feiertage. Wegen der Einzelheiten dieser Abrechnung wird auf Blatt 7 der Akte verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beklagte erstellte auch eine Lohnabrechnung f&#252;r den Juni 2012. In diese Abrechnung stellte sie zun&#228;chst - der kalendarischen Anzahl von 21 Arbeitstagen dieses Monats folgend - 168 Arbeitsstunden ein. Im Weiteren Verlauf der Abrechnung zog sie dem Kl&#228;ger sodann wiederum acht Stunden als &#8222;unbezahlt frei&#8220; mit einem Betrag von 73,60 Euro wieder ab. Dies betrifft den 01.06.2012. Wegen der Einzelheiten dieser Abrechnung wird auf Blatt 8 der Akte verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beklagte hat in dieser Phase und insgesamt im Arbeitsverh&#228;ltnis f&#252;r sich auch Berechnungen und monatliche Ver&#228;nderungen am Stand des Arbeitszeitkontos aus ihrer Sicht vorgenommen. N&#228;here Einzelheiten hierzu k&#246;nnen vom Gericht nicht dargestellt werden, da die Beklagte hierzu keinen konkreten Sachvortrag abgegeben hat und auch im Kammertermin vor dem Landesarbeitsgericht Mecklenburg-Vorpommern keine verst&#228;ndliche und nachvollziehbare Erl&#228;uterung durch den Gesch&#228;ftsf&#252;hrer der Beklagten m&#246;glich war. Das Gericht verweist daher allein auf die Lohnabrechnungen f&#252;r den Zeitraum Januar 2012 bis September 2012, die in dem Anlagenkonvolut in der Akte von Blatt 98 bis Blatt 139 mit enthalten sind. Diese Lohnabrechnungen enthalten einen Stand des Arbeitszeitkontos aus Sicht der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Kl&#228;ger war sodann zumindest ab August 2012 auf der X. Werft in S. eingesetzt. Ein Einsatz des Kl&#228;gers dort war zwischen der Beklagten und der X. Werft zun&#228;chst zumindest bis zum 30.09.2012 angedacht. Wegen der drohenden bzw. sich abzeichnenden Insolvenz der X. Werft wurde am 21.08.2012 auf der Werft nicht mehr gearbeitet. Alle Arbeitnehmer bestehend aus den eigenen Arbeitnehmern der X. Werft sowie Leiharbeitnehmer standen am 21.08.2012 nur noch herum, da ihnen keine Arbeitsaufgaben mehr zugeteilt wurden. Dies betraf auch den Kl&#228;ger. Tats&#228;chlich erfolgte der Insolvenzantrag am 29.08.2012. Der Kl&#228;ger rief am 21.08.2012 sodann den Gesch&#228;ftsf&#252;hrer der Beklagten an, worauf dieser antwortete, dass er auch nicht w&#252;sste, wie es weiter gehen w&#252;rde. Der Kl&#228;ger solle wieder nach Hause gehen und der Gesch&#228;ftsf&#252;hrer der Beklagten w&#252;rde sich bei ihm melden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Kl&#228;ger hielt sich sodann am 22.08.2012 zu Hause auf. Eine Arbeit wurde ihm f&#252;r diesen Tag nicht zugewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Ab dem 23. August 2012 war der Kl&#228;ger arbeitsunf&#228;hig erkrankt. Die Krankschreibung erfolgte letztendlich einschlie&#223;lich bis 07.09.2012, wobei der Beklagten entsprechende Arbeitsunf&#228;higkeitsbescheinigungen vorlagen. Ab Montag, den 10. September 2012, war der Kl&#228;ger sodann wieder arbeitsf&#228;hig. Streitig ist zwischen den Parteien, ob der Kl&#228;ger seine Arbeitsf&#228;higkeit sodann bei der Beklagten angeboten hatte. Der Kl&#228;ger behauptet, dies &#8222;unverz&#252;glich&#8220; nach Ende der Arbeitsunf&#228;higkeit getan zu haben. Tats&#228;chlich wartete nun der Kl&#228;ger ab dem 10. September 2012 bis zum 30. September 2012 zu Hause auf die Erteilung eines neuen Arbeitsauftrages. Ein solcher ging beim Kl&#228;ger nicht mehr ein. Eine Arbeitsleistung erfolgte hier somit nicht mehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte erstellte sodann f&#252;r den September 2012 eine Lohnabrechnung, die in der Summe zun&#228;chst f&#252;r den Kl&#228;ger einen Bruttoanspruch in H&#246;he von 484,05 Euro ausweist. Es handelt sich hierbei insbesondere um die Entgeltfortzahlung w&#228;hrend der Arbeitsunf&#228;higkeit in der ersten Septemberwoche. In der Lohnabrechnung findet sich hiernach folgender weiterer Text:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><em>&#8222;****Berichtigung AZK wegen Beendigung der Besch&#228;ftigung zum 30.09.2012</em><br><em>****Arbeitgeber erbrachte eine Vorschussleistung v. 160 Std in 03/2012</em><br><em>****Die Vorschussleistung vom AG wird mit Lohn 09/2012 verrechnet&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Weitergehend ermittelte die Beklagte sodann aus dem Bruttobetrag von 484,05 Euro einen Nettobetrag von 361,73 Euro. Anschlie&#223;end folgen in der Abrechnung Nettoabz&#252;ge wegen einer Nachberechnung f&#252;r M&#228;rz 2012 sowie Juli 2012 und August 2012. Es ergab sich aus Sicht der Beklagten eine bereits erfolgte &#220;berzahlung von 655,61 Euro netto. Die Beklagte zahlte entsprechend f&#252;r den September 2012 keine Verg&#252;tung mehr aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Mit seiner Klageschrift vom 31.12.2012, eingegangen beim Arbeitsgericht Stralsund am selbigen Tage, begehrte der Kl&#228;ger zun&#228;chst die Nachverg&#252;tung des oben dargestellten Lohnabzuges f&#252;r den Zeitraum 29. Mai bis 1. Juni 2012 in H&#246;he von insgesamt 294,40 Euro brutto sowie Urlaubsabgeltung. Nachdem die Beklagte die Arbeitszeitabrechnung des Entleihers f&#252;r den Kl&#228;ger f&#252;r Mai 2012 in den Prozess eingef&#252;hrt hatte, um darzustellen, dass der Kl&#228;ger in der letzten tats&#228;chlichen Arbeitswoche nicht wie angegeben 5 x 8 Stunden, sondern tats&#228;chlich (nur) 4 x 10 Stunden gearbeitet hatte, ging der Kl&#228;ger davon aus, dass nunmehr sogar 204 tats&#228;chlich geleistete Stunden zu verg&#252;ten seien. Ausgehend von diesem Gedanken ermittelte der Kl&#228;ger nun eine Differenz zwischen den tats&#228;chlich geleisteten 204 Stunden und den zun&#228;chst in der Lohnabrechnung f&#252;r Mai 2012 enthaltenen 160 kalendarischen Regelarbeitsstunden in H&#246;he von 44 Stunden. Bei 44 Stunden mal 9,20 Euro je Stunde ergab sich ein Betrag von 404,80 Euro. Der Kl&#228;ger erweiterte nun seine Klage f&#252;r den Zeitraum Mai 2012 von den urspr&#252;nglich verlangten 294,40 Euro brutto auf insgesamt 404,80 Euro brutto. Hierbei &#252;bersah der Kl&#228;ger offenbar zun&#228;chst, dass er mit diesen 404,80 Euro nur rechnerisch die Differenz zwischen der Regelarbeitszeit von 160 Stunden und der tats&#228;chlichen Arbeitszeit von 204 Stunden gefordert hatte. Der urspr&#252;nglich verfolgte Lohnabzug (von 160 Stunden herunter auf 136 Stunden) im Mai und Abzug von 8 Stunden im Juni mit einer Summe von insgesamt 294,40 Euro brutto war hier nun versehentlich nicht mehr mit enthalten. Wann dieser Fehler vom Kl&#228;ger entdeckt wurde und ob dies schon in der ersten Instanz der Fall war, ist hier nicht bekannt. Jedenfalls machte der Kl&#228;ger in der Verhandlung vor dem Berufungsgericht deutlich, dass er um seinen Fehler wisse, es jedoch nunmehr nur bei per formuliertem Antrag eingeklagten 404,80 Euro brutto f&#252;r den Mai 2012 verbleiben solle. Zwischenzeitlich erweiterte der Kl&#228;ger in der ersten Instanz auch seine Klage hinsichtlich der vollst&#228;ndigen Verg&#252;tung f&#252;r den Gesamtmonat September 2012, wobei der Kl&#228;ger diesen Antrag sodann wieder teilweise dahingehend verringerte, dass er nur noch den Betrag forderte, der sich aus der bereits von der Beklagten erstellten Lohnabrechnung vor den von der Beklagten dort vorgenommenen Abz&#252;gen ergab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Das Arbeitsgericht Stralsund gab mit Urteil vom 29. April 2014 der Klage in Form der zuletzt gestellten Antr&#228;ge statt. Das Arbeitsgericht sprach dem Kl&#228;ger daher f&#252;r den Mai 2012 ausstehende Verg&#252;tung in H&#246;he von 404,80 Euro brutto, f&#252;r den September 2012 Entgeltfortzahlung in H&#246;he von 484,05 Euro brutto sowie schlie&#223;lich Urlaubsabgeltung f&#252;r zehn Tage in H&#246;he von 736,00 Euro brutto zu. Das Arbeitsgericht begr&#252;ndete seine Entscheidung insbesondere damit, dass die Zusatzvereinbarung zur F&#252;hrung eines Arbeitszeitkontos als allgemeine Gesch&#228;ftsbedingung insgesamt nicht wirksam sei. Deshalb k&#246;nne dahinstehen, ob der Kl&#228;ger vom 29. bis zum 31. Mai unentschuldigt gefehlt habe. Da er jedenfalls 204 Stunden tats&#228;chlich geleistet hatte, seien 44 weitere Stunden tats&#228;chlich auszuzahlen. Mangels Wirksamkeit des Arbeitszeitkontos und aus weiteren Gr&#252;nden sei auch die f&#252;r den September die abgerechnete Bruttoverg&#252;tung auszuzahlen, da keine Verrechnung mit einem negativen Arbeitszeitkonto m&#246;glich sei. Die Urlaubsabgeltung f&#252;r zehn streitige Tage sei zu zahlen, da vom Arbeitgeber nicht substantiiert die Gew&#228;hrung weiterer Urlaubstage vorgetragen worden sei, wobei die Beklagte ohnehin nur acht weitere Urlaubstage behauptet hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Dieses Urteil ist der Beklagten am 28.05.2014 zugestellt worden. Die Beklagte legte hiergegen am 18.06.2014 beim Landesarbeitsgericht Mecklenburg-Vorpommern Berufung ein und begr&#252;ndete diese innerhalb der vom Gericht nachgelassenen Begr&#252;ndungsfrist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Beklagte begehrt weiterhin die Klagabweisung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die K&#252;rzung f&#252;r die Monate Mai und Juni 2012 sei zu Recht erfolgt. Denn der Kl&#228;ger habe nicht die volle vertragliche Arbeitsleistung erbracht. Zwar habe er mehr gearbeitet als im Arbeitsvertrag festgeschrieben ist. Dies sei jedoch dem Arbeitszeitkonto gutzuschreiben gewesen, welches sich im Minus befunden habe. Der Kl&#228;ger habe vom 29.05. bis zum 01.06. ohne Genehmigung der Beklagten keine Arbeitsleistung erbracht. Er sei eigenm&#228;chtig der Arbeitsstelle in B. ferngeblieben. Deshalb seien ihm vier Tage abzuziehen. Im Rahmen der Berufung hatte die Beklagte sodann schriftlich eine Berechnungsvariante f&#252;r den Mai 2012 vorgetragen: es sei auszugehen von der Regelarbeitszeit von 184 Stunden, bestehend aus 160 Stunden f&#252;r 20 kalendarische Arbeitstage zuz&#252;glich 24 Stunden bestehend aus drei Feiertagen, welche ebenfalls auf Arbeitstage fielen; die 20 Stunden zwischen den tats&#228;chlich geleisteten 204 Stunden (in denen zwei Feiertage nicht enthalten sind, Anmerkung des Gerichts) und den zuvor ermittelten 184 Stunden seien dem Arbeitszeitkonto gutgeschrieben worden. Das Arbeitszeitkonto sei auch wirksam vereinbart worden. Aus der Vereinbarung sei eindeutig zu entnehmen, was alles wie im Arbeitszeitkonto zu ber&#252;cksichtigen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Weiterhin habe der Kl&#228;ger auch keinen Anspruch auf Auszahlung einer Verg&#252;tung f&#252;r den Monat September 2012. Vielmehr habe die Beklagte noch Gegenanspr&#252;che in H&#246;he von 655,61 Euro. Die Beklagte meint, der Kl&#228;ger h&#228;tte nach Beendigung der Arbeitsunf&#228;higkeit ab dem 10.09.2012 wieder zur Arbeit erscheinen m&#252;ssen. Da er sich jedoch weder auf der Werft noch bei der Beklagten gemeldet habe, sei es der Beklagten auch nicht m&#246;glich gewesen, ihm ab dem 10.09.2012 wiederum Arbeit zuzuweisen. Tats&#228;chlich habe trotz drohender Insolvenz die M&#246;glichkeit bestanden, auch ab dem 10.09.2012 Arbeit bei der X. Werft zu erbringen, da die Beklagte dort Auftr&#228;ge gehabt habe. Da der Kl&#228;ger trotz (behaupteter) vorhandener Besch&#228;ftigungsm&#246;glichkeiten nicht zur Arbeit erschienen sei, sei es auch nicht mehr m&#246;glich gewesen, das Arbeitszeitkonto des Kl&#228;gers auszugleichen. Die Beklagt behauptet hierzu, dass sich das Arbeitszeitkonto insbesondere durch die Nichtarbeit im M&#228;rz mit 160 Stunden im Minus befunden habe. Der Nichtausgleich dieses Arbeitszeitkontos sei dadurch bedingt, dass der Kl&#228;ger ab dem 10.09.2012 nicht mehr zur Arbeit erschienen sei. Die Aufl&#246;sung des Arbeitszeitkontos f&#252;hre selbst bei Beachtung eines zun&#228;chst entstandenen Zahlungsanspruches des Kl&#228;gers von 484,05 Euro insgesamt jedoch zu einem Zahlungsanspruch der Beklagten in H&#246;he von 655,61 Euro. Deshalb sei an den Kl&#228;ger keine Auszahlung mehr vorzunehmen. Die Beweislast daf&#252;r, dass die Beklagte dem Kl&#228;ger keine Auftr&#228;ge ab dem 10.09.2012 mehr h&#228;tte zuweisen k&#246;nnen, liege beim Kl&#228;ger. Unproblematisch sei es auch, dass die Vereinbarung &#252;ber ein Arbeitszeitkonto die Verrechnung eines bestehenden Negativsaldos nur f&#252;r den Fall der K&#252;ndigung durch den Arbeitnehmer regelt, w&#228;hrend hier eine arbeitgeberseitige K&#252;ndigung vorliegt. Auch im Fall der arbeitgeberseitigen K&#252;ndigung m&#252;sse der Arbeitgeber ein negatives Arbeitszeitkonto verrechnen k&#246;nnen, wenn es aus Gr&#252;nden in der Person des Arbeitnehmers nicht ausgeglichen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Schlie&#223;lich habe der Kl&#228;ger auch keinen Urlaubsabgeltungsanspruch. Die vom Kl&#228;ger verlangten zehn Urlaubstage seien bereits erf&#252;llt worden. So habe der Kl&#228;ger &#252;ber die unstreitige Urlaubsgew&#228;hrung hinaus auch vom 20. bis zum 24.02.2012 f&#252;nf Tage Urlaub gehabt. Der Kl&#228;ger habe dies selbst telefonisch beim Gesch&#228;ftsf&#252;hrer beantragt. Dies m&#252;sse am 13. oder 14.02.2012 gewesen sein. Genau k&#246;nne dies die Beklagte nicht mehr sagen. Da die alte Baustelle in B. vor dem Abschluss stand, habe der Kl&#228;ger vor einer Neueinteilung noch einmal Urlaub haben wollen. Weiterhin habe der Kl&#228;ger auch am 1. und 2. M&#228;rz 2012 insgesamt zwei Tage Urlaub gehabt. Auch dies sei nach telefonischer Abstimmung mit dem Gesch&#228;ftsf&#252;hrer erfolgt. Hintergrund sei, dass die Mitarbeiter zu Lasten des Arbeitszeitkontos im M&#228;rz zu Hause bleiben sollten, der Kl&#228;ger jedoch sein Arbeitszeitkonto nicht mit mehr als 160 Minusstunden habe belasten wollen. Schlie&#223;lich habe die Beklagte dem Kl&#228;ger auch den 22. August 2012 als Urlaubstag angerechnet. Dieser ist zwar unstreitig nicht als Urlaubstag abgestimmt gewesen. Da der Kl&#228;ger jedoch am 22.08.2012 unentschuldigt gefehlt habe, habe die Beklagte dies als Urlaub gewertet. Die Beklagte r&#228;umt nach dem erstinstanzlichen Urteil ein, dass diese Handhabung vielleicht kritisch gesehen werden k&#246;nnte. Dann habe jedoch der Kl&#228;ger f&#252;r den 22. August 2012 zu Unrecht eine Verg&#252;tung erhalten, womit nunmehr aufzurechnen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Da der Kl&#228;ger vorgetragen hatte, dass f&#252;r ihn die Entwicklung des Arbeitszeitkontos nicht nachvollziehbar sei, die Beklagte hierauf bisher jedoch nicht konkret reagiert hatte und auch das Berufungsgericht die Entwicklung des Arbeitszeitkontos nicht nachvollziehen konnte und dar&#252;ber hinaus auch mathematische Ungereimtheiten im nur im Ansatz vorhandenen Vortrag entdeckte, versuchte das Berufungsgericht im Rahmen zeitlich intensiver Er&#246;rterungen in der m&#252;ndlichen Verhandlung dies zusammen mit dem Gesch&#228;ftsf&#252;hrer der Beklagten aufzukl&#228;ren. Dabei stellte der Gesch&#228;ftsf&#252;hrer der Beklagten f&#252;r den Mai 2012 zun&#228;chst einen anderen Rechenweg vor, als er vorab schriftlich mitgeteilt worden war. Auch dieser Weg war f&#252;r das Gericht mathematisch-logisch nicht nachvollziehbar. Insgesamt gelang es dem Gesch&#228;ftsf&#252;hrer der Beklagten trotz Nachfrageversuchen auch der ehrenamtlichen Richter nicht, einen logisch nachvollziehbaren Rechenweg im Einzelfall oder zumindest dem Grunde nach darzustellen. Das Gericht fragte den Gesch&#228;ftsf&#252;hrer der Beklagten in diesem Zusammenhang auch, ob es richtig sein k&#246;nne, wenn die Beklagte f&#252;r den Mai 2012 bei einer kalendarischen Regelarbeitszeit von 160 Stunden (exklusiv Feiertage) nur 136 Stunden bezahlt, w&#228;hrend der Kl&#228;ger tats&#228;chlich vom 2. Mai bis zum 24. Mai schon 204 Arbeitsstunden erbracht hat. Insgesamt zog sich der Gesch&#228;ftsf&#252;hrer der Beklagten vorrangig wiederholt und insbesondere auf die in diesem Fall nicht problematische Darstellung des Umstandes zur&#252;ck, dass doch alle &#220;berstundenzuschl&#228;ge gezahlt worden sind, was jedoch erst im Folgemonat geschehen kann. Au&#223;erdem sei alles richtig, da DATEV es so mache und schon immer so gemacht habe. Eine n&#228;here und f&#252;r den Fall hilfreichere Darstellung zur Entwicklung des Arbeitszeitkontos und der Richtigkeit derselben war den Ausf&#252;hrungen des Gesch&#228;ftsf&#252;hrers der Beklagten nicht zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p><strong>Der Beklagte beantragt:</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Unter Ab&#228;nderung des Urteils des Arbeitsgerichts Stralsund vom 29.04.2014 (Aktenzeichen 1 Ca 524/12) wird die Klage abgewiesen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt:</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt das arbeitsgerichtliche Urteil. Er geht weiterhin davon aus, dass die ihm zugesprochenen Betr&#228;ge tats&#228;chlich auch zu zahlen seien. Insbesondere verwies der Kl&#228;ger darauf, dass er f&#252;r den Mai 2012 angesichts des fr&#252;heren Rechenversehens eigentlich mehr h&#228;tte fordern k&#246;nnen, wobei es nun bei den verlangten 404,80 Euro brutto verbleiben solle. Ein Entgeltabzug f&#252;r den Mai 2012 bzw. eine Zahlung f&#252;r nur 136 Arbeitsstunden sei jedenfalls nicht zul&#228;ssig. Ein Abzug sei schon deshalb nicht erlaubt, da der Kl&#228;ger tats&#228;chlich 204 Stunden und damit mehr als 160 Stunden gearbeitet hatte. Damit seien &#252;ber die Regelarbeitszeit von 160 Arbeitsstunden hinaus noch 44 Stunden nach zu verg&#252;ten. Eine Verrechnung mit einem Minus auf einem Arbeitszeitkonto sei nicht m&#246;glich. Der Kl&#228;ger stellt dar, dass f&#252;r ihn die in den Lohnabrechnungen ausgewiesenen Arbeitszeitkontost&#228;nde angesichts der tats&#228;chlich geleisteten Stunden nicht nachvollziehbar seien. Insbesondere sei f&#252;r ihn auch unklar, warum das Arbeitszeitkonto f&#252;r den Mai 2012 ein Minus von 159 Stunden ausweise. Im Rahmen der Berufung verteidigt der Kl&#228;ger auch das arbeitsgerichtliche Urteil dahingehend, dass die Vereinbarung &#252;ber die F&#252;hrung eines Arbeitszeitkontos nach Ma&#223;st&#228;ben der AGB-Pr&#252;fung unwirksam sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>F&#252;r den September 2012 geht der Kl&#228;ger davon aus, dass jedenfalls die abgerechneten 484,05 Euro brutto tats&#228;chlich zu zahlen seien. Der Kl&#228;ger behauptet, er habe sich nach seiner Arbeitsunf&#228;higkeit wieder &#8222;unverz&#252;glich&#8220; Gesund gemeldet. Er habe seine Arbeitskraft im September angeboten, diese sei jedoch nicht angenommen worden. Weiterhin behauptet der Kl&#228;ger, dass er ab dem 10.09.2012 wegen des Ruhens des Produktionsablaufes auf der Werft nicht mehr eingesetzt werden konnte. Deshalb habe er auf eine andere Anweisung des Gesch&#228;ftsf&#252;hrers gewartet. Soweit die Beklagte mit Gegenanspr&#252;chen aus der Abrechnung eines Arbeitszeitkontos aufrechnen wolle, sei dies nicht m&#246;glich. Auch hier verweist der Kl&#228;ger darauf, dass die Vereinbarung zur F&#252;hrung eines Arbeitszeitkontos unwirksam sei und f&#252;r ihn auch der Stand des Arbeitszeitkontos nicht nachvollziehbar sei. Zudem sei der Gegenanspruch nicht substantiiert vorgetragen worden. Auch m&#252;sse &#167;&#160;394 BGB beachtet werden. Die Vereinbarung des Arbeitszeitkontos biete keine Berechtigung zu einer Verrechnung. Die Beklagte w&#228;lze hier das Wirtschaftsrisiko auf den Kl&#228;ger ab. Zudem sind hier unstreitig noch nicht einmal die Voraussetzungen einer Verrechnung nach dem Wortlaut der Arbeitszeitkontovereinbarung erf&#252;llt. Die Beklagte k&#246;nne dem Kl&#228;ger auch nicht vorhalten, dass sie f&#252;r den M&#228;rz 2012 in Vorleistung gegangen sei, da die dort fehlenden Einsatzm&#246;glichkeiten dem Risiko des Arbeitgebers zuzurechnen seien. Dies k&#246;nne sp&#228;ter nicht wieder korrigiert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Weiterhin geht der Kl&#228;ger davon aus, dass bei arbeitsvertraglich vereinbarten 25 Urlaubstagen und unstreitig genommenen 15 Urlaubstagen noch zehn Urlaubstage offen seien, die nunmehr abzugelten seien. Weitere Urlaubstage habe der Kl&#228;ger nicht genommen. Insbesondere habe der Kl&#228;ger im Februar 2012 nicht f&#252;nf Urlaubstage genommen. Hier sei von ihm nichts beantragt und von der Beklagten auch nichts gew&#228;hrt worden. F&#252;r die streitigen zwei Tage im M&#228;rz gelte das Gleiche wie f&#252;r den Februar. Der Kl&#228;ger verweist darauf, dass er sich in beiden Zeitr&#228;umen mangels Einsatzm&#246;glichkeiten zu Hause befand. Er habe somit keinen Grund gehabt, Urlaub zu beantragen. Auch f&#252;r den 22.08.2012 k&#246;nne kein Urlaub angerechnet werden, da hier weder Urlaub beantragt noch genehmigt wurde. Auch habe er nicht unentschuldigt an diesem Tage gefehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die gewechselten Schrifts&#228;tze nebst Anlagen, die Verhandlungsprotokolle sowie das erstinstanzliche Urteil verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten ist unbegr&#252;ndet und war daher zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Das Arbeitsgericht Stralsund hatte dem Kl&#228;ger zu Recht in seinem angegriffenen Urteil 404,80 Euro brutto f&#252;r den Mai 2012 (I.), 484,05 Euro brutto f&#252;r den September 2012 (II.) und Urlaubsabgeltung in H&#246;he von 736,00 Euro brutto (III.) zugesprochen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Berufung hinsichtlich des erstinstanzlichen Klageantrages zu 1, eine Zahlung von 404,80 Euro den Mai 2012 betreffend, ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Dem Kl&#228;ger steht der geltend gemachte Zahlungsanspruch mindestens in dieser H&#246;he zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Der Zahlungsanspruch des Kl&#228;gers folgt aus dem schriftlichen Arbeitsvertrag in Verbindung mit &#167;&#160;612 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Danach steht dem Kl&#228;ger eine weitere Verg&#252;tung f&#252;r mindestens weitere 44 Stunden in H&#246;he von 404,80 Euro brutto zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Parteien haben die Geltung eines Arbeitszeitumfanges von 40 Stunden je Woche vereinbart. Dies ergab f&#252;r den Mai 2012 unter Ber&#252;cksichtigung der dortigen Kalendertage 20 arbeitspflichtige Arbeitstage (ohne Feiertage). Multipliziert mit jeweils acht Arbeitsstunden pro Tag ergibt dies 160 Stunden f&#252;r den Monat Mai. Hinzu kamen drei auf einen Wochentag fallende und somit verg&#252;tungspflichtige Feiertage, so dass weitere 24 Stunden hinzuzurechnen waren. Insgesamt ergaben sich damit unter Ber&#252;cksichtigung von Feiertagen insgesamt 184 vom Arbeitnehmer zu leistende Arbeitsstunden und gleichzeitig auch vom Arbeitgeber zu verg&#252;tende Arbeitsstunden. Dieses von der Beklagten im Ansatz ihrer Entgeltabrechnung f&#252;r den Mai 2012 auch so zu Recht erkannt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Fehlerhaft war es jedoch in einem ersten Schritt, dem Kl&#228;ger sodann wieder 24 Arbeitsstunden von der Verg&#252;tung abzuziehen, ihm insgesamt neben den Feiertagen somit nur 136 Arbeitsstunden zu verg&#252;ten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Wenn der Kl&#228;ger nach der arbeitsvertraglichen Vereinbarung zur Leistung von 160 Arbeitsstunden (neben Feiertagen) im Abrechnungsmonat Mai 2012 verpflichtet war und der Kl&#228;ger gleichzeitig im Monat Mai 2012 204 tats&#228;chliche Arbeitsstunden erbracht hat, so hat der Kl&#228;ger seine tats&#228;chliche Arbeitsverpflichtung im Mai von 160 Stunden erf&#252;llt &#8211; hier sogar &#252;bererf&#252;llt -. Dies ist mathematisch einfach und auch nur logisch. Die Zahl 204 ist gr&#246;&#223;er als die Zahl 160. Der Kl&#228;ger ist seiner arbeitsvertraglichen Verpflichtung f&#252;r den Mai 2012 somit nachgekommen. Anders als auf diesem schlichten Wege kann das Gericht es dem Gesch&#228;ftsf&#252;hrer der Beklagten &#8211; auch nach m&#252;ndlichen Er&#246;rterungsversuchen - nicht deutlich machen. Wenn der Kl&#228;ger somit zumindest die vertragliche Regelarbeitszeit von 160 Stunden f&#252;r den Mai 2012 tats&#228;chlich erbracht hat, damit auch seine vertragliche Verpflichtung mindestens erf&#252;llt hat, ist im Gegenzug auch die Beklagte verpflichtet, ihre vertragliche Gegenleistung bestehend aus der Entgeltleistung, ungek&#252;rzt zu erbringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Vor diesem Hintergrund der einfachen Zahlen ist es auch nicht f&#252;r die Beklagte hilfreich, wenn wiederholt pauschal behauptet wird, es sei alles richtig, der Kl&#228;ger habe alle seine Stunden erhalten und er habe doch alle &#220;berstundenzuschl&#228;ge erhalten. Abgesehen davon, dass Letzteres nie streitig war, hat der Kl&#228;ger offensichtlich nicht die volle Gegenleistung erhalten, wenn er nur Geld f&#252;r 136 Arbeitsstunden erh&#228;lt, obwohl 160 Stunden der vertraglichen Verpflichtung entspricht und der Kl&#228;ger sogar 204 Stunden erbracht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Kl&#228;ger hat daher f&#252;r den Monat Mai 2012 einen Anspruch auf die Verg&#252;tung von 160 echten Arbeitsstunden (ohne Feiertage) ohne dass es auf die Frage abkommt, ob der Kl&#228;ger an gewissen Tagen vielleicht unentschuldigt gefehlt haben mag oder ob das Arbeitszeitkonto wirksam ist. Daher sind allein schon 24 weitere Stunden nachzuzahlen, ohne dass es auf vorgenannte Fragen &#252;berhaupt ankommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Vorsorglich wird die Beklagte auch darauf hingewiesen, dass es bei Annahme eines wirksam vereinbarten Arbeitszeitkontos nicht zul&#228;ssig w&#228;re, vorhandene und erarbeitete Stunden in einem solchem Ma&#223;e dem Arbeitszeitkonto gutzuschreiben, dass gemessen an der vertraglichen Vereinbarung nicht hinreichend sofort auszahlbare Stunden vorhanden sind, wobei gleichzeitig die (angenommen &#252;berm&#228;&#223;ig) dem Arbeitszeitkonto gutgeschriebenen Stunden f&#252;r den Arbeitnehmer verloren gehen, weil das Arbeitszeitkonto sich (vielleicht) durch vorhergehende fehlende Einsatzm&#246;glichkeiten im Minus befand. Auf diese Weise w&#252;rden die Vorschriften des Annahmeverzuges ausgehebelt, was nach &#167;&#160;11 Abs.&#160;4 A&#220;G nicht zul&#228;ssig ist. Auch deshalb stellt sich ebenfalls nicht die Frage, ob nach der pauschalen Behauptung der Beklagten alle Stunden richtig berechnet wurden (was hier nicht der Fall ist).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Allerdings ist zudem darauf hinzuweisen, dass das Berufungsgericht nicht davon ausgeht, dass der Kl&#228;ger in der letzten Maiwoche unentschuldigt gefehlt habe, die Frage eines Abzuges sich somit auch ohne geleistete 204 Stunden ohnehin nicht stellen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001220398","part":"L","price":0,"visited":true,"anchor":"_retrdlink_67","linkToSameDocumentAndPart":true}}' name="rd_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>67</a>
</dt>
<dd><p>Zwar hatte der Kl&#228;ger sich tats&#228;chlich nach Baustellenabschluss am 25. Mai 2012 bei der Beklagten nicht gemeldet. Dies bleibt in diesem Einzelfall jedoch folgenlos. Denn die dortige Baustelle war zum 25. Mai 2012 beendet. Daher ist es auch nicht nachvollziehbar, wenn die Beklagte pauschal formuliert, der Kl&#228;ger sei eigenm&#228;chtig der Arbeitsstelle in B. ferngeblieben. Ein Fernbleiben von einer abgeschlossenen Baustelle ist nicht m&#246;glich. Auch ist zu ber&#252;cksichtigen, dass sich die fehlende Benachrichtigung der Baustellenbeendigung durch den Kl&#228;ger in diesem Fall unter Annahmeverzugsgesichtspunkten nicht auswirkt. Denn der Beklagten war die Beendigung der Baustelle ohnehin bekannt, so dass sie dem Kl&#228;ger ab der letzten Maiwoche neue Auftr&#228;ge h&#228;tte zuweisen k&#246;nnen. Denn unstreitig waren auf der Baustelle auch andere Arbeitnehmer der Beklagten und auch der Einzelunternehmung des Gesch&#228;ftsf&#252;hrers der Beklagten eingesetzt. Dann ist es jedoch eine unn&#246;tige F&#246;rmelei der Beklagten, von jedem einzelnen der dort eingesetzten Arbeitnehmer zu verlangen, bei der Beklagten die jeweils gleiche Meldung abzugeben, dass die Baustelle nunmehr beendet sei. Es ist ausreichend, wenn bereits andere Arbeitnehmer dieser Baustelle die entsprechende Meldung abgegeben haben. Denn in diesem Moment wei&#223; die Beklagte, dass sie allen Arbeitnehmern der dortigen abgeschlossenen Baustelle neue Auftr&#228;ge in der letzten Maiwoche zuweisen kann. Hinzu kommt im hiesigen Einzelfall, dass auch der Entleiher am fr&#252;hen Morgen des 29. Mai 2012 bereits eine Endabrechnung f&#252;r die Arbeitnehmer der Beklagten und dabei auch f&#252;r den Kl&#228;ger vorgenommen hatte. Auch aus diesem Grund wusste die Beklagte somit, dass die Baustelle abgeschlossen war und der Kl&#228;ger somit ab dem 29. Mai wieder anderweitig einsetzbar war. Die Beklagte hatte dem Kl&#228;ger ja auch ab dem 04.06.2012 einen neuen Auftrag zugewiesen, ohne dass er sich bis dahin gemeldet hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Unstreitig ist zwischen den Parteien, dass der Kl&#228;ger seine Arbeitskraft nicht pers&#246;nlich bei der Beklagten anbieten musste, solange kein Auftrag vorlag. &#167;&#160;294 BGB, wonach ein tats&#228;chliches Arbeitsangebot notwendig ist, kommt somit nicht zur Anwendung. Vielmehr war aufgrund der generellen Vereinbarung, der Kl&#228;ger m&#246;ge bis zur Erteilung eines neuen Auftrages zu Hause warten, ein Angebot nach &#167;&#160;296 BGB hier sogar entbehrlich. Somit befand sich die Beklagte aufgrund gleichzeitiger Kenntnis der Beendigung der Baustelle in B. seit dem 29.05.2012 in Annahmeverzug. Von einem unentschuldigten Fehlen, wof&#252;r man vielleicht &#252;ber einen Abzug h&#228;tte nachdenken k&#246;nnen, kann somit nicht die Rede sein. Richtig w&#228;re statt eines Abzuges f&#252;r diese Woche sogar zus&#228;tzlich die Forderung von Annahmeverzugslohn nach &#167;&#160;615 BGB f&#252;r diese Woche.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>In jedem Fall stehen dem Kl&#228;ger daher 24 Stunden wegen eines fehlerhaften Abzuges zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Soweit der Kl&#228;ger &#252;ber 24 Stunden hinaus insgesamt die Verg&#252;tung von 44 Arbeitsstunden f&#252;r den Mai 2012 fordert, ist die Klage auch bez&#252;glich dieser weiteren 20 Stunden begr&#252;ndet, wobei nachfolgende Darstellungen neben den 24 Stunden aus I.1. sogar die Zahlung zus&#228;tzlich weiterer 44 Stunden rechtfertigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001220398","part":"L","price":0,"visited":true,"anchor":"_retrdlink_71","linkToSameDocumentAndPart":true}}' name="rd_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>71</a>
</dt>
<dd><p>Diesbez&#252;glich verweist das Berufungsgericht ausdr&#252;cklich auf die Ausf&#252;hrungen im angegriffenen Urteil des Arbeitsgerichts Stralsund in den Entscheidungsgr&#252;nden unter I. (&#167;&#160;69 Abs.&#160;2 ArbGG). Das Arbeitsgericht hat hier umfangreich dargestellt, weshalb die Vereinbarung zur F&#252;hrung eines Arbeitszeitkontos vom 01.01.2009 unter Ber&#252;cksichtigung der Regeln f&#252;r allgemeine Gesch&#228;ftsbedingungen (&#167;&#160;305 ff BGB) unwirksam ist. Das Arbeitsgericht hatte dort ausgef&#252;hrt, dass mehrere Regelungen aus der Arbeitszeitkontovereinbarung unwirksam sind und daraus folgend im Einzelfall die gesamte Arbeitszeitkontovereinbarung unwirksam ist, da mit den wirksamen verbleibenden Regelungen keine handhabbare Vereinbarung f&#252;r ein Arbeitszeitkonto verbleibt. Diesen Ausf&#252;hrungen schlie&#223;t sich das Berufungsgericht vollst&#228;ndig an und verweist insoweit auf das arbeitsgerichtliche Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Auch bez&#252;glich der Folgen der Unwirksamkeit des Arbeitszeitkontos kann auf die Ausf&#252;hrungen im arbeitsgerichtlichen Urteil verwiesen werden. Denn gibt es keine g&#252;ltige Vereinbarung &#252;ber ein Arbeitszeitkonto, so hat der Kl&#228;ger bei tats&#228;chlich gearbeiteten 204 Arbeitsstunden im Verh&#228;ltnis zu vertraglich geschuldeten 160 Arbeitsstunden 44 &#220;berstunden geleistet. Diese sind dann zu verg&#252;ten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Abschlie&#223;end wird die Beklagte darauf hingewiesen, dass sie es hier allein einem urspr&#252;nglichen Versehen und der sp&#228;teren Gutm&#252;tigkeit des Kl&#228;gers zu verdanken hat, dass sie nicht zu einer h&#246;heren Zahlung verurteilt wurde. Denn wie bereits im Kammertermin er&#246;rtert und auch im Tatbestand dargestellt, entspricht die zuletzt geltend gemachte Forderung in H&#246;he von 404,80 Euro brutto nur 44 Arbeitsstunden und damit rechnerisch nur der Differenz zwischen der vertraglichen Regelarbeitszeit f&#252;r den Mai in H&#246;he von 160 Stunden und der tats&#228;chlich erbrachten Arbeitsleistung von 204 Stunden. Der Kl&#228;ger hatte bei seinen Berechnungen somit im Laufe des Prozesses den urspr&#252;nglich begehrten Lohnabzug f&#252;r drei Tage (24 Stunden) vergessen. Auch h&#228;tte zus&#228;tzlich zu den tats&#228;chlich erbrachten 204 Stunden noch der Annahmeverzugslohn f&#252;r die letzte Mai-Woche verlangt werden k&#246;nnen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Weiterhin hatte das Arbeitsgericht Stralsund dem Kl&#228;ger zu Recht auch einen weiteren Betrag in H&#246;he von 484,05 Euro brutto f&#252;r den September 2012 zugesprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Unstreitig handelte es sich hierbei um eine zun&#228;chst erdiente Verg&#252;tung (Entgeltfortzahlung im Krankheitsfall).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Ein irgendwie gearteter Abzug oder eine Verrechnung mit einem im Minus befindlichen Arbeitszeitkonto war nicht m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Auch hier kann zun&#228;chst wiederum auf die richtigen Ausf&#252;hrungen des Arbeitsgerichts Stralsund in seinem Urteil in den Entscheidungsgr&#252;nden unter II. verwiesen werden (69 Abs.&#160;2 ArbGG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001220398","part":"L","price":0,"visited":true,"anchor":"_retrdlink_78","linkToSameDocumentAndPart":true}}' name="rd_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>78</a>
</dt>
<dd><p>Eine Verrechnung mit einem Arbeitszeitkonto war nicht m&#246;glich, da - wie bereits festgestellt - die Vereinbarung des Arbeitszeitkontos unwirksam war. Ohne Existenz eines Arbeitszeitkontos gab es auch keinen verrechnungsf&#228;higen Saldo.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Eine Verrechnung war allerdings schon aus tats&#228;chlichen Gr&#252;nden auch deshalb nicht m&#246;glich, da es der Beklagten nicht im Ansatz gelungen war, &#252;berhaupt irgendeinen Saldo des Arbeitszeitkontos nachvollziehbar darzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Selbst bei Wirksamkeit des Arbeitszeitkontos h&#228;tte das Gericht daher nicht gewusst, mit welchem Saldo eine Verrechnung h&#228;tte vorgenommen werden sollen. Wie bereits im Tatbestand dargestellt, hatte das Gericht in seiner vollst&#228;ndigen Besetzung im letzten Verhandlungstermin intensiv versucht, zusammen mit dem Gesch&#228;ftsf&#252;hrer die Entwicklung des Arbeitszeitkontos zu ergr&#252;nden. Dies war nicht m&#246;glich, da der schriftliche Vortrag vom m&#252;ndlichen Vortrag (soweit Beispiele zur Sprache kamen) abwich und beide Varianten mathematisch nicht richtig und nicht logisch nachvollziehbar waren. Insbesondere nach dem schriftlichen und insoweit noch verst&#228;ndlichen Vortrag wollte die Beklagte z. B. im Mai 2012 die Differenz von 184 Stunden und 204 Stunden, mithin 20 Stunden, dem Arbeitszeitkonto gutgeschrieben haben. Nach dem dortigen Vortrag hatte die Beklagte dem Kl&#228;ger somit nur 20 Stunden gutgeschrieben. Problematisch ist jedoch, dass die 184 Stunden aus der echten Regelarbeitszeit zuz&#252;glich Feiertagen bestanden w&#228;hrend die 204 Stunden nur aus echten Arbeitsstunden bestanden, somit die Feiertagsstunden noch fehlten. Hier wurde zu Lasten des Kl&#228;gers eine Differenz f&#252;r das Arbeitszeitkonto durch Abgleich nicht vergleichbarer Zahlen gebildet. M&#252;ndlich ergaben sich andere nicht nachvollziehbare Rechenwege. Problematisch war insoweit im Rahmen der Er&#246;rterungen auch, dass sich der Gesch&#228;ftsf&#252;hrer der Beklagten vorrangig immer wieder nur darauf zur&#252;ckzog, die Zuschl&#228;ge f&#252;r &#220;berstunden doch bezahlt zu haben und im &#220;brigen DATEV alles richtig mache.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Schlie&#223;lich bestand der Vortrag der Beklagten ohnehin auch nur darin, Abz&#252;ge so vorgenommen zu haben, wie es die Lohnabrechnung September ausweise. Konkrete Zahlen finden sich in den Schrifts&#228;tzen noch nicht einmal. In der Lohnabrechnung September 2012 gibt es jedoch 3 verschiedene Nettoabz&#252;ge. Diese werden nicht weiter erl&#228;utert. F&#252;r das Gericht ist somit nicht klar, welche konkreten Bruttobetr&#228;ge aufgrund welcher konkreten Umst&#228;nde dahinter stehen sollen. Deren Berechtigung kann somit nicht gepr&#252;ft werden. Nicht hilfreich ist es zudem, wenn in der Lohnabrechnung steht, dass die Beklagte in 03/12 eine Vorschussleistung von 160 Stunden erbrachte. Unklar bleibt, ob nun genau mit 160 Stunden aus dem M&#228;rz aufgerechnet werden soll. Oder will der Arbeitgeber mit einem konkreten Endsaldo des Arbeitszeitkontos aufrechnen, der vielleicht im Wesentlichen durch die Ereignisse im M&#228;rz mit bestimmt wurde? Andererseits stellt sich dann die Frage, weshalb in der Lohnabrechnung September 2012 drei Korrektursummen abgezogen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Problematisch ist auch, dass die Beklagte mit Nettobetr&#228;gen gegen eine Bruttoklageforderung aufrechnen will, wobei dann durch ihre nicht nachvollziehbaren Nettobetr&#228;ge v&#246;llig unklar bliebe, in welchem Umfang ggf. welche Bruttoforderungen durch Aufrechnung erl&#246;schen w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Im Ergebnis ist nicht feststellbar, was konkret die Beklagte der Klageforderung f&#252;r den September entgegen setzen m&#246;chte. Angesichts des Bestreitens des Kl&#228;gers und des mangelnden Vortrages der Beklagten war nicht pr&#252;fbar, ob und ggf. welchen negativen Saldo das gef&#252;hrte Arbeitszeitkonto &#252;berhaupt h&#228;tte. Allein auf die streitige Behauptung, alles sei richtig, kann das Gericht kein Urteil st&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>c)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001220398","part":"L","price":0,"visited":true,"anchor":"_retrdlink_84","linkToSameDocumentAndPart":true}}' name="rd_84" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>84</a>
</dt>
<dd><p>Eine Verrechnung eines etwaig angenommenen negativen Saldos des Arbeitszeitkontos mit der erdienten Verg&#252;tung f&#252;r den September 2012 ist auch aus einem weiteren Grund nicht m&#246;glich. Die Beklagte m&#246;chte hier offenbar das unternehmerische Risiko, den Arbeitnehmer besch&#228;ftigen zu k&#246;nnen, auf den Kl&#228;ger abw&#228;lzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Dies ist jedoch nicht zul&#228;ssig. Die Lohnabrechnung der Beklagten f&#252;r den September 2012 deutet an, dass die Beklagte hier eine Verrechnung mit dem Monat M&#228;rz 2012 vorgenommen hatte, in welchem offenbar der vollst&#228;ndige Lohn ausgezahlt wurde, w&#228;hrend gleichzeitig in diesem Monat nicht einen Tag gearbeitet wurde, da die Beklagte dem Kl&#228;ger keinerlei Arbeit zuweisen konnte. Hierbei handelt es sich jedoch allein um das unternehmerische Risiko der Beklagten. Wenn sie im Monat M&#228;rz 2012 keine Arbeit zuweisen konnte, so war sie gem&#228;&#223; &#167;&#160;615 BGB gleichwohl zur Zahlung der vollst&#228;ndigen vertragsgem&#228;&#223;en Verg&#252;tung verpflichtet. Dann ist es jedoch unzul&#228;ssig, wenn die Beklagte zum Schluss des Arbeitsverh&#228;ltnisses die im M&#228;rz 2012 gezahlte Verg&#252;tung als blo&#223;e Vorschusszahlung bezeichnet und diese am Ende des Arbeitsverh&#228;ltnisses wieder abziehen m&#246;chte (wobei auch hier der Rechenweg nicht dargestellt wurde).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Das Verhalten der Beklagten und das Verst&#228;ndnis der Arbeitszeitkontovereinbarung verst&#246;&#223;t insoweit gegen &#167;&#160;11 Abs.&#160;4 Satz&#160;2 A&#220;G, wonach das Recht des Leiharbeitnehmers auf Verg&#252;tung bei Annahmeverzug des Verleihers (&#167;&#160;615 Satz&#160;1 BGB) nicht durch Vertrag aufgehoben oder beschr&#228;nkt werden darf. Genau das ist jedoch das Ziel der Verhaltensweise der Beklagten. Der Kl&#228;ger soll nach dem Vorstellungsbild der Beklagten im Ergebnis Nachteile bei der Verg&#252;tung oder aber beim Arbeitszeitkonto (und damit dann wieder bei der Verg&#252;tung) deshalb erleiden, weil die Beklagte dem Kl&#228;ger aus unternehmerischen Gr&#252;nden im M&#228;rz (und auch anderen Zeiten) keine Arbeit zuweisen konnte. Dies schlie&#223;t jedoch &#167;&#160;11 Abs.&#160;4 Satz&#160;2 A&#220;G aus. Das BAG f&#252;hrt hierzu in seinem Urteil vom 16.04.2014, 5 AZR 483/12, aus: &#8222;<em>Das Arbeitszeitkonto im Leihverh&#228;ltnis darf allerdings nicht dazu eingesetzt werden, &#167;&#160;11 Abs.&#160;4 Satz&#160;2 A&#220;G zu umgehen und das vom Verleiher zu tragende Besch&#228;ftigungsrisiko auf den Leiharbeitnehmer abzuw&#228;lzen. Regelungen, die es dem Verleiher erm&#246;glichen, in verleihfreien Zeiten einseitig das Arbeitszeitkonto abzubauen, sind unwirksam.&#8220; </em>Diesen Ausf&#252;hrungen schlie&#223;t sich die Kammer an. Unwirksam ist somit die einseitige Belastung des Arbeitszeitkontos durch den Arbeitgeber in verleihfreien Zeiten. Dies m&#246;chte die Beklagte jedoch tun, wenn sie das Arbeitszeitkonto (mit welchem Rechenweg auch immer) aufgrund fehlender Auftr&#228;ge im M&#228;rz belastet. Denn in einem solchen Fall wird die Nichteinhaltung des &#167;&#160;615 BGB dadurch in der Auswirkung f&#252;r den Arbeitnehmer versteckt / verschoben, dass er zwar zun&#228;chst seinen vollen Lohn erh&#228;lt, gleichzeitig aber ein negativer Saldo in H&#246;he der Pflicht aus &#167;&#160;615 BGB auf dem Arbeitszeitkonto entsteht und verbleibt. Dies bedeutet, dass sich der Zeitraum 18.02.2012 bis 09.04.2012 aufgrund der Regelung des &#167;&#160;11 Abs.&#160;4 Satz&#160;2 A&#220;G schon gar nicht negativ auf das Arbeitszeitkonto auswirken konnte und durfte, selbst wenn dies so in der Zusatzvereinbarung zur F&#252;hrung eines Arbeitszeitkontos geregelt worden w&#228;re. Eine solche Vereinbarung w&#228;re aufgrund gesetzlicher Anordnung unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Auch aus diesem Grund ist eine Verrechnung mit Minusstunden aus dem M&#228;rz schon nicht m&#246;glich. Es w&#228;re somit fraglich, ob sich das Arbeitszeitkonto &#252;berhaupt mit vielleicht (aus der Lohnabrechnung etwas ableitbaren) 160 Stunden im Minus befand. Wahrscheinlich w&#228;re angesichts des sogar fast zweimonatigen Nichteinsatzes eher ein Plussaldo des Arbeitszeitkontos (wenn ein solches wirksam vereinbart worden w&#228;re).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>d)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Im &#220;brigen ist aus der Zusatzvereinbarung zur F&#252;hrung eines Arbeitszeitkontos noch nicht einmal ersichtlich, dass &#252;berhaupt Zeiten des Nichteinsatzes wegen fehlender Auftr&#228;ge in das Arbeitszeitkonto einflie&#223;en sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Einflie&#223;en sollten nach der dortigen Ziffer 2: Regelarbeitszeit, Mehrarbeit, Garantiezeit, Krankheitstage, Urlaubstage, Wochenfeiertage, Fehlzeiten und Freizeitausgleich. Fehlende Einsatzm&#246;glichkeiten fallen nicht hierunter. Insbesondere sind Fehlzeiten nach dem &#252;blichen Sprachgebrauch solche Zeiten, in denen der Arbeitnehmer fehlte. Man kann jedoch nur fehlen, wenn man eigentlich h&#228;tte anwesend sein m&#252;ssen. Im Fall fehlender Arbeitszuweisung ist dies nicht erf&#252;llt. Ein Freizeitausgleich liegt auch nicht vor. Der ist anzunehmen, wenn etwas &#8211; n&#228;mlich &#220;berstunden &#8211; ausgeglichen werden soll, wobei der Ausgleich durch Freizeitgew&#228;hr erfolgt. Freizeit kann jedoch nur gew&#228;hrt werden, wenn eigentlich keine Freizeit anliegt, weil Arbeit abzuleisten ist. Freizeitausgleich kann sich somit nicht bei fehlender Einsatzm&#246;glichkeit vollziehen. Alle anderen Begriffe aus der Zusatzvereinbarung regeln schon offensichtlich nicht das Einflie&#223;en fehlender Einsatzm&#246;glichkeiten in das Arbeitszeitkonto.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Allerdings ist hier der Begriff Garantiezeit nicht verst&#228;ndlich, worauf auch schon das Arbeitsgericht hingewiesen hatte. Sollte die Beklagte mit diesem nicht verst&#228;ndlichen Begriff oder einem anderen Begriff auch die Zeiten der fehlenden Einsatzm&#246;glichkeit gemeint haben, so &#228;ndert dies nichts. Allein ein innerer Wille, wie etwas zu verstehen sei, ist nicht relevant. Von Bedeutung ist, wie eine Erkl&#228;rung objektiv aus der Sicht des verst&#228;ndigen Erkl&#228;rungsempf&#228;ngers aufgefasst werden durfte. Aus dem blo&#223;en Begriff Garantiezeit l&#228;sst sich dies jedoch nicht eindeutig ablesen. Hinzu kommt hierbei, dass es sich bei der Zusatzvereinbarung unstreitig, wie auch das Arbeitsgericht bereits darstellte, um allgemeine Gesch&#228;ftsbedingungen handelt. Jedenfalls nach &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB w&#228;re Ziffer 2 der Zusatzvereinbarung damit auch insoweit unwirksam, als nicht klar und verst&#228;ndlich festst&#252;nde, dass auch Zeiten des fehlenden Einsatzm&#246;glichkeit mit erfasst sein sollten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Gegen das Einflie&#223;en von fehlenden Einsatzm&#246;glichkeiten spricht - unabh&#228;ngig vom gesetzlichen Verbot - erg&#228;nzend auch der vereinbarte Zweck des Arbeitskontos. Es hei&#223;t in der Vereinbarung: <em>&#8222;Das Arbeitszeitkonto dient zur flexiblen Anpassung der Arbeitszeit im Kundenbetrieb an die Arbeitszeit des Arbeitnehmers, des Freizeitausgleichs oder der Auszahlung zum gew&#252;nschten Termin.&#8220;</em> Es werden somit 3 Zwecke festgehalten. Die Auszahlung ist hier nicht von Bedeutung. Ein Freizeitausgleich hat nichts mit fehlenden Einsatzm&#246;glichkeiten zu tun. Schlie&#223;lich soll das Arbeitszeitkonto der Anpassung der Arbeitszeit des Arbeitnehmers an die Arbeitszeit im Kundenbetrieb dienen. Dies ist ein nachvollziehbarer Zweck. Fehlende Einsatzm&#246;glichkeit mangels Kunden l&#228;sst sich jedoch nicht dem Begriff Arbeitszeit im Kundenbetrieb zuordnen. Ohne Kunden, gibt es keine Arbeitszeit, an die man sich flexibel anpassen m&#252;sste (siehe auch zu einer &#228;hnlichen Konstellation LAG Berlin, 17.12.2014, 15 Sa 982/14, Rz. 88).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>e)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Eine Verrechnung eines negativen Arbeitszeitkontos am Ende des Arbeitsverh&#228;ltnisses w&#228;re schlie&#223;lich noch aus einem weiteren Grund mit Blick auf die Formulierung der Vereinbarung f&#252;r das Arbeitszeitkonto ausgeschlossen. Nach dem Wortlaut der von der Beklagten gestellten Vereinbarung in Verbindung mit dem Tatsachenvortrag in dieser Akte ist es &#8211; unabh&#228;ngig von obigen Ausf&#252;hrungen unter II.2. c) und d) - schon gar nicht m&#246;glich, dass sich das Arbeitszeitkonto des Kl&#228;gers zum Ende des Arbeitsverh&#228;ltnisses im negativen Bereich befand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>F&#252;r diese Betrachtung kann auch unterstellt werden, dass die Vereinbarung &#252;ber die F&#252;hrung des Arbeitszeitkontos im &#220;brigen wirksam ist und die Verrechnung auch nicht auf den Fall der K&#252;ndigung des Arbeitnehmers beschr&#228;nkt ist. Denn schon nach der eigenen Vereinbarung der Beklagten war ein negativer Saldo des Arbeitszeitkontos im hiesigen Fall gar nicht auf einen Folgemonat &#252;bertragbar. In Ziffer 3 der Vereinbarung ist geregelt, dass die regelm&#228;&#223;ige Arbeitszeit <em>&#8222;innerhalb von einem Referenzzeitraum (Monat) zu erreichen&#8220; </em><em>&#8222;ist&#8220;</em>. Hier w&#228;re schon die Frage, welcher Monat gemeint ist; der aktuelle Monat, der folgende Monat? Im Rahmen der AGB-Pr&#252;fung ist unter Ber&#252;cksichtigung des Umstandes, dass Unklarheiten zu Lasten des Verwenders gehen (&#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB), davon auszugehen, dass Referenzzeitraum der jeweils aktuelle Monat ist. Unterstellt, das Arbeitszeitkonto sei im M&#228;rz 2012 in den negativen Bereich gefallen, so h&#228;tte dies noch in diesem Referenzmonat (M&#228;rz 2012) ausgeglichen werden m&#252;ssen. Wenn der Beklagten der Ausgleich nicht gelingt, ist dies schon nach ihrer eigenen Vereinbarung ihrem Risiko zuzurechnen. Ziffer 4 der Vereinbarung &#252;ber die F&#252;hrung eines Arbeitszeitkontos spricht sodann nur davon, dass ein bestehendes Plussaldo auf den n&#228;chsten Referenzzeitraum &#252;bertragen werden kann. Ein Minussaldo ist hier nicht angesprochen. Auch Ziffer 5 der Vereinbarung besch&#228;ftigt sich allein mit Plussalden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Sodann spricht zwar Ziffer 6 der Vereinbarung ein Minus an. Diese Regelung ist jedoch nicht dazu geeignet, einen negativen Saldo des Arbeitszeitkontos auf den jeweils folgenden Monat zu &#252;bertragen. Denn Ziffer 6 der Vereinbarung spricht nur einen &#8222;<em>&#220;berstundensaldo</em>&#8220; an, der &#252;bertragbar w&#228;re. Vom Saldo des Arbeitszeitkontos im Ganzen ist hier nicht die Rede. Aus den vorhergehenden Regelungen, insbesondere unter Ziffer 1 und 2 der Vereinbarung &#252;ber die F&#252;hrung eines Arbeitszeitkontos, ist ersichtlich, dass &#220;berstunden nur einen Teilbereich der F&#252;hrung des Arbeitszeitkontos ausmachen. Ziffer 6 regelt somit nur einen Teilbereich des Arbeitszeitkontos &#8211; die F&#252;hrung eines &#220;berstundensaldos -. Es gibt keinen Vortrag der Parteien dazu, dass sich der &#220;berstundensaldo des Kl&#228;gers jemals im negativen Bereich befunden h&#228;tte. Soweit der Kl&#228;ger nicht eingesetzt wurde, weil die Beklagte keine Auftr&#228;ge hatte, betrifft dies offensichtlich nicht die Z&#228;hlung von &#220;berstunden. Soweit die Beklagte nun vielleicht meinen will, dass mit dem Begriff &#8222;&#220;berstundensaldo&#8220; doch aber der Saldo des gesamten Arbeitszeitkontos gemeint gewesen sei, so ist darauf hinzuweisen, dass nach der st&#228;ndigen Rechtsprechung des BAG Widerspr&#252;chlichkeiten oder Uneindeutigkeiten in der Formulierung zu Lasten des Verwenders gehen (&#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB). Die Klausel ist somit in einem solchen Fall immer zu Gunsten des Arbeitnehmers auszulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Das Berufungsgericht kann jedoch sogar zu Gunsten der Beklagten unterstellen, dass mit dem Begriff &#8222;&#220;berstundensaldo&#8220; tats&#228;chlich der Saldo des gesamten Arbeitszeitkontos gemeint gewesen war. Auch dann w&#228;re es im hiesigen Fall nicht m&#246;glich gewesen, einen etwaigen negativen Stand auf den Folgemonat zu &#252;bertragen. Denn nach der Formulierung unter Ziffer 6 erfolgt die &#220;bertragung auf den Folgemonat nur dann, wenn der Saldo im Minus war, <em>&#8222;weil mehr Freizeitausgleich gew&#228;hrt wurde als &#252;berhaupt gegeben war&#8220;</em>. Das Wort &#8222;weil&#8220; stellt hier eine Bedingung auf. Im vorliegenden Fall ist jedoch kein Freizeitausgleich gew&#228;hrt worden. Siehe hierzu schon unter II.2.d). Die Beklagte konnte den Kl&#228;ger vielmehr im M&#228;rz 2012 schlicht nicht einsetzen, da sie keine Auftr&#228;ge hatte. Die fehlende Besch&#228;ftigungsm&#246;glichkeit der Arbeitnehmer ist jedoch kein Freizeitausgleich. Ein Freizeitausgleich wird gew&#228;hrt, wenn der Arbeitnehmer einen entsprechenden Antrag stellt und von einer bestehenden Arbeitspflicht zu Gunsten von Freizeit befreit werden m&#246;chte, weil er etwas ausgleichen m&#246;chte, n&#228;mlich &#220;berstunden. Auch Ziffer 5 der Vereinbarung spricht davon, das Plussalden auf Antrag des Arbeitnehmers als Freizeit auszugleichen sind. H&#228;tte die Beklagte etwas anderes gewollt, h&#228;tte sie schlicht formulieren k&#246;nnen, dass ein negativer Saldo des Arbeitszeitkontos auf den Folgemonat &#252;bertragen wird. Sie hat es jedoch auf den Fall des &#252;berm&#228;&#223;igen Freizeitausgleichs beschr&#228;nkt. Diese Bedingung ist jedoch nicht eingetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>f)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Eine Verrechnung eines etwaigen Negativsaldos des Arbeitszeitkontos ist auch aus einem weiteren Grund nicht m&#246;glich. Nach der eigenen formularm&#228;&#223;ig gestellten Vereinbarung der Beklagten sollte eine Verrechnung nur dann stattfinden, wenn das Arbeitsverh&#228;ltnis durch eine K&#252;ndigung des Arbeitnehmers beendet worden war (Ziffer 7 der Vereinbarung).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Im hiesigen Fall ist das Arbeitsverh&#228;ltnis jedoch durch eine arbeitgeberseitige K&#252;ndigung beendet worden. Eine Verrechnungsm&#246;glichkeit ist somit schon nach dem eindeutigen Wortlaut der eigenen Vereinbarung nicht m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Soweit die Beklagte meint, dass eine Verrechnung auch bei einer arbeitgeberseitigen K&#252;ndigung m&#246;glich sein m&#252;sse, muss sich die Beklagte wie jeder Vertragspartner am Wortlaut der selbst gestellten Vertragsvereinbarung festhalten lassen. Die Vereinbarung ist schlicht eindeutig. Zudem verlangt hier die Beklagten die &#196;nderung einer AGB-Klausel zu Lasten des Arbeitnehmers. Die &#167;&#167;&#160;305 ff BGB sehen jedoch nur &#228;ndernde Ergebnisse vor, die sich zu Lasten des Verwenders der Klausel &#8211; hier der Beklagten &#8211; auswirken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Unerheblich ist in diesem Zusammenhang auch, wenn die Beklagte meint, dass das &#220;berstundenkonto nur deshalb nicht abgebaut worden sei, weil sich der Kl&#228;ger ab dem 10. September 2012 nicht wieder Gesund gemeldet habe, da sie in diesem Fall dem Kl&#228;ger wieder einen Einsatz in der Werft h&#228;tte zuweisen k&#246;nnen. Zun&#228;chst mag zugunsten der Beklagten entgegen obiger Ausf&#252;hrungen unterstellt werden, dass &#252;berhaupt irgendein negativer Saldo vorlag. Dann ist es zun&#228;chst zwischen den Parteien streitig, ob &#252;berhaupt ein Einsatz noch bis zum Monatsende September 2012 objektiv m&#246;glich gewesen w&#228;re. Angesichts der gerichtsbekannten Insolvenz der Werft und des unstreitigen Vortrages zwischen den Parteien, dass jedenfalls Ende August nicht mehr gearbeitet wurde und der Kl&#228;ger nach einem Telefonat mit dem Gesch&#228;ftsf&#252;hrer der Beklagten nach Hause geschickt wurde, h&#228;tte die Beklagte substantiiert vortragen m&#252;ssen, welche konkreten Einsatzm&#246;glichkeiten es denn pl&#246;tzlich auf der Werft wieder gegeben h&#228;tte. Dies ist nach dem Bestreiten des Kl&#228;gers nicht geschehen. Zum weiteren ist der Vortrag der Beklagten auch mathematisch nicht nachvollziehbar. Offenbar meint sie, dass noch etwa 160 Minusstunden vom 10. September bis zum 30. September h&#228;tten abgebaut werden k&#246;nnen. In diesen Zeitraum fielen 15 Arbeitstage. Zum Abbau eines negativen Arbeitszeitkontos w&#228;re es dabei jedoch nur gekommen, wenn der Kl&#228;ger an diesen Tagen &#252;ber die regelm&#228;&#223;ige Arbeitszeit von acht Stunden hinaus &#220;berstunden geleistet h&#228;tte. Nur insoweit w&#228;re das Arbeitszeitkonto &#252;berhaupt reduziert worden. Wenn die Beklagte meint, sie h&#228;tte dem Kl&#228;ger auf der Werft Arbeit zuweisen k&#246;nnen, wonach er in 15 Tagen 160 Minusstunden abgebaut h&#228;tte, bedeutet dies, dass der Kl&#228;ger an 15 Tagen jeweils acht Stunden Regelarbeitszeit zuz&#252;glich 10,66 &#220;berstunden h&#228;tte leisten m&#252;ssen. Nach dem hiesigen Vortrag der Beklagten w&#228;re der Abbau des Arbeitszeitkontos daher nur m&#246;glich gewesen, wenn der Kl&#228;ger t&#228;glich 18,66 Stunden gearbeitet h&#228;tte. Das Gericht hat gewisse Zweifel, ob dies mit den Regelungen des Arbeitszeitgesetzes in Einklang zu bringen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>g)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Im &#220;brigen ist darauf hinzuweisen, dass mit den Ausf&#252;hrungen unter II.2. c), d) und e) auch der Klageantrag zu 1 f&#252;r den Mai 2012 erg&#228;nzend begr&#252;ndet werden k&#246;nnte, ohne das festgestellt werden m&#252;sste, dass die Arbeitskontovereinbarung in G&#228;nze unwirksam ist. Denn wenn fehlende Einsatzm&#246;glichkeiten schon nicht einseitig in ein Arbeitszeitkonto einflie&#223;en d&#252;rfen und auch (unabh&#228;ngig hiervon) ein etwaiger negativer Saldo aus dem M&#228;rz 2012 nicht auf den Monat April 2012 &#252;bertragbar war und der Kl&#228;ger im Monat April 2012 und auch im Mai 2012 &#220;berstunden geleistet hatte, m&#252;ssen sich diese &#220;berstunden am Ende noch als positiver Saldo im Arbeitszeitkonto befinden. Dass das Arbeitszeitkonto in den Nachfolgemonaten (zul&#228;ssig) wieder abgebaut wurde, ist nicht vorgetragen worden. Deshalb w&#252;rde sich bei einer unterstellten Wirksamkeit des Arbeitszeitkontos zum Ende des Arbeitsverh&#228;ltnisses noch ein Auszahlungsguthaben mindestens in der H&#246;he ergeben, wie es der Kl&#228;ger unmittelbar f&#252;r den Mai 2012 verlangt hatte, n&#228;mlich in H&#246;he der &#220;berstunden f&#252;r April und Mai 2012.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Schlie&#223;lich hat das Arbeitsgericht Stralsund zu Recht auch dem Klageantrag hinsichtlich der Urlaubsabgeltung f&#252;r zehn Urlaubstage entsprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Der Kl&#228;ger hat gem&#228;&#223; &#167;&#160;7 Abs.&#160;4 BUrlG einen Abgeltungsanspruch mindestens in dieser H&#246;he.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Auch hier kann wiederum auf die v&#246;llig richtigen und nachvollziehbaren Ausf&#252;hrungen des Arbeitsgerichts Stralsund in den Entscheidungsgr&#252;nden des Urteils unter III. verwiesen werden (&#167;&#160;69 Abs.&#160;2 ArbGG). Das Berufungsgericht schlie&#223;t sich diesen Ausf&#252;hrungen vollst&#228;ndig an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Es l&#228;sst sich zusammenfassen, dass die Beklagte als Arbeitgeberin f&#252;r die Erf&#252;llungshandlung der Urlaubsgew&#228;hrung darlegungs- und beweispflichtig ist. Dabei ist der Umfang der Darlegungslast im Einzelfall von der Erwiderung des Gegners (des Arbeitnehmers) abh&#228;ngig. Im hiesigen Fall war die Urlaubsgew&#228;hrung f&#252;r die Monate Februar und M&#228;rz 2012 streitig. Das Arbeitsgericht Stralsund hat zu Recht erkannt, dass der Vortrag der Beklagten nicht ausreichend ist, wenn im Kern pauschal nur behauptet wird, der Urlaub sei telefonisch abgestimmt worden. Zu Recht hat das Arbeitsgericht Stralsund auch darauf hingewiesen, dass eine Beweiserhebung durch die Parteivernehmung des Gesch&#228;ftsf&#252;hrers der Beklagten einem unzul&#228;ssigen Ausforschungsbeweis entsprechen w&#252;rde. In diesem Zusammenhang ist es auch unerheblich, wenn die Beklagte meint, es habe gar keinen Beweisantritt hinsichtlich der Parteivernehmung des Gesch&#228;ftsf&#252;hrers der Beklagten gegeben. Wenn sie meint, es sei die Parteivernehmung des Kl&#228;gers gew&#252;nscht gewesen, so bleibt es doch unver&#228;ndert dabei, dass der Tatsachenvortrag der Beklagten zu unsubstantiiert war, so dass auch die Parteivernehmung des Kl&#228;gers einen unzul&#228;ssigen Ausforschungsbeweis darstellen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Ein erg&#228;nzender Vortrag der Beklagten w&#228;re auch schon deshalb erforderlich gewesen, weil der Kl&#228;ger nachvollziehbar eingewandt hatte, dass es f&#252;r ihn keinen Grund gegeben h&#228;tte, Urlaub zu nehmen, da er ohnehin von Mitte Februar bis Anfang April ohne Einsatzm&#246;glichkeit zu Hause war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Schlie&#223;lich ist dem Arbeitsgericht Stralsund auch dahingehend zu folgen, dass der 22.08.2012 nicht als Urlaubstag gerechnet werden kann, da unstreitig nach dem eigenen Vortrag der Beklagten zum einen weder ein Urlaubsantrag des Kl&#228;gers gestellt wurde, noch durch die Beklagte vorab Urlaub gew&#228;hrt wurde. Auch hat das Arbeitsgericht Stralsund zu Recht festgestellt, dass eine nachtr&#228;gliche Verrechnung eines behaupteten R&#252;ckzahlungsanspruches der gew&#228;hrten Verg&#252;tung f&#252;r diesen Tag wegen unentschuldigten Fehlens nicht m&#246;glich ist, da zu Lasten der Beklagten die selbst gew&#228;hlte Verfallsfrist von einem Monat greift.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Im &#220;brigen ist erg&#228;nzend darzustellen, dass der Kl&#228;ger nach dem unstreitigen Aktenvortrag am 22.08.2012 nicht unentschuldigt gefehlt hatte. Der Kl&#228;ger hatte vorgetragen, dass am 21.08.2012 auf der Werft nicht gearbeitet wurde, er sodann den Gesch&#228;ftsf&#252;hrer angerufen hatte und er vom Gesch&#228;ftsf&#252;hrer nach Hause geschickt wurde, da dieser auch nicht wisse, wie es weiter gehe. Unter diesen Umst&#228;nden ist nicht erkennbar, weshalb der Kl&#228;ger am 22.08.2012 unentschuldigt gefehlt haben sollte. Die Beklagte befand sich hier vielmehr im Annahmeverzug, da sie dem Kl&#228;ger keine neue Arbeit zugewiesen hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Auch kann erg&#228;nzt werden, dass nach den von der Beklagten selbst vorgelegten Lohnabrechnungen noch ein Urlaubstag aus dem Jahr 2011 in das Jahr 2012 &#252;bertragen wurde. Daher war f&#252;r das Urlaubsjahr 2012 insgesamt von einem Anspruch in H&#246;he von 26 Tagen auszugehen, von denen nur 15 genommen worden waren. Daher waren noch 11 Tage &#252;brig, w&#228;hrend der Kl&#228;ger nur eine Abgeltung f&#252;r zehn Tage verlangt hatte. Eine etwaige Verrechnung k&#246;nnte daher auch mit dem elften Tag vorgenommen werden.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Das Arbeitsgericht Stralsund hat auch weiterhin richtig dargestellt, was insoweit nicht angegriffen ist, dass sich der jeweilige Zinsanspruch aus &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;1 BGB ergibt.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>V.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>VI.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision sind nicht ersichtlich.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
