<html>
<head><title>5-Sa-258-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Mecklenburg-Vorpommern 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.09.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Sa 258/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGMV:2017:0912.5SA258.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;233 ZPO, &#167;&#160;626 Abs 1 BGB, &#167;&#160;85 Abs 2 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001321219"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche &#196;nderungsk&#252;ndigung wegen Schlechtleistung - Wiedereinsetzung in den vorigen Stand - Darlegungslast</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Nach &#167;&#160;233 ZPO ist einer Partei auf ihren Antrag Wiedereinsetzung in den vorigen Stand zu gew&#228;hren, wenn sie ohne ihr Verschulden die Frist zur Begr&#252;ndung der Berufung nicht eingehalten hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001321219","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a> Eine Partei darf grunds&#228;tzlich auf die Einhaltung der normalen Postlaufzeit vertrauen, sofern nicht gegenteilige Anhaltspunkte (z. B. Poststreik) vorliegen. Eine Partei ist nicht gehalten, Schrifts&#228;tze stets vorab per Telefax zu &#252;bersenden oder beim Gericht telefonisch nachzufragen, ob eine Sendung eingegangen ist. Das gilt auch f&#252;r einen Fristverl&#228;ngerungsantrag.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001321219","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Schlechtleistungen und unzureichende Arbeitsleistung des Arbeitnehmers rechtfertigen in der Regel nicht dessen au&#223;erordentliche K&#252;ndigung. Hier werden die Interessen des Arbeitgebers und des Betriebes im Allgemeinen durch den Ausspruch einer ordentlichen K&#252;ndigung nach vorausgegangener Abmahnung gen&#252;gend gewahrt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001321219","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Beruft sich der Arbeitgeber zur Rechtfertigung einer K&#252;ndigung auf Pflichtverletzungen durch den Arbeitnehmer, ist im Einzelnen darzustellen, welche Pflichten den Arbeitnehmer treffen, woraus sich diese ergeben und wann der Arbeitnehmer in welcher Art und Weise hiergegen versto&#223;en hat. Es gen&#252;gt nicht, dem Arbeitnehmer pauschal ein Fehlverhalten vorzuwerfen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001321219","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001321219","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Schwerin, 24. November 2016, 6 Ca 615/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1. Die Berufung des beklagten Amtes gegen das Urteil des Arbeitsgerichts Schwerin vom 24.11.2016 - 6 Ca 615/16 - wird kostenpflichtig zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2. Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Wirksamkeit einer au&#223;erordentlichen &#196;nderungsk&#252;ndigung verbunden mit dem Angebot auf Weiterbesch&#228;ftigung mit einer geringer bewerteten T&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die 1957 geborene Kl&#228;gerin schloss 1979 ihr Ingenieurstudium in der Fachrichtung Heizungs-, L&#252;ftungs- und Sanit&#228;rtechnik ab. Zum 15.04.1993 nahm sie beim damaligen Amt O. S. S. eine T&#228;tigkeit im Baudezernat auf. Im Jahr 1996 absolvierte sie den Angestelltenlehrgang Teil 1, im Jahr 2002 den Angestelltenlehrgang Teil 2. Im Jahr 2004 wechselte sie im Rahmen einer planm&#228;&#223;igen Rotation in das B&#252;rgerb&#252;ro, 2005 &#252;bernahm sie die T&#228;tigkeit einer Standesbeamtin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das beklagte Amt entstand im Jahr 2014 aus einem Zusammenschluss von drei &#196;mtern, zu denen auch das Amt O. S. S. geh&#246;rte. Im Zuge der &#196;mterfusion ging das Arbeitsverh&#228;ltnis der Kl&#228;gerin auf das neu gebildete Amt &#252;ber. Das Amt ist f&#252;r insgesamt 17 Gemeinden zust&#228;ndig und besch&#228;ftigt rund 80 Mitarbeiter. Die Kl&#228;gerin war kurzzeitig in der Finanzverwaltung und sp&#228;ter in der Bauleitplanung eingesetzt. Noch im Jahr 2014 &#252;bertrug ihr das beklagte Amt die Aufgaben der Sachgebietsleiterin Kita/Jugend/Schule. Auf das Arbeitsverh&#228;ltnis der Parteien findet der Tarifvertrag f&#252;r den &#246;ffentlichen Dienst (TV&#246;D) in der f&#252;r die Vereinigung der kommunalen Arbeitgeber (VKA) geltenden Fassung Anwendung. Die Kl&#228;gerin bezog zuletzt die Verg&#252;tung der Entgeltgruppe 9 TV&#246;D.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zu ihrem Sachgebiet geh&#246;rten u. a. die beiden Schulen der amtsangeh&#246;rigen Stadt C-Stadt. &#220;ber die Essensversorgung der Grund- und der Regionalschule hatte die Stadt C-Stadt am 09.01. und 19.01.2009 insgesamt vier Vertr&#228;ge geschlossen, n&#228;mlich den</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#8226;</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Liefervertrag zur Speisenversorgung in der Grundschule mit der u. K. GmbH &amp; Co. KG vom 09.01.2009,</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#8226;</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Liefervertrag zur Speisenversorgung in der Regionalen Schule mit der u. K. GmbH &amp; Co. KG vom 09.01.2009,</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#8226;</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Dienstleistungsvertrag zur Speisenausgabe und Abrechnung in der Grundschule mit der u. C. Logistik GmbH vom 09.01.2009 und</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#8226;</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Dienstleistungsvertrag zur Speisenausgabe und Abrechnung in der Regionalen Schule mit der u. C. Logistik GmbH vom 19.01.2009.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Pers&#246;nlich haftende Gesellschafterin der u. K. GmbH &amp; Co. KG ist die Verwaltungsgesellschaft u. K. mbH, deren Gesch&#228;ftsf&#252;hrer wiederum Herr W. H. ist. Herr H. ist zugleich Gesch&#228;ftsf&#252;hrer der u. C. Logistik GmbH. Die u. C. Logistik GmbH und die u. K. GmbH &amp; Co. KG haben ihren Sitz in D., Z..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Liefer- und die Dienstleistungsvertr&#228;ge verl&#228;ngern sich jeweils um 1 Jahr, sofern sie nicht binnen einer Frist von 6 Monaten vor Ende der Laufzeit schriftlich gek&#252;ndigt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nachdem es zu Beschwerden &#252;ber die Qualit&#228;t der Essensversorgung gekommen war, beabsichtigte die Stadt C-Stadt, die Vertragsbeziehungen mit der u. C. Logistik GmbH und der u. K. GmbH &amp; Co. KG zum Ende des Jahres 2015 auslaufen zu lassen und die Essensversorgung neu zu vergeben. Die Kl&#228;gerin bereitete einen entsprechenden Beschlussvorschlag f&#252;r die Stadtvertretung C-Stadt vor, der eine K&#252;ndigung der Dienstleistungsvertr&#228;ge zur Speisenausgabe und Abrechnung mit der u. C. Logistik GmbH und der Liefervertr&#228;ge zur Speisenversorgung mit der u. K. GmbH &amp; Co. KG f&#252;r die Grund- und die Regionalschule der Stadt C-Stadt vorsieht. Des Weiteren entwarf sie ein K&#252;ndigungsschreiben - adressiert an die "u. C. Logistik GmbH, Herrn H., Z., D." - zur Unterzeichnung durch die ehrenamtliche B&#252;rgermeisterin der Stadt C-Stadt. In dem Schreiben hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt"><em>"&#8230;</em><br><br><strong><em>K&#252;ndigung der Dienstleistungsvertr&#228;ge und der Leistungsvertr&#228;ge f&#252;r die Regionale Schule und f&#252;r die Grundschule der Stadt C-Stadt</em></strong><br><br><em>Sehr geehrter Herr H.,</em><br><br><em>hiermit k&#252;ndige ich den Dienstleistungsvertrag zur Speisenausgabe und Abrechnung entsprechend &#167;&#160;5 des Vertrages vom 09.01.2009 und den Liefervertrag zur Speisenversorgung entsprechend &#167;&#160;3 Punkt 1 des Vertrages vom 09.01.2009 f&#252;r die Grundschule C-Stadt zum 31.12.2015.</em><br><br><em>Weiterhin k&#252;ndige ich den Dienstleistungsvertrag zur Speisenausgabe und Abrechnung entsprechend &#167;&#160;5 des Vertrages vom 19.01.2009 und den Liefervertrag zur Speisenversorgung entsprechend &#167;&#160;3 Punkt 1 des Vertrages vom 09.01.2009 f&#252;r die Regionale Schule der Stadt C-Stadt zum 31.12.2015.</em><br><br><em>Wir danken f&#252;r die von Ihnen erbrachte Leistung.</em><br><br><em>&#8230;"</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin leitete das vorbereitete K&#252;ndigungsschreiben am 19.06.2015 per E-Mail an ihre Amtsleiterin zur Durchsicht weiter. Die Stadtvertreter stimmten dem Beschlussentwurf am 22.06.2015 zu. Das von der B&#252;rgermeisterin unterzeichnete K&#252;ndigungsschreiben vom 22.06.2015 wurde am 24.06.2015 zugestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin schrieb die Essensversorgung der beiden Schulen im Wege einer freih&#228;ndigen Vergabe neu aus, da sie von einer Wertgrenze bis &#8364; 100.000,- ausging, und forderte sechs Firmen zur Angebotsabgabe auf, u. a. die u. K.. Da die u. C. Logistik keine Aufforderung erhalten hatte, bat ein Mitarbeiter dieser Firma in einem pers&#246;nlichen Gespr&#228;ch am 20.08.2015 die Kl&#228;gerin und ihre Amtsleiterin darum, ebenfalls an der Ausschreibung beteiligt zu werden, weil die u. K. seiner Aussage nach allein kein Angebot abgeben kann. Das lehnte die Kl&#228;gerin nach R&#252;cksprache mit der B&#252;rgermeisterin der Stadt C-Stadt ab, da die u. das firmenintern l&#246;sen solle. Im Anschluss daran kam der Firmenvertreter auf die Problematik der unzureichenden K&#252;ndigung der Altvertr&#228;ge zu sprechen. Die Kl&#228;gerin gab an, die u. wegen desselben Gesch&#228;ftsf&#252;hrers stets als Einheit betrachtet zu haben. Den Aktenvermerk zu dem Gespr&#228;ch sandte sie per E-Mail sowohl an die Amtsleiterin als auch an die B&#252;rgermeisterin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Rund vier Monate sp&#228;ter machte die u. K. GmbH &amp; Co. KG mit Schreiben vom 29.10.2015 geltend, ungek&#252;ndigte Vertr&#228;ge &#252;ber die Lieferung von Speisen f&#252;r die Grundschule und die Regionale Schule zu haben, und forderte deren Einhaltung auch im Kalenderjahr 2016 bzw. Schadensersatz. Die u. C. Logistik GmbH erhob keine Einw&#228;nde gegen die K&#252;ndigung der Dienstleistungsvertr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Unter dem 03.11.2015 richtete die Amtsvorsteherin des beklagten Amtes verschiedene Fragen zur K&#252;ndigung des Liefervertrages mit der u. K. GmbH &amp; Co. KG an die Kl&#228;gerin, die hierzu noch am selben Tag Stellung bezog. Am 06.11.2015 bat die Amtsvorsteherin um eine erg&#228;nzende &#196;u&#223;erung der Kl&#228;gerin, die sie ebenfalls umgehend erhielt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit E-Mail vom 12.11.2015 bem&#228;ngelte der Landkreis als Rechtsaufsichtsbeh&#246;rde gegen&#252;ber dem beklagten Amt die Wahl der falschen Vergabeart bei Ausschreibung der Essensversorgung. Nach dem Hinweis eines Stadtvertreters aus C-Stadt ging der Landkreis von einem Auftragswert in H&#246;he von etwa &#8364; 580.000,- bei einer dreij&#228;hrigen Laufzeit aus, was eine europaweite Ausschreibung notwendig macht. Das Vergabeverfahren konnte jedoch fortgef&#252;hrt werden, nachdem in Zusammenarbeit mit der Rechtsaufsichtsbeh&#246;rde eine Dienstleistungskonzession als Auftragsart ermittelt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Amtsausschuss beschloss in der Sitzung am 18.11.2015, das Arbeitsverh&#228;ltnis der Kl&#228;gerin au&#223;erordentlich zu k&#252;ndigen und ihr einen neuen Arbeitsvertrag mit der Entgeltgruppe 6 TV&#246;D anzubieten. An der Sitzung nahm zu diesem Tagesordnungspunkt auch die Personalratsvorsitzende teil, die alle Beteiligten um einen fairen Umgang bat. Der Amtsausschuss beschloss zudem, gegen die zust&#228;ndige Amtsleiterin ein Disziplinarverfahren einzuleiten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Personalrat des beklagten Amtes erhielt am 19.11.2015 den Entwurf des K&#252;ndigungsschreibens, in dem die Vorw&#252;rfe im Einzelnen dargestellt sind. Der Personalrat stimmte in der au&#223;erordentlichen Sitzung am 20.11.2015 der beabsichtigten au&#223;erordentlichen &#196;nderungsk&#252;ndigung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mit Schreiben vom 19.11.2015, der Kl&#228;gerin zugegangen am 20.11.2015, k&#252;ndigte das beklagte Amt das Arbeitsverh&#228;ltnis au&#223;erordentlich mit sofortiger Wirkung und bot ihr eine Weiterbesch&#228;ftigung mit einer T&#228;tigkeit der Entgeltgruppe 6 TV&#246;D an. Die Kl&#228;gerin nahm das &#196;nderungsangebot mit Schreiben vom 30.11.2015, dem beklagten Amt zugegangen am 07.12.2015, unter dem Vorbehalt der Rechtm&#228;&#223;igkeit an und hat zugleich K&#252;ndigungsschutzklage erhoben, beim Arbeitsgericht eingegangen am 03.12.2015.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Stadt C-Stadt einigte sich im Dezember 2015 mit der u. K. GmbH &amp; Co. KG darauf, den Liefervertrag zur Speisenversorgung f&#252;r die Grundschule &#252;ber den 31.12.2015 hinaus fortzuf&#252;hren und den Liefervertrag f&#252;r die Regionale Schule zum 31.12.2015 zu beenden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kl&#228;gerin hat die Ansicht vertreten, die au&#223;erordentliche &#196;nderungsk&#252;ndigung sei unwirksam. Es fehle an einer schwerwiegenden Pflichtverletzung, die eine fristlose Beendigung des langj&#228;hrigen Arbeitsverh&#228;ltnisses ohne vorangegangene Abmahnung rechtfertigen k&#246;nne. Es sei schon fraglich, ob nicht das K&#252;ndigungsschreiben an die u. C. Logistik bei verst&#228;ndiger W&#252;rdigung auch als K&#252;ndigung gegen&#252;ber der u. K. aufzufassen sei. Herr H. als Gesch&#228;ftsf&#252;hrer beider Gesellschaften habe angesichts der Bezugnahme auf alle vier Vertr&#228;ge unzweifelhaft erkennen k&#246;nnen, dass die K&#252;ndigung an beide Gesellschaften gerichtet sei. Unabh&#228;ngig davon lasse sich aus dem Versehen der Kl&#228;gerin keinesfalls ein wichtiger Grund im Sinne des &#167;&#160;626 Abs.&#160;1 BGB herleiten. Der zust&#228;ndigen Amtsleiterin sei das Versehen ebenso wenig aufgefallen wie der B&#252;rgermeisterin von C-Stadt. Soweit die Kl&#228;gerin vergaberechtliche Bestimmungen verletzt haben sollte, sei ihr das nicht vorzuwerfen, da sie lediglich an einem Tagesseminar zum Vergaberecht im Jahr 2009 teilgenommen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Zudem habe das beklagte Amt die zweiw&#246;chige Erkl&#228;rungsfrist des &#167;&#160;626 Abs.&#160;2 BGB nicht eingehalten. Das Problem mit dem K&#252;ndigungsschreiben der Stadt C-Stadt vom 22.06.2015 sei bereits im August 2015 aufgefallen und sowohl der Amtsleiterin als auch der B&#252;rgermeisterin bekannt gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Unabh&#228;ngig davon habe das beklagte Amt den Personalrat nicht ordnungsgem&#228;&#223; beteiligt. Angesichts des zeitlichen Ablaufs gebe es erhebliche Zweifel an der Korrektheit des Personalratsbeschlusses.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kl&#228;gerin hat erstinstanzlich beantragt</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die &#196;nderungen der Arbeitsbedingungen im Zusammenhang mit der &#196;nderungsk&#252;ndigung vom 19.11.2015 unwirksam sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das beklagte Amt hat beantragt, die Klage abzuweisen. Es hat die Ansicht vertreten, die au&#223;erordentliche K&#252;ndigung sei berechtigt. Eine Weiterbesch&#228;ftigung in leitender Funktion mit der Entgeltgruppe 9 TV&#246;D sei dem Amt nicht zumutbar. Die Kl&#228;gerin habe ihre arbeitsvertragliche Pflicht, die ihr &#252;bertragenen Aufgaben gewissenhaft und ordnungsgem&#228;&#223; auszuf&#252;hren, in erheblichem Ma&#223;e verletzt. Sie habe gewusst, dass es zwei verschiedene Vertragspartner gebe, dennoch aber das K&#252;ndigungsschreiben nur an einen der beiden Vertragspartner adressiert. Des Weiteren habe sie die falsche Vergabeart bei der Neuausschreibung der Essensversorgung gew&#228;hlt, obwohl sie an entsprechenden Weiterbildungsseminaren zum Vergaberecht teilgenommen habe. H&#228;tte die Ausschreibung aufgehoben werden m&#252;ssen, h&#228;tte es ab Januar 2016 &#252;berhaupt keinen Essensversorger mehr f&#252;r die Sch&#252;ler gegeben. Schlie&#223;lich habe sie gegen das Gebot der Vertraulichkeit versto&#223;en, indem sie Ausz&#252;ge aus Angeboten an die Vorsitzende der Essenskommission weitergegeben habe. Der Arbeitgeber k&#246;nne dieses Fehlverhalten nicht tolerieren und nicht mehr darauf vertrauen, dass sie die Aufgaben als Sachgebietsleiterin ordnungsgem&#228;&#223; erf&#252;lle. Die zweiw&#246;chige K&#252;ndigungserkl&#228;rungsfrist des &#167;&#160;626 Abs.&#160;2 BGB sei gewahrt, da es auf die Kenntnis des Amtsausschusses ankomme. Der Amtsausschuss sei unverz&#252;glich eingeschaltet worden. Das beklagte Amt habe zudem den Personalrat im Rahmen des &#167;&#160;82 Abs.&#160;1 PersVG M-V ordnungsgem&#228;&#223; beteiligt. Die Personalratsvorsitzende habe an der Sitzung des Amtsausschusses teilgenommen und Rederecht gehabt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Arbeitsgericht hat der Klage stattgegeben. Zur Begr&#252;ndung hat es angef&#252;hrt, dass es keinen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung gebe. Schon eine Pflichtverletzung sei nicht zweifelsfrei feststellbar. Die Kl&#228;gerin habe die Aufgabe gehabt, die K&#252;ndigung der insgesamt vier Vertr&#228;ge mit den beiden u.-Gesellschaften ordnungsgem&#228;&#223; vorzubereiten. Das von ihr verfasste K&#252;ndigungsschreiben k&#246;nnte diesem Auftrag, obwohl im Adressfeld nur eine der Gesellschaften genannt sei, durchaus gen&#252;gen, da es dem f&#252;r beide Gesellschaften t&#228;tigen Gesch&#228;ftsf&#252;hrer zugegangen sei. Selbst wenn es sich um eine Pflichtverletzung handeln sollte, fehle es aber am Verschulden. Die Kl&#228;gerin habe sich nicht fahrl&#228;ssig verhalten, erst recht nicht grob fahrl&#228;ssig. Soweit die Kl&#228;gerin Teile eines Angebots an die Vorsitzende der Essenskommission herausgegeben habe, sei nicht feststellbar, weshalb das pflichtwidrig gewesen sei und wogegen die Kl&#228;gerin versto&#223;en habe. Das beklagte Amt habe zudem nicht dargelegt, dass die Kl&#228;gerin wider besseres Wissen gehandelt habe oder es habe besser wissen m&#252;ssen. Gleiches gelte hinsichtlich des Vorwurfs, die falsche Vergabeart gew&#228;hlt zu haben. Anhand des Sachvortrags sei eine arbeitsvertragliche vorwerfbare Pflichtverletzung nicht nachvollziehbar. Dar&#252;ber hinaus fehle es an einer Abmahnung, die gegen&#252;ber der K&#252;ndigung das mildere Mittel sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Gegen dieses Urteil, dem beklagten Amt am 28.11.2016 zugestellt, hat es durch seine Prozessbevollm&#228;chtigten mit Schriftsatz vom 28.12.2016, am selben Tag beim Landesarbeitsgericht eingegangen, fristgerecht Berufung eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Anl&#228;sslich der auf den 16.01.2017 notierten Vorfrist hat die sachbearbeitende Rechtsanw&#228;ltin an diesem Tag einen Schriftsatz an das Landesarbeitsgericht verfasst, mit dem sie beantragt hat, die Frist zur Begr&#252;ndung der Berufung auf den 28.02.2017 zu verl&#228;ngern. Die Kanzleimitarbeiterin L. hat den von der Rechtsanw&#228;ltin unterzeichneten Brief nebst Ausfertigungen noch am selben Tag in einen Umschlag gesteckt und frankiert sowie im elektronischen Postausgangsbuch vermerkt. Sodann hat die Auszubildende P. diesen Brief zusammen mit anderen Postst&#252;cken am Nachmittag in einen nahegelegenen Postbriefkasten eingeworfen. Zugleich hat die in der Rechtsanwaltskanzlei seit 2007 besch&#228;ftigte Rechtsanwaltsfachangestellte B. - entgegen den bestehenden Anweisungen - die auf den 30.01.2017 (Montag) notierte Frist zur Berufungsbegr&#252;ndung gestrichen und eine neue Frist auf den 28.02.2017 eingetragen, ohne zuvor eine Best&#228;tigung des Landesarbeitsgerichts &#252;ber die Fristverl&#228;ngerung eingeholt zu haben. Der Fristverl&#228;ngerungsantrag vom 16.01.2017 ist beim Landesarbeitsgericht nicht eingegangen. Das Landesarbeitsgericht hat deshalb die Prozessbevollm&#228;chtigten des beklagten Amtes mit Schreiben vom 02.02.2017, bei ihnen eingegangen am 07.02.2017, darauf hingewiesen, dass die Berufung nicht fristgerecht begr&#252;ndet worden sei. Daraufhin haben die Prozessbevollm&#228;chtigten mit Schriftsatz vom 21.02.2017, beim Landesarbeitsgericht eingegangen am 23.02.2017, die Wiedereinsetzung in den vorigen Stand beantragt und die Berufung mit Schriftsatz vom 28.02.2017, am selben Tag eingegangen, begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das beklagte Amt ist der Ansicht, es gebe entgegen der Auffassung des Arbeitsgerichts sehr wohl einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung. Die Kl&#228;gerin habe schuldhaft ihre Pflichten in erheblichem Ma&#223;e verletzt. Eine K&#252;ndigung sei an den richtigen Erkl&#228;rungsempf&#228;nger zu richten. Das sei Basiswissen einer Verwaltungsfachangestellten, erst recht einer Sachgebietsleiterin. Die Kl&#228;gerin habe die Vertr&#228;ge mit den verschiedenen Vertragspartnern gekannt. Dass der zust&#228;ndigen Amtsleiterin der Fehler nicht aufgefallen sei, entlaste die Kl&#228;gerin nicht. Die Kl&#228;gerin habe ihr mit dem K&#252;ndigungsschreiben weder die verschiedenen Vertr&#228;ge noch die Beschlussvorlage f&#252;r den Amtsausschuss vorgelegt. Die Angelegenheit habe politisch hohe Wellen geschlagen und zu einem Vertrauensverlust in die ordnungsgem&#228;&#223;e Arbeit der Mitarbeiter des Amtes gef&#252;hrt. Zudem gebe es weitere Pflichtverletzungen der Kl&#228;gerin im Vergabeverfahren. Durch das mehrfache Fehlverhalten sei das notwendige Vertrauen in eine ordnungsgem&#228;&#223;e Sachgebietsleitung nachhaltig und auf Dauer gest&#246;rt. Das lasse sich nicht als Versehen abtun. Eine Abmahnung w&#252;rde der vorliegenden Situation nicht ausreichend Rechnung tragen und lasse auch keine zuk&#252;nftige &#196;nderung des Verhaltens erwarten. Dar&#252;ber hinaus seien sowohl die Ausschlussfrist des &#167;&#160;626 Abs.&#160;2 BGB gewahrt als auch der Personalrat ordnungsgem&#228;&#223; beteiligt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Das beklagte Amt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Schwerin vom 24.11.2016 - 6 Ca 615/16 - abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Sie ist der Ansicht, das Arbeitsgericht habe zu Recht der Klage stattgegeben. Die Berufung sei schon unzul&#228;ssig, jedenfalls aber offensichtlich unbegr&#252;ndet. Da das beklagte Amt keine neuen Tatsachen dargelegt habe, bleibe es bei den zutreffenden Ausf&#252;hrungen des Arbeitsgerichts. Ein Schaden sei unstreitig nicht entstanden. Es handele sich allenfalls um abmahnungsw&#252;rdige Pflichtverletzungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Parteien nebst Anlagen, die Sitzungsprotokolle sowie das angegriffene arbeitsgerichtliche Urteil verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Berufung des beklagten Amtes ist zul&#228;ssig, aber nicht begr&#252;ndet. Das Arbeitsgericht hat die Klage zu Recht und mit der zutreffenden Begr&#252;ndung abgewiesen. Das Berufungsgericht nimmt Bezug auf die Ausf&#252;hrungen der Vorinstanz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>I. Zul&#228;ssigkeit der Berufung</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nach &#167;&#160;66 Abs.&#160;1 Satz&#160;1 ArbGG betr&#228;gt die Frist f&#252;r die Einlegung der Berufung einen Monat, die Frist f&#252;r die Begr&#252;ndung der Berufung zwei Monate. Beide Fristen beginnen mit der Zustellung des in vollst&#228;ndiger Form abgefassten Urteils, sp&#228;testens aber mit Ablauf von f&#252;nf Monaten nach der Verk&#252;ndung (&#167;&#160;66 Abs.&#160;1 Satz&#160;2 ArbGG). Das Urteil des Arbeitsgerichts ist dem beklagten Amt am 28.11.2016 zugestellt worden. Die Frist f&#252;r die Berufungsbegr&#252;ndung lief am Montag, 30.01.2017, ab. Die Berufungsbegr&#252;ndung ist erst am 28.02.2016 beim Landesarbeitsgericht eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001321219","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Das beklagte Amt hat die Berufungsbegr&#252;ndungsfrist jedoch unverschuldet vers&#228;umt. Der Antrag auf Wiedereinsetzung in den vorigen Stand ist zul&#228;ssig und begr&#252;ndet. Nach &#167;&#160;233 ZPO ist einer Partei auf ihren Antrag Wiedereinsetzung in den vorigen Stand zu gew&#228;hren, wenn sie ohne ihr Verschulden die Frist zur Begr&#252;ndung der Berufung nicht eingehalten hat. Dabei steht nach &#167;&#160;85 Abs.&#160;2 ZPO das Verschulden des Bevollm&#228;chtigten dem Verschulden der Partei gleich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001321219","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Eine Partei darf grunds&#228;tzlich auf die Einhaltung der normalen Postlaufzeit vertrauen, sofern nicht gegenteilige Anhaltspunkte (z. B. Poststreik) vorliegen. Geht eine Sendung verloren oder wird sie versp&#228;tet ausgeliefert, darf dies der Partei nicht als Verschulden angerechnet werden. Eine Partei ist nicht gehalten, Schrifts&#228;tze stets vorab per Telefax zu &#252;bersenden oder beim Gericht telefonisch nachzufragen, ob eine Sendung eingegangen ist (BVerfG, Beschluss vom 29. Dezember 1994 - 2 BvR 106/93 - Rn. 19, juris = NJW 1995, 1210; BGH, Beschluss vom 12. Mai 2016 - V ZB 135/15 - Rn. 23, juris = NJW 2016, 3789; LAG Hamm, Urteil vom 21. Mai 2014 - 6 Sa 166/14 - Rn. 19, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Prozessbevollm&#228;chtigten des beklagten Amtes haben durch Vorlage von eidesstattlichen Versicherungen ihrer Mitarbeiterinnen glaubhaft gemacht, dass sie den Antrag auf Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist rechtzeitig zur Post gegeben haben. Sie durften angesichts der &#252;blichen Praxis des Landesarbeitsgerichts ohne weiteres davon ausgehen, dass die beantragte Fristverl&#228;ngerung gew&#228;hrt wird. Der Verlust des Schriftsatzes auf dem Postweg ist von ihnen nicht verschuldet. F&#252;r den Verlust des Fristverl&#228;ngerungsantrags gilt diesbez&#252;glich nichts anderes als f&#252;r den Verlust einer Berufungs- oder einer Berufungsbegr&#252;ndungsschrift.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><strong>II. Begr&#252;ndetheit der Berufung</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die au&#223;erordentliche &#196;nderungsk&#252;ndigung des beklagten Amtes vom 19.11.2015 ist rechtsunwirksam, da sie gegen &#167;&#160;626 Abs.&#160;1 BGB verst&#246;&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Nach &#167;&#160;626 Abs.&#160;1 BGB kann das Arbeitsverh&#228;ltnis aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses selbst bis zum Ablauf der K&#252;ndigungsfrist nicht zugemutet werden kann. Dabei ist zun&#228;chst zu pr&#252;fen, ob der Sachverhalt ohne seine besonderen Umst&#228;nde &#8222;an sich&#8220; und damit typischerweise als wichtiger Grund geeignet ist. Alsdann bedarf es der weiteren Pr&#252;fung, ob dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Falls und unter Abw&#228;gung der Interessen beider Vertragsteile - jedenfalls bis zum Ablauf der K&#252;ndigungsfrist - zumutbar ist oder nicht (BAG, Urteil vom 29. Juni 2017 - 2 AZR 302/16 - Rn. 11, juris = NZA 2017, 1121; BAG, Urteil vom 20. Oktober 2016 - 6 AZR 471/15 - Rn. 14, juris = NZA 2016, 1527; BAG, Urteil vom 17. M&#228;rz 2016 - 2 AZR 110/15 - Rn. 17, juris = EzA &#167;&#160;626 BGB 2002 Nr.&#160;56).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001321219","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Ein wichtiger Grund zur K&#252;ndigung kann sowohl in einer erheblichen Verletzung von vertraglichen Hauptleistungspflichten als auch in der von Nebenpflichten liegen. Schlechtleistungen und unzureichende Arbeitsleistung des Arbeitnehmers rechtfertigen in der Regel nicht dessen au&#223;erordentliche K&#252;ndigung. Hier werden die Interessen des Arbeitgebers und des Betriebes im allgemeinen durch den Ausspruch einer ordentlichen K&#252;ndigung nach vorausgegangener Abmahnung gen&#252;gend gewahrt, und zwar auch dann, wenn der Arbeitnehmer fahrl&#228;ssig gro&#223;en Schaden verursacht (BAG, Urteil vom 04. Juli 1991 - 2 AZR 79/91 - Rn. 30, juris = RzK I 6a Nr.&#160;73; LAG Schleswig-Holstein, Urteil vom 08. Oktober 2015 - 5 Sa 176/15 - Rn. 29, juris = LAGE &#167;&#160;626 BGB 2002 Nr.&#160;61; OVG Berlin-Brandenburg, Beschluss vom 25. September 2014 - OVG 61 PV 1.14 - Rn. 33, juris; LAG Hessen, Urteil vom 07. Februar 2013 - 9 Sa 1315/12 - Rn. 28, juris = LAGE &#167;&#160;626 BGB 2002 Nr.&#160;41). Etwas anderes gilt im Falle einer beharrlichen Arbeitsverweigerung; eine derartige Pflichtverletzung ist an sich und typischerweise als wichtiger Grund geeignet (BAG, Urteil vom 22. Oktober 2015 - 2 AZR 569/14 - Rn. 22, juris = NZA 2016, 417; BAG, Urteil vom 29. August 2013 - 2 AZR 273/12 - Rn. 19, juris = NZA 2014, 533; LAG Sachsen-Anhalt, Urteil vom 01. September 2015 - 6 Sa 194/14 - Rn. 30, juris). Ebenso kann eine bewusste Schlechtleistung eine au&#223;erordentliche K&#252;ndigung rechtfertigen (LAG Hessen, Urteil vom 07. Februar 2013 - 9 Sa 1315/12 - Rn. 28, juris = LAGE &#167;&#160;626 BGB 2002 Nr.&#160;41) oder ein nachhaltiger Versto&#223; des Arbeitnehmers gegen berechtigte Weisungen des Arbeitgebers (BAG, Urteil vom 24. M&#228;rz 2011 - 2 AZR 282/10 - Rn. 12, juris = NZA 2011, 1029).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Bei der Pr&#252;fung, ob dem Arbeitgeber eine Weiterbesch&#228;ftigung des Arbeitnehmers trotz Vorliegens einer erheblichen Pflichtverletzung jedenfalls bis zum Ablauf der K&#252;ndigungsfrist zumutbar ist, ist in einer Gesamtw&#252;rdigung das Interesse des Arbeitgebers an der sofortigen Beendigung des Arbeitsverh&#228;ltnisses gegen das Interesse des Arbeitnehmers an dessen Fortbestand abzuw&#228;gen. Es hat eine Bewertung des Einzelfalls unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zu erfolgen. Zu ber&#252;cksichtigen sind regelm&#228;&#223;ig das Gewicht und die Auswirkungen einer Vertragspflichtverletzung, der Grad des Verschuldens des Arbeitnehmers, eine m&#246;gliche Wiederholungsgefahr sowie die Dauer des Arbeitsverh&#228;ltnisses und dessen st&#246;rungsfreier Verlauf. Eine au&#223;erordentliche K&#252;ndigung kommt nur in Betracht, wenn es keinen angemessenen Weg gibt, das Arbeitsverh&#228;ltnis fortzusetzen, weil dem Arbeitgeber s&#228;mtliche milderen Reaktionsm&#246;glichkeiten unzumutbar sind. Sie scheidet aus, wenn es ein &#8222;schonenderes&#8220; Gestaltungsmittel - etwa Abmahnung, Versetzung, ordentliche K&#252;ndigung - gibt, das ebenfalls geeignet ist, den mit einer au&#223;erordentlichen K&#252;ndigung verfolgten Zweck - nicht die Sanktion des pflichtwidrigen Verhaltens, sondern die Vermeidung des Risikos k&#252;nftiger St&#246;rungen des Arbeitsverh&#228;ltnisses - zu erreichen (BAG, Urteil vom 20. Oktober 2016 - 6 AZR 471/15 - Rn. 30, juris = NZA 2016, 1527; BAG, Urteil vom 22. Oktober 2015 - 2 AZR 569/14 - Rn. 46 = NZA 2016, 417).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Beruht die Vertragspflichtverletzung auf steuerbarem Verhalten des Arbeitnehmers, ist grunds&#228;tzlich davon auszugehen, dass sein k&#252;nftiges Verhalten schon durch die Androhung von Folgen f&#252;r den Bestand des Arbeitsverh&#228;ltnisses positiv beeinflusst werden kann. Ordentliche und au&#223;erordentliche K&#252;ndigungen wegen einer Vertragspflichtverletzung setzen deshalb regelm&#228;&#223;ig eine Abmahnung voraus. Einer solchen bedarf es nach Ma&#223;gabe des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nur dann nicht, wenn bereits von vornherein erkennbar ist, dass eine Verhaltens&#228;nderung in Zukunft auch nach Abmahnung nicht zu erwarten steht, oder es sich um eine so schwere Pflichtverletzung handelt, dass selbst deren erstmalige Hinnahme dem Arbeitgeber nach objektiven Ma&#223;st&#228;ben unzumutbar und damit offensichtlich - auch f&#252;r den Arbeitnehmer erkennbar - ausgeschlossen ist (BAG, Urteil vom 29. Juni 2017 - 2 AZR 302/16 - Rn. 28, juris = NZA 2017, 1121; BAG, Urteil vom 20. November 2014 - 2 AZR 651/13 - Rn. 22, juris = NZA 2015, 294).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Eine fahrl&#228;ssige Verletzung arbeitsvertraglicher Pflichten kann grunds&#228;tzlich nur dann eine ordentliche und erst recht eine au&#223;erordentliche K&#252;ndigung rechtfertigen, wenn der Arbeitnehmer zuvor bereits einmal einschl&#228;gig abgemahnt worden war (LAG K&#246;ln, Urteil vom 18. Oktober 2012 - 7 Sa 453/12 - Rn. 29, juris). Eine au&#223;erordentliche K&#252;ndigung ohne vorangegangene einschl&#228;gige Abmahnung kommt nur in besonders gelagerten Ausnahmef&#228;llen in Betracht. Ein solcher Ausnahmefall kann dann gegeben sein, wenn das Fehlverhalten des Arbeitnehmers derart krass und unverzeihlich erscheint, dass er auch ohne vorangegangene Abmahnung schlechterdings nicht damit rechnen konnte, der Arbeitgeber werde das Arbeitsverh&#228;ltnis gleichwohl fortsetzen (LAG K&#246;ln, Urteil vom 18. Oktober 2012 - 7 Sa 453/12 - Rn. 31, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001321219","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>Der k&#252;ndigende Arbeitgeber ist darlegungs- und beweispflichtig f&#252;r alle Umst&#228;nde, die einen wichtigen Grund im Sinne von &#167;&#160;626 Abs.&#160;1 BGB begr&#252;nden sollen (BAG, Urteil vom 22. Oktober 2015 - 2 AZR 569/14 - Rn. 23, juris = NZA 2016, 417). Beruft sich der Arbeitgeber auf Pflichtverletzungen durch den Arbeitnehmer, ist im Einzelnen darzustellen, welche Pflichten den Arbeitnehmer treffen, woraus sich diese ergeben und wann der Arbeitnehmer in welcher Art und Weise hiergegen versto&#223;en hat. Es gen&#252;gt nicht, dem Arbeitnehmer pauschal ein Fehlverhalten vorzuwerfen. Der Arbeitgeber muss den Geschehensablauf, soweit es f&#252;r ihn m&#246;glich ist, darstellen und die f&#252;r eine rechtliche Bewertung erforderlichen Umst&#228;nde vortragen. Sodann ist es im Rahmen der abgestuften Darlegungs- und Beweislast Sache des Arbeitnehmers, hierzu im Einzelnen Stellung zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Kl&#228;gerin war verpflichtet, die K&#252;ndigung der insgesamt vier Liefer- und Dienstleistungsvertr&#228;ge &#252;ber die Essensversorgung der beiden Schulen in C-Stadt unterschriftsreif vorzubereiten. Dabei hatte sie darauf zu achten, dass die abzugebenden Willenserkl&#228;rungen m&#246;glichst rechtssicher abgefasst und aufgesetzt werden, um sp&#228;tere Streitigkeit zu vermeiden. Dieser Pflicht ist die Kl&#228;gerin nur zum Teil nachgekommen. Zwar kann die K&#252;ndigung vom 22.06.2015 bei verst&#228;ndiger W&#252;rdigung aus der Sicht eines objektiven Empf&#228;ngers (&#167;&#167;&#160;133, 157 BGB) durchaus so ausgelegt werden, dass sie zugleich gegen&#252;ber der u. K. gelten soll. In der K&#252;ndigung sind n&#228;mlich s&#228;mtliche Vertr&#228;ge mit dem Vertragsgegenstand und dem -datum korrekt aufgef&#252;hrt. Herr H. als Gesch&#228;ftsf&#252;hrer beider Gesellschaften konnte ohne weiteres erkennen, was die Stadt C-Stadt wollte. Da allerdings die zweite Gesellschaft im Adressfeld nicht aufgef&#252;hrt ist, bot sich f&#252;r den Gesch&#228;ftsf&#252;hrer die Gelegenheit, die Wirksamkeit der K&#252;ndigung in Zweifel zu ziehen und dadurch die eigene Verhandlungsposition zu st&#228;rken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Dieser Fehler der Kl&#228;gerin ist nur von geringem Gewicht. Eine solche geringf&#252;gige Schlechtleistung ist nicht als wichtiger Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung geeignet. Es ist dem beklagten Amt durchaus zumutbar, die Kl&#228;gerin jedenfalls f&#252;r die Dauer der K&#252;ndigungsfrist in ihrer bisherigen Funktion als Sachgebietsleiterin weiterhin zu besch&#228;ftigen. Ob die Vorw&#252;rfe zu einer ordentlichen, fristgem&#228;&#223;en K&#252;ndigung berechtigen k&#246;nnten, bedarf hier keiner Er&#246;rterung, da eine solche K&#252;ndigung gerade nicht ausgesprochen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kl&#228;gerin hat keinesfalls beharrlich ihre Arbeit verweigert oder ihre Arbeit bewusst schlecht ausgef&#252;hrt. Eine Abmahnung gen&#252;gt, um vergleichbare St&#246;rungen im Arbeitsverh&#228;ltnis zuk&#252;nftig zu vermeiden. Der sofortige Entzug ihrer bisherigen Aufgaben ist angesichts ihres geringf&#252;gigen Fehlverhaltens unverh&#228;ltnism&#228;&#223;ig. Es handelt sich um ein steuerbares Verhalten, bei dem regelm&#228;&#223;ig eine &#196;nderung der Arbeitsweise durch den Ausspruch einer Abmahnung zu erwarten ist. Die Kl&#228;gerin hat sich in keiner Weise uneinsichtig gezeigt, sondern ihr Versehen einger&#228;umt. Eine Abmahnung erscheint nicht von vornherein erfolglos, um die Kl&#228;gerin zu mehr Sorgfalt anzuhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Weitere Pflichtverletzungen, die eine au&#223;erordentliche K&#252;ndigung rechtfertigen k&#246;nnen, liegen nicht vor. Soweit sich das beklagte Amt auf Rechtsverst&#246;&#223;e bei der Neuausschreibung der Essensversorgung beruft, hat es nicht im Einzelnen dargelegt, gegen welche Vorschriften oder Vorgaben die Kl&#228;gerin wann in welcher Art und Weise versto&#223;en hat. Es ist nicht feststellbar, ob ihr tats&#228;chlich ein Fehlverhalten vorzuwerfen ist und wie dieses zu gewichten ist. Das beklagte Amt hat weder dargelegt, was die Kl&#228;gerin bei rechtm&#228;&#223;igem Vorgehen h&#228;tte tun m&#252;ssen, noch welche Vergabebestimmungen sie verletzt hat. Da die Ausschreibung fortgesetzt werden konnte, fehlt es jedenfalls an Anhaltspunkten f&#252;r schwerwiegende Rechtsverst&#246;&#223;e. Eine Gesamtschau von Pflichtverletzungen er&#252;brigt sich damit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor. Der Rechtsstreit wirft keine entscheidungserheblichen Rechtsfragen von grunds&#228;tzlicher Bedeutung auf.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
