<html>
<head><title>3-Sa-230-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Mecklenburg-Vorpommern 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.01.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Sa 230/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGMV:2011:0112.3SA230.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 2 S 1 KSchG, &#167;&#160;138 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001038034"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Betriebsbedingte K&#252;ndigung - unternehmerische Entscheidung - Darlegungslast des Arbeitgebers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Einzelfallbezogene Ausf&#252;hrungen zur Wirksamkeit einer betriebsbedingten K&#252;ndigung wegen Arbeitsplatzwegfalls - hier verneint, da nach dem Vortrag des darlegungs- und beweispflichtigen Arbeitgebers sich weder eine unternehmerische Entscheidung, die zum Wegfall des Arbeitsplatzes des Arbeitnehmers f&#252;hrt, noch die M&#246;glichkeit der tats&#228;chlichen Umsetzung einer solchen Entscheidung erkennen l&#228;sst.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001038034","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001038034","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Schwerin, 20. Mai 2010, 6 Ca 1725/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung des Kl&#228;gers wird in Ab&#228;nderung des Urteils des Arbeitsgerichtes Schwerin vom 20.05.2010 - 6 Ca 1725/09 - festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien durch die K&#252;ndigung der Beklagten vom 26.08.2009 nicht aufgel&#246;st worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um den Bestand des Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1963 geborene und verheiratete Kl&#228;ger ist seit 1991 bei der Beklagten als Kundenbetreuer (Zxxx) mit einer w&#246;chentlichen Arbeitszeit von 40 Stunden zu einem monatlichen Bruttoentgelt von 1.625,00 Euro besch&#228;ftigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegenstand des Unternehmens der Beklagten ist die Entgegennahme von Sendungen, deren Sortierung und Auslieferung. &#220;ber die Hxxx-Logistikgruppe werden Sendungen von Hauptumschlagsbasen an die Betriebsstandorte der Beklagten geliefert, dort entladen, sortiert und zur Auslieferung vorbereitet. Die Auslieferung erfolgt entweder zu Satellitendepots oder direkt an die Kunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte entschloss sich, Ende 2008/Anfang 2009 ihre bisherigen Standorte Zxxx (dort bestand ein Betriebsrat) und Bxxx (dort bestand kein Betriebsrat) zu schlie&#223;en und in dem neuen Betriebsstandort in Nxxx zusammenzufassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In dem diesbez&#252;glich zwischen der Beklagten und dem Betriebsrat in Zxxx am 13.08.2009 geschlossenen Interessenausgleich hei&#223;t es - soweit hier von Bedeutung - wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>"Pr&#228;ambel</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die xxx schlie&#223;t zum 24.10.2009 den Standort Zxxx und verlagert die Sortierung der Sendungen Hxxx Logistik Gruppe auf den Produktionsstandort Nxxx.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Betriebsrat und Gesch&#228;ftsleitung haben hier&#252;ber umfassend beraten und Interessenausgleichsverhandlungen gef&#252;hrt. Betriebsrat und Gesch&#228;ftsleitung schlie&#223;en daher den nachfolgenden Interessenausgleich:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>&#167;&#160;1 Personalanpassung</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auf Grund der Ma&#223;nahme sind Personalanpassungen notwendig. Es werden deshalb 9 (davon 7 in Vollzeit und 2 in Teilzeit) in der Niederlassung Zxxx besch&#228;ftigte Kundenbetreuer und Lageristen ihren Arbeitsplatz verlieren oder von einer &#196;nderungsk&#252;ndigung betroffen sein. Sie scheiden auf Grund betriebsbedingter K&#252;ndigung unter Einhaltung der ordentlichen K&#252;ndigungsfrist und/oder an deren Stelle auf Grund Aufhebungsvereinbarung aus dem Arbeitsverh&#228;ltnis mit der xxx aus. Es bestehen 3 freie Arbeitspl&#228;tze im Bereich Fernfahrer, die auf Antrag der Mitarbeiter besetzt werden k&#246;nnen."</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Schreiben vom 26.08.2009, dem am Standort in Bxxx t&#228;tigen Kl&#228;ger zugegangen am 27.08.2009, k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis des Kl&#228;gers zum 28.02.2010 und bot ihm an, das Arbeitsverh&#228;ltnis ab dem 01.03.2010 mit einer w&#246;chentlichen Arbeitszeit von 20 Stunden als Lagerarbeiter zu einer monatlichen Bruttoverg&#252;tung von 671,00 Euro fortzusetzen. Der Kl&#228;ger hat dieses Angebot nicht angenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gegen diese K&#252;ndigung richtet sich die am 01.09.2009 bei dem Arbeitsgericht Schwerin eingegangene K&#252;ndigungsschutzklage des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Es wird festgestellt, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die K&#252;ndigung vom 26.08.2009 nicht aufgel&#246;st wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte hat beantragt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit Urteil vom 20.05.2010 hat das Arbeitsgericht Schwerin die Klage abgewiesen und ausgef&#252;hrt, die K&#252;ndigung sei nicht gem&#228;&#223; &#167;&#160;102 BetrVG rechtsunwirksam, da ein Betriebsrat in Bxxx nicht gew&#228;hlt worden sei. Ebenfalls komme eine Rechtsunwirksamkeit der K&#252;ndigung gem&#228;&#223; &#167;&#160;85 SGB IX nicht in Betracht. Die K&#252;ndigung sei schlie&#223;lich auch nicht sozialwidrig. Die unternehmerische Entscheidung habe zum Wegfall des Arbeitsplatzes des Kl&#228;gers als Kundenbetreuer gef&#252;hrt. Die getroffene Sozialauswahl sei nicht zu beanstanden. Nach den der Beklagten vorliegenden Unterlagen habe diese davon ausgehen d&#252;rfen, dass der Kl&#228;ger &#252;ber keinerlei Unterhaltsverpflichtungen mehr verf&#252;ge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gegen diese am 18.07.2010 zugestellte Entscheidung des Arbeitsgerichtes Schwerin wendet sich der Kl&#228;ger mit seiner am 11.08.2010 bei dem Landesarbeitsgericht Mecklenburg-Vorpommern eingegangenen Berufung. Die Berufungsbegr&#252;ndung ist nach gerichtlicher Fristverl&#228;ngerung auf den am 07.09.2010 eingegangenen Fristverl&#228;ngerungsantrag bei dem Landesarbeitsgericht Mecklenburg-Vorpommern eingegangen am 15.10.2010.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger geht weiterhin von einer notwendigen Beteiligung des Betriebsrates des Standortes Zxxx aus. Dieses Ergebnis sei auf das im Interessenausgleich festgelegte "&#220;bergangsmandat" zur&#252;ckzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Arbeitsplatz des Kl&#228;gers als Zustellfahrer sei nicht weggefallen. Diesbez&#252;glich sei auch keine unternehmerische Entscheidung getroffen worden. Sowohl nach dem erstinstanzlichen Vortrag inklusive der Niederschriften &#252;ber die &#246;ffentlichen Verhandlungen des Arbeitsgerichtes Schwerin als auch nach den Vorgaben im Interessenausgleich sei lediglich die unternehmerische Entscheidung getroffen worden, die Standorte Zxxx und Bxxx zu schlie&#223;en und in Nxxx an einem neuen Betriebsstandort zusammenzufassen. Ein geringerer Personalbedarf an Zustellfahrern sei damit nicht verbunden gewesen, zumal sich - insoweit unstreitig - die Auslieferungsmenge nicht ver&#228;ndert habe. Die Beklagte habe sich keinesfalls im Rahmen einer unternehmerischen Entscheidung entschlossen, k&#252;nftig nur noch drei Zustellfahrer zu besch&#228;ftigen. Gem&#228;&#223; &#167;&#160;1 Ziffer 1 des Interessenausgleiches betreffe die unternehmerische Entscheidung nicht die Zustellfahrer, sondern nach dem ausdr&#252;cklichen Wortlaut lediglich den Bereich der Fernfahrer.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Eine unternehmerische Entscheidung dahingehend, die Zustellung einem anderen Unternehmen zu &#252;bertragen, sei weder substantiiert vorgetragen noch unter Beweis gestellt worden. Sie sei f&#252;r den Kl&#228;ger nach dem Vortrag der Beklagten auch nicht nachvollziehbar und somit nicht einlassungsf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt, auf die Berufung des Kl&#228;gers das Urteil des Arbeitsgerichtes Schwerin vom 22.09.2010 abzu&#228;ndern und festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die K&#252;ndigung der Beklagten vom 26.08.2009 nicht aufgel&#246;st wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte beantragt, die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte ist der Auffassung, bereits mit Schriftsatz vom 29.10.2009 sei die unternehmerische Entscheidung ausf&#252;hrlich dargestellt und unter Beweis gestellt worden. Dort sei auch ausgef&#252;hrt worden, dass f&#252;r Lagerarbeiten und Ausfahrten mit Fahrzeugen k&#252;nftig nur noch drei Arbeitnehmer eingesetzt werden sollten. In der angefochtenen Entscheidung sei der Umstand unstreitig festgehalten worden, dass die unternehmerische Entscheidung getroffen worden sei, k&#252;nftig nur noch drei Fahrer zu besch&#228;ftigen. Der Tatbestand liefere den positiven Beweis f&#252;r den Vortrag der Parteien. Diesbez&#252;gliche Einwendungen seien in der Berufungsinstanz nicht mehr zul&#228;ssig. Au&#223;erdem seien die n&#228;heren Umst&#228;nde der unternehmerischen Entscheidung mit dem Ergebnis des Wegfalls des Arbeitsplatzes des Kl&#228;gers in der m&#252;ndlichen Kammerverhandlung in erster Instanz detailliert ausgef&#252;hrt worden. Leider seien diese Umst&#228;nde nicht ins Protokoll aufgenommen worden. Es sei so, dass im Zusammenhang mit der Zusammenlegung der beiden Standorte nach Nxxx ebenfalls die unternehmerische Entscheidung getroffen worden sei, zuk&#252;nftig nur noch drei Zustellfahrer (Kundenbetreuer) zu besch&#228;ftigen. Die Umsetzung dieser Ma&#223;nahme sei dadurch erfolgt, dass man zus&#228;tzlich Subunternehmer mit den Zustellungen betraut habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten in der Berufungsinstanz wird auf die diesbez&#252;glichen Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auf der Grundlage der zutreffenden Erw&#228;gungen in der streitigen Entscheidung des Arbeitsgerichtes Schwerin scheitert die streitgegenst&#228;ndliche K&#252;ndigung weder an &#167;&#160;102 BetrVG noch an &#167;&#160;85 SGB IX. Zur weiteren Begr&#252;ndung kann auf die ausf&#252;hrlichen Entscheidungsgr&#252;nde Bezug genommen werden (&#167;&#160;69 Abs.&#160;2 ArbGG), zumal ein rechtserheblich neuer Tatsachenvortrag in der Berufungsinstanz nicht erfolgt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die K&#252;ndigung vom 26.08.2009 ist jedoch - entgegen der Auffassung des Arbeitsgerichtes Schwerin - nicht gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Satz&#160;1 KSchG sozial gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Voraussetzungen zur Anwendbarkeit des K&#252;ndigungsschutzgesetzes auf das Arbeitsverh&#228;ltnis des Kl&#228;gers mit der Beklagten ist zwischen den Parteien ebenso unstreitig wie die rechtzeitige Klageerhebung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Grunds&#228;tzlich richtet sich die Rechtm&#228;&#223;igkeit einer &#196;nderungsk&#252;ndigung nach &#167;&#160;2 in Verbindung mit &#167;&#160;1 KSchG. Lehnt der Arbeitnehmer jedoch - wie hier - das &#196;nderungsangebot ab, so ist ihm die M&#246;glichkeit zur &#196;nderungsschutzklage genommen. Einschl&#228;gig ist in diesem Fall &#167;&#160;1 KSchG, wobei allerdings das &#196;nderungsangebot in die Pr&#252;fung der Sozialwidrigkeit mit einzubeziehen ist. Es gelten dabei die gleichen Pr&#252;fungsma&#223;st&#228;be, wenn der Arbeitnehmer das Angebot unter Vorbehalt angenommen h&#228;tte. Die als Beendigungsk&#252;ndigung zu behandelnde &#196;nderungsk&#252;ndigung ist also nur dann rechtswirksam, wenn sie durch dringende betriebliche Erfordernisse, die einer Weiterbesch&#228;ftigung in dem Betrieb entgegenstehen, bedingt ist und sich der Arbeitgeber bei einem anerkennenswertem Anlass darauf beschr&#228;nkt hat, lediglich solche &#196;nderungen anzubieten, die der Arbeitnehmer billigerweise hinzunehmen hat (insgesamt BAG vom 23.06.2005, AP KSchG 1969, &#167;&#160;2 Nr.&#160;81). Auch diesbez&#252;glich tr&#228;gt der Arbeitgeber die Darlegungs- und Beweislast (BAG vom 23.06.2005, a. a. O.). Dies gilt in diesem Rahmen auch hinsichtlich der beabsichtigten Verringerung der Arbeitszeit im Rahmen einer &#196;nderungsk&#252;ndigung (LAG M-V vom 20.07.2006 - 1 Sa 67/06 -).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Gemessen an den vorgenannten Voraussetzungen stellt sich die im Streit befindliche K&#252;ndigung vom 26.08.2009 als sozialwidrig im Sinne des &#167;&#160;1 Abs.&#160;2 KSchG dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001038034","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Nach dem Vortrag der darlegungs- und beweispflichtigen Beklagten l&#228;sst sich weder eine unternehmerische Entscheidung mit dem Inhalt, k&#252;nftig am Standort Nxxx nur drei Zustellfahrer (Kundenbetreuer) in Vollzeit zu besch&#228;ftigen, erkennen, geschweige denn die M&#246;glichkeit der tats&#228;chlichen Umsetzung einer solchen Entscheidung. Darauf hat der Kl&#228;ger in der Berufungsbegr&#252;ndung dezidiert sowohl rechtlich als auch tats&#228;chlich hingewiesen. Gleichwohl hat die Beklagte auch in der Berufungserwiderung darauf nicht substantiiert reagiert. Auf der Grundlage des qualifizierten Vortrages des Kl&#228;gers in der Berufungsinstanz bedurfte es insoweit auch keines richterlichen Hinweises mehr. Denn wenn die Gegenpartei dezidiert zu den tats&#228;chlichen und rechtlichen Umst&#228;nden Ausf&#252;hrungen macht, ist ein - wiederholender - richterlicher Hinweis entbehrlich (Z&#246;ller, ZPO 28. Auflage/Greger Rn. 6 a zu &#167;&#160;139 ZPO; m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dies gilt umso mehr, als die Beklagte auch in der m&#252;ndlichen Verhandlung vom 12.01.2001 - trotz entsprechender Nachfragen des Gerichtes - keine n&#228;heren Konkretisierungen vorgenommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>In der Berufungserwiderung vom 29.11.2010 beruft sich die Beklagte zur Begr&#252;ndung der unternehmerischen Entscheidung auf den erstinstanzlichen Schriftsatz vom 29.10.2009. Dort hei&#223;t es zur unternehmerischen Entscheidung sowie zur tats&#228;chlichen Umsetzungsm&#246;glichkeit wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>" Die Beklagte hat daher Ende 2008/Anfang 2009 abschlie&#223;end die unternehmerische Entscheidung getroffen, die Sortierung der Sendungen der Hxxx Logistik Gruppe in den Standorten Bxxx und Zxxx aufzugeben und einheitlich am neuen Produktionsstandort Nxxx vorzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Produktionsstandort Nxxx liegt ca. in der Mitte zwischen den bisherigen Standorten Bxxx und Zxxx und in den Einzugsbereichen S. und R..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Standort wurde mit modernster Sortierungstechnik ausgestattet, die eine viel h&#246;here Kapazit&#228;t hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Bei der bisherigen manuellen Sortierung an den alten Standorten konnten 1000 bis 1200 Sendungen pro Stunde bearbeitet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die neue Anlage in Nxxx schafft 6000 bis 8000 Sendungen pro Stunde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Entsprechend konnte und musste die L&#228;nge der einzelnen Schichten verk&#252;rzt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Fr&#252;hschicht wird nunmehr von 03:30 Uhr bis 07:30 Uhr durchgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Sp&#228;tschicht l&#228;uft von 16:30 Uhr bis 20:30 Uhr bzw. 18:30 Uhr bis 22:30 Uhr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nur w&#228;hrend der vorgenannten Zeitr&#228;ume werden Warenannahme-, Sortier- und Warenausgangsarbeiten durchgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Einerseits ist mit der Konzentration auf den neuen Produktionsstandort eine Verk&#252;rzung der jeweiligen Schichten, andererseits aber auch eine Reduzierung des Personalbedarfs insgesamt durch den Einsatz hocheffektiver Technik verbunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Eine Weiterbesch&#228;ftigung des bisherigen Personalbestandes war daher in der Anzahl und auch in der w&#246;chentlichen Arbeitszeit nicht mehr m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Letztlich hat die Beklagte 6 Beendigungsk&#252;ndigungen und 11 &#196;nderungsk&#252;ndigungen (Reduzierung auf 50 % der w&#246;chentlichen Arbeitszeit) vornehmen m&#252;ssen."</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Weshalb sich auf Grundlage des zitierten Vortrages &#196;nderungen im Bereich der Zustellfahrer (Kundenbetreuer) ergeben sollen, ist nicht ersichtlich. Im Gegenteil ist unstreitig, dass sich die Auslieferungsmenge nicht verringert hat. Lediglich hinsichtlich der Angaben zur durchgef&#252;hrten Sozialauswahl deutet die Beklagte mit Schriftsatz vom 29.10.2009 auf Seite&#160;5 vage an, dass m&#246;glicherweise auch der Bereich der Zustellfahrer betroffen sein k&#246;nnte, in dem ausgef&#252;hrt wird, dass lediglich drei Arbeitnehmer bei einer 40-Wochen-Stunden k&#252;nftig noch Arbeiten ausf&#252;hren, die Lagerarbeiten und Ausfahrten mit Fahrzeugen beinhalten. Die tats&#228;chliche Umsetzungsm&#246;glichkeit sowie die konkret dahinterstehende unternehmerische Entscheidung wird jedoch nicht vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Auch &#167;&#160;1 Abs.&#160;1 des Interessenausgleiches vom 13.08.2009 ist hinsichtlich der Zustellfahrer nicht aussagekr&#228;ftig. Es hei&#223;t dort lediglich, dass in der Niederlassung Zxxx sieben Arbeitnehmer in Vollzeit und zwei Arbeitnehmer in Teilzeit im Bereich der Kundenbetreuer und Lageristen ihren Arbeitsplatz verlieren sollen und dass drei freie Arbeitspl&#228;tze im Bereich Fernfahrer bestehen, die auf Antrag der Mitarbeiter besetzt werden k&#246;nnen. Eine unternehmerische Entscheidung, k&#252;nftig nur noch mit drei Zustellfahrern (Kundenbetreuern) arbeiten zu wollen, ist auch danach nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Es bleibt also das Problem, dass nach dem Vortrag der Beklagten nicht zu erkennen ist, warum eine Weiterbesch&#228;ftigung des Kl&#228;gers als Zustellfahrer (Kundenbetreuer) in Nxxx und gegebenenfalls auf der Grundlage welcher unternehmerischen Entscheidung entfallen sein soll. Auch ist nicht nachvollziehbar, warum dem Kl&#228;ger lediglich die T&#228;tigkeit als Lagerarbeiter angeboten worden ist und nicht etwa als Zustellfahrer (Kundenbetreuer). Es sind keine Anhaltspunkte ersichtlich, dass sich die Anzahl der zu transportierenden Sendungen verringert hat. Die Beklagte hat zudem erstinstanzlich nicht vorgetragen, Fahrert&#228;tigkeiten auf Dritte ausgelagert zu haben. Zudem hat die Beklagte nicht behauptet, Gegenstand der unternehmerischen Entscheidung sei jedenfalls unter anderem gewesen, die Lieferfahrten k&#252;nftig nur noch mit drei Fahrern ausf&#252;hren zu wollen. Vielmehr hat die Beklagte nur behauptet, Folge der unternehmerischen Entscheidung sei gewesen, dass nur noch drei Zustellfahrer (Kundenbetreuer) besch&#228;ftigt werden k&#246;nnten. Zu dem "warum" verh&#228;lt sich der Vortrag der Beklagten nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Auch die Berufungserwiderung im Weiteren l&#246;st die mangelnde Nachvollziehbarkeit einer fehlenden Weiterbesch&#228;ftigungsm&#246;glichkeit des Kl&#228;gers als Zustellfahrer (Kundenbetreuer) nicht auf. Es wird lediglich insoweit erstmals schriftlich mit einem Satz vorgetragen, dass die T&#228;tigkeiten - gemeint sind wohl die Zustellfahrer - durch verschiedene Unternehmer durchgef&#252;hrt w&#252;rden. F&#252;r den Kl&#228;ger einlassungsf&#228;hige Konkretisierungen enth&#228;lt die Berufungserwiderung mit Schriftsatz vom 29.11.2010 ebenfalls nicht. Dies gilt auch f&#252;r die Ausf&#252;hrungen der Beklagten in der m&#252;ndlichen Verhandlung vom 12.01.2011.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Vollst&#228;ndigkeit halber sei an dieser Stelle noch darauf hingewiesen, dass die tatbestandlichen Feststellungen in der streitigen Entscheidung den vorliegenden Feststellungen des erkennenden Gerichts nicht entgegenstehen. Das Berufungsgericht kann den gesamten Prozessstoff ber&#252;cksichtigen und gegebenenfalls auch hinsichtlich eines erstinstanzlich als streitig bzw. als unstreitig festgestellten Sachverhalts zu abweichenden Bewertungen gelangen. Eine Bindungswirkung besteht insoweit nicht (Z&#246;ller, ZPO 28. Auflage/Vollkommer Rn. 4 zu &#167;&#160;314 ZPO, m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Auch die R&#252;ge der Beklagten, der Vortrag des Kl&#228;gers in der Berufungsinstanz zur fehlenden unternehmerischen Entscheidung sei versp&#228;tet, geht ins Leere. Dieses Ergebnis folgt bereits aus den Vorgaben des &#167;&#160;67 Abs.&#160;2 bis 4 ArbGG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Da die im Streit befindliche K&#252;ndigung in Ermangelung der hinreichenden Darlegung des Wegfalls des Arbeitsplatzes des Kl&#228;gers auf der Grundlage einer unternehmerischen Entscheidung sozialwidrig ist, kann dahinstehen, ob die streitbefindliche K&#252;ndigung auch vor dem Hintergrund einer rechtsfehlerhaften Sozialauswahl als sozialwidrig zu qualifizieren ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Revisionszulassungsgr&#252;nde im Sinne des &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht ersichtlich.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
