<html>
<head><title>2-T-108-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Neubrandenburg 2. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.01.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 T 108/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGNEUBR:2021:0127.2T108.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;21 Abs 1 GesO, &#167;&#160;23 GesO, &#167;&#160;19 InsVV, &#167;&#160;3 KonkVwVergV, &#167;&#160;4 Abs 1 KonkVwVergV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001457964"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gesamtvollstreckung nach altem Recht: Verg&#252;tung des Gesamtvollstreckungsverwalters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ausgangspunkt f&#252;r die Berechnung der Verg&#252;tung des Gesamtvollstreckungsverwalters ist die Teilungsmasse, wovon der Verwalter einen gestaffelten Betrag erh&#228;lt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457964","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Wurde das Gesamtvollstreckungsverfahren im Jahr 1997 er&#246;ffnet und ein Verwalter Anfang 2002 bestellt, so ist ein f&#252;nffacher Staffelsatz als Regelverg&#252;tung angemessen, selbst wenn die Verh&#228;ltnisse Anfang 2002 zugrunde gelegt werden. Dies entspricht der damaligen Praxis.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457964","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine &#252;berlange Verfahrensdauer rechtfertigte f&#252;r sich gesehen als solche keinen Zuschlag. Die Verfahrensdauer kann nur einen Zuschlag rechtfertigen, wenn der Verwalter st&#228;rker als in Insolvenzverfahren allgemein &#252;blich in Anspruch genommen worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457964","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Im Hinblick auf die beantragte Erh&#246;hung f&#252;r die Verfahrensdauer kann ein Zuschlag von 1,0 gerechtfertigt sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457964","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457964","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468297","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["AG Neubrandenburg","21 N 313/97","Beschluss","16.03.2020","Festsetzung der Verg&#252;tung f&#252;r die T&#228;tigkeit als Gesamtvollstreckungsverwalter","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>vorgehend&#160;AG Neubrandenburg, 16. M&#228;rz 2020, 21 N 313/97</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die sofortige Beschwerde der Beschwerdef&#252;hrerin wird der Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468297","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["AG Neubrandenburg","21 N 313/97","Beschluss","16.03.2020","Festsetzung der Verg&#252;tung f&#252;r die T&#228;tigkeit als Gesamtvollstreckungsverwalter","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Amtsgerichts Neubrandenburg vom 16.03.2020, Az. 21 N 313/97</a>, teilweise abge&#228;ndert und der Beschwerdef&#252;hrerin &#252;ber den zuerkannten Betrag hinaus ein weiterer Betrag von 44.219,31 &#8364; als Verwalterverg&#252;tung inklusive Mehrwertsteuerausgleich festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Beschwerde zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Beschwerdeverfahrens tr&#228;gt die Beschwerdef&#252;hrerin zu 1/2 und die Beschwerdegegnerin zu 1/2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Beschwerdewert wird auf 100.000,00 &#8364; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit Beschluss vom 19.11.1997 hat das Amtsgericht Neubrandenburg &#252;ber das Verm&#246;gen der Schuldnerin die Gesamtvollstreckung er&#246;ffnet und Rechtsanwalt ... zum Verwalter bestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der ehemalige Gesamtvollstreckungsverwalter RA ... beantragte mit Schriftsatz vom 23.11.2001 seine Entlassung aus dem Amt. Mit Beschluss vom 14.01.2002 wurde er entlassen und die Beschwerdef&#252;hrerin wurde zur neuen Verwalterin bestellt (Bl. 714 Bd. IV).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Schlussbericht des ehemaligen Verwalters vom 19.12.2001 wurde von der Pr&#252;fungsgesellschaft ... mit Gutachten vom 25.09.2002 gepr&#252;ft (Bl. 717 ff. Bd. V).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die neue Gesamtvollstreckungsverwalterin &#252;bernahm das Verfahren und erstattete am 12.07.2002 ihren ersten Zwischenbericht (Bl. 769 IV).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Beschluss des Amtsgerichts vom 13.02.2003 wurde die Verg&#252;tung des ehemaligen Gesamtvollstreckungsverwalters auf insgesamt 69.021,98 &#8364; abz&#252;glich gezahlter Vorsch&#252;sse festgesetzt (Bl. 1198 Bd. VII).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schriftsatz vom 02.10.2018 legte die Verwalterin ihren Schlussbericht vom 28.09.2018 (Bl. 2 ff. Bd. IX) sowie ihre Kostenrechnung vom 28.09.2018 (Bl. 84 f. Bd. IX) vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit der Kostenrechnung beantragte die Verwalterin die Festsetzung ihrer Verg&#252;tung auf 210.568,18 &#8364; abz&#252;glich der erhaltenen Vorsch&#252;sse und damit noch 166.318,18 &#8364; (brutto). Zur Begr&#252;ndung f&#252;hrt sie aus, dass von dem f&#252;nffachen Wert des einfachen Regelsatzes von 12.386,36 &#8364; auszugehen sei. Zus&#228;tzlich sei f&#252;r die Verfahrensdauer von mehr als zehn Jahren eine Erh&#246;hung des Regelsatzes um 2,0 angemessen, da bei Verfahrens&#252;bernahme die anzuwendende Rechtslage nicht mehr in Kraft gewesen sei und s&#228;mtliche DM-Betr&#228;ge pr&#228;zise umzurechnen gewesen seien, auch aufgrund der besonderen medialen Beachtung. Auch f&#252;r besondere Schwierigkeiten im Umgang mit den Gesch&#228;ftsf&#252;hrern sei eine Erh&#246;hung um 1,5 gerechtfertigt. Diese h&#228;tten jegliche Zusammenarbeit verweigert. Ein Gesellschafter sei auch verstorben. F&#252;r die Aufarbeitung der vorangegangenen Verwaltung (Buchhalterfragmente und anderes) sei eine weitere Erh&#246;hung um 3,0 gerechtfertigt, da es keine ordentliche &#220;bergabe mit dem vorherigen Verwalter gegeben habe. Die Zuarbeit f&#252;r die Pr&#252;fer der ... bez&#252;glich der Zwischenrechnung des vorangegangenen Verwalters sei von ihr geleistet worden, wobei ihr dadurch nur Nachteile entstanden seien, da die Einnahmen des vorangegangenen Verwalters nicht in die Teilungsmasse eingeflossen seien. Zudem sei f&#252;r die Aufarbeitung komplexer Rechtsstreitigkeiten und Rechtsfragen eine Erh&#246;hung von 2,0 angemessen. Schlie&#223;lich sei auch eine Erh&#246;hung der Regelverg&#252;tung um einen weiteren Faktor 2,0 aufgrund komplexer steuerlicher Probleme erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Beschluss vom 08.02.2019 wurde die Pr&#252;fung der von der Verwalterin eingereichten Schlussrechnung angeordnet. Die Pr&#252;fung ergab keine Beanstandungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Amtsgericht hat mit Beschluss vom 16.03.2020 die Verg&#252;tung der Gesamtvollstreckungsverwalterin auf 110.548,26 &#8364;, abz&#252;glich der Vorsch&#252;sse in H&#246;he von 44.250,00 &#8364; und damit insgesamt noch auf 66.298,26 &#8364; (brutto) festgesetzt und den Antrag im &#220;brigen zur&#252;ckgewiesen (Bl. 28 f. Bd. X). Zur Begr&#252;ndung wird ausgef&#252;hrt, dass die Verg&#252;tung gem. &#167;&#160;3 VergVO 12.386,36 &#8364; betrage. Als Regelverg&#252;tung werde gemeinhin auf Basis der Verg&#252;tungsverordnung der 4- bis 5-fache Regelsatz f&#252;r ein Normalverfahren angenommen. Zuschl&#228;ge seien jeweils nur in H&#246;he von 50 % f&#252;r die Verfahrensdauer, die Aufarbeitung von Rechtsstreitigkeiten und steuerliche Angelegenheiten sowie ein Zuschlag in H&#246;he von 100% f&#252;r die Aufarbeitung der Arbeit des ehemaligen Verwalters berechtigt, damit insgesamt ein Zuschlag von 250%. Der Verwalterwechsel habe b&#252;rointern stattgefunden. Die Grundst&#252;cksverwertungen seien abgeschlossen und es seien nur zwei Prozesse offen gewesen. Auch die Verwertung der Betriebsausstattung sei im Wesentlichen abgeschlossen und die Tabelle der Gl&#228;ubiger angelegt worden. Hauptschwerpunkt habe in der Auseinandersetzung mit dem&#160; ... gelegen. Zudem sei eine Forderungsanmeldung zum Nachlassinsolvenzverfahren eines Gesch&#228;ftsf&#252;hrers vorgenommen worden, ein Teil der Forderungen seien durch Ratenzahlungen eines Gesch&#228;ftsf&#252;hrers eingezogen und die Forderungen gegen einen weiteren Gesch&#228;ftsf&#252;hrer seien mangels Liquidit&#228;t ausgebucht worden. 2006 h&#228;tten Verurteilungen stattgefunden und anschlie&#223;end sei &#252;ber die Wiederaufnahme der Prozesse nachgedacht worden. Die Kl&#228;rung der vorhandenen Pf&#228;ndungs- und &#220;berweisungsbeschl&#252;sse sei durch die Verwalterin delegiert worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beschluss ist der Gesamtvollstreckungsverwalterin am 03.04.2020 zugestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie hat mit am 08.04.2020 eingegangenem Schriftsatz sofortige Beschwerde gegen den Beschluss eingelegt (Bl. 44 ff. Bd. X). Sie macht geltend, dass in konsequenter Weiterf&#252;hrung der Rechtsprechung des Bundesverfassungsgerichts ausschlie&#223;lich der 7,5-fache Staffelsatz als Regelsatz mit dem Grundgesetz vereinbar sei. Der Verwalterwechsel habe nicht b&#252;rointern stattgefunden. Bei &#220;bernahme des Verfahrens sei sie schon &#252;ber ein Jahr aus der Kanzlei des ehemaligen Insolvenzverwalters, der sich zu dem Zeitpunkt beruflich in Russland aufgehalten habe, ausgeschieden gewesen. Im Hinblick auf den beantragten Zuschlag f&#252;r die Dauer des Verfahrens sei zu ber&#252;cksichtigen, dass die gesamte historische Rechtslage w&#228;hrend der Verfahrensdauer pr&#228;sent gehalten werden musste. Das Aktenvolumen habe um ein Vielfaches die Bearbeitung eines Normalverfahrens &#252;bertroffen. Nicht ber&#252;cksichtigt worden sei der von ihr beantragte Aufschlag f&#252;r den schwierigen Gemeinschuldner. Im Hinblick auf die schwierige Hinterlassenschaft des ehemaligen Verwalters habe die ... diverse wesentliche Positionen als erl&#228;uterungsbed&#252;rftig festgestellt, weshalb sie in m&#252;hevoller Kleinarbeit die bisherige T&#228;tigkeit des ehemaligen Insolvenzverwalters rekonstruiert habe. Zudem habe sie mehr als zwei Rechtsstreitigkeiten gef&#252;hrt und der Erkl&#228;rung des es bez&#252;glich der Verj&#228;hrung seien eingehende rechtliche Auseinandersetzungen vorangegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am 17.07.2020 hat die Rechtspflegerin des Amtsgerichts beschlossen, der Beschwerde nicht abzuhelfen und sie dem Landgericht - Beschwerdekammer - zur Entscheidung vorzulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Verwalterin tr&#228;gt im Rahmen des Beschwerdeverfahrens weiter vor, dass der negative Saldo bei &#220;bernahme des Verfahrens widerlege, dass bereits wesentliche Teile durch den ehemaligen Verwalter abgearbeitet worden seien. Zudem habe sie vor &#220;bernahme des Verfahrens in dem Verfahren nie gearbeitet. Auf einen Hinweis des Gerichts tr&#228;gt sie weiter vor, dass eine verfassungskonforme Anpassung der Verg&#252;tung nur durch Rechtsfortbildung erfolgen k&#246;nne. Bei der Verfahrensdauer sei zu ber&#252;cksichtigen, dass der Zuschlagstatbestand schon im Jahr 2014 berechtigt gewesen w&#228;re. Letztlich sei ihr aber die Schlussrechnungslegung im Jahr 2018 nicht anzulasten, da sie gehalten gewesen sei, vor Befriedigung der Masseverbindlichkeiten deren Verj&#228;hrung ausgiebig zu pr&#252;fen. Die Einarbeitung in das laufende Verfahren sei viel langwieriger als &#252;blich gewesen. Zus&#228;tzlich belastend seien die strafrechtlichen Ermittlungen bzw. Verfahren gegen die Gesellschafter gewesen. An die Gesch&#228;ftsf&#252;hrer h&#228;tte sie sehr viele Fragen, u.a. zu einzelnen Verbindlichkeiten, B&#252;rgschaften, Sicherungseinbehalten, den Grundst&#252;cken gehabt. Dar&#252;ber hinaus sei die Grundst&#252;cksverwertung und die Verwertung der Betriebsausstattung durch den vormaligen Verwalter nicht abgeschlossen gewesen. Bez&#252;glich der Gl&#228;ubigerliste habe sie die Anmeldung s&#228;mtlicher Gl&#228;ubiger nochmals pr&#252;fen und die Betr&#228;ge in Euro umrechnen m&#252;ssen. Der Mehraufwand f&#252;r das vier Jahre alte Vollstreckungsverfahren sei erheblich gewesen. Bez&#252;glich der Rechtsstreitigkeiten wurde die Einspruchseinlegung bez&#252;glich des Umsatzsteuerbescheides 2000 und die Korrespondenz mit dem&#160; bez&#252;glich der Frage der Verj&#228;hrung hervorgehoben sowie die Gl&#228;ubigerversammlung zum Prozess vor dem Landgericht L&#252;beck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit Beschluss vom 21.01.2021 ist das Verfahren auf die Kammer &#252;bertragen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die sofortige Beschwerde gegen den Beschluss vom 17.12.2019 ist zul&#228;ssig, denn sie ist gem&#228;&#223; &#167;&#160;20 GesO statthaft und sie wurde gem&#228;&#223; &#167;&#167;&#160;567 ff. ZPO form- und fristgerecht eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beschwerde ist auch teilweise begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Verg&#252;tung des Gesamtvollstreckungsverwalters richtet sich gem. &#167;&#160;19 InsVV i. V. m. &#167;&#160;21 GesO nach der Verordnung &#252;ber die Verg&#252;tungen des Konkursverwalters, des Vergleichsverwalters, der Mitglieder des Gl&#228;ubigerausschusses und der Mitglieder des Gl&#228;ubigerbeirates vom 25.5.1960 (Bundesgesetzblatt I, S.&#160;329) in der Fassung der Verordnung vom 11.06.1979 (Bundesgesetzblatt I, S.&#160;637).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457964","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Ausgangspunkt zur Berechnung der Verg&#252;tung ist gem. &#167;&#167;&#160;1 ff. VergVO die Teilungsmasse, wovon der Verwalter einen gestaffelten Betrag erh&#228;lt. Dieser Betrag wurde vom Amtsgericht zutreffend mit 12.386,36 &#8364; berechnet. Auch nicht zu beanstanden ist, dass das Amtsgericht den f&#252;nffachen Wert davon als Regelverg&#252;tung mit 61.931,80 &#8364; bemessen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Soweit die Beschwerdef&#252;hrerin vortr&#228;gt, dass als Regelverg&#252;tung nunmehr der 7,5-facher Staffelsatz angemessen sei, da nach Entscheidungen des Bundesverfassungsgerichts (1 BvR 1165/87 und 1 BvR 1164/87) aus den achtziger Jahren bereits der vierfache Staffelsatz der Regelverg&#252;tung als angemessen erachtet und in den 90er Jahren bereits der f&#252;nffache Staffelsatz angewendet wurde, folgt die Kammer der Argumentation nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Es ist zwar richtig, dass es seit Jahren Praxis ist, mit der Anpassung der Regelverg&#252;tung in einem Konkurs-, Gesamtvollstreckungs- oder Insolvenzverfahren mit dem Hinweis auf ver&#228;nderte Umst&#228;nde bzw. die Unterlassung des Verordnungsgebers, im Rahmen der Verg&#252;tung von Insolvenzverwaltern in der gleichen Weise zu reagieren, wie bei der Verg&#252;tung anderer Personen wie Rechtsanw&#228;lten, Richtern, Steuerberatern, Rechtspflegern und Justizministern (BVerfG, Beschluss vom 09.02.1989 - 1 BvR 1164/87 -, ZIP 1989, 384). Jedoch hat der BGH die Verh&#228;ltnisse zum Zeitpunkt der Er&#246;ffnung des Insolvenzverfahrens als Ma&#223;stab herangezogen. Insoweit hat der BGH in seinem Beschluss vom 12.09.2019 - IX ZB 2/19 - (juris Rn. 13 f.) ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p><em>&#8222;Ob die Ausgestaltung der Verg&#252;tung nach der Insolvenzrechtlichen Verg&#252;tungsverordnung diesen Anforderungen gen&#252;gt, richtet sich jedoch im Ausgangspunkt nach den Verh&#228;ltnissen zum Zeitpunkt der Er&#246;ffnung des Insolvenzverfahrens, f&#252;r das der Insolvenzverwalter eine Verg&#252;tung beansprucht. Die Insolvenzverwalterverg&#252;tung ist als T&#228;tigkeitsverg&#252;tung ausgestaltet (BGH, Beschluss vom 22. November 2018 - IX ZB 14/18, ZIP 2019, 82 Rn. 24 mwN), so dass f&#252;r die Angemessenheit der Verg&#252;tung grunds&#228;tzlich nur die Verh&#228;ltnisse bei Aus&#252;bung der T&#228;tigkeit erheblich sein k&#246;nnen. Anzukn&#252;pfen ist dabei entsprechend allgemeinen Grunds&#228;tzen des Verg&#252;tungsrechts (vgl. &#167;&#160;61 RVG, &#167;&#160;134 Abs.&#160;2 GNotKG, vgl. auch &#167;&#160;71 GKG, &#167;&#160;63 FamGKG) grunds&#228;tzlich an den Zeitpunkt der Er&#246;ffnung des Insolvenzverfahrens (vgl. auch BGH, Beschluss vom 15. Januar 2004 - IX ZB 96/03, BGHZ 157, 282, 300 zur Mindestverg&#252;tung nach &#167;&#160;2 Abs.&#160;2 InsVV in der bis 6. Oktober 2004 geltenden Fassung).</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><em>(2) Danach stellt sich im Streitfall nicht die von der Rechtsbeschwerde aufgeworfene Frage, ob die Festsetzung der Verg&#252;tung des Insolvenzverwalters nach den Regels&#228;tzen der Insolvenzrechtlichen Verg&#252;tungsverordnung den Anspruch des Insolvenzverwalters auf eine seiner Qualifikation und seiner T&#228;tigkeit angemessene Verg&#252;tung verletzt. Ob die vom Insolvenzgericht festgesetzte Verg&#252;tung des Beteiligten angemessen ist, ist weder nach den Verh&#228;ltnissen im Zeitpunkt des Verg&#252;tungsantrags noch im Zeitpunkt der (endg&#252;ltigen) Festsetzung der Verg&#252;tung zu beurteilen. Im Streitfall ist das Insolvenzverfahren am 3. April 2002 er&#246;ffnet worden. Es geht mithin um die Verg&#252;tung f&#252;r T&#228;tigkeiten, die der Beteiligte seit 2002 ausge&#252;bt hat. Die von der Rechtsbeschwerde f&#252;r die Verh&#228;ltnisse im Jahr 2015 und teilweise im Jahr 2019 geltend gemachten erheblichen Ver&#228;nderungen betreffen nicht die Amtsf&#252;hrung des Insolvenzverwalters in einem seit dem Jahr 2002 laufenden Insolvenzverfahren. Die lange Dauer eines Insolvenzverfahrens ist angesichts der M&#246;glichkeit des Insolvenzverwalters, einen Vorschuss auf die Verg&#252;tung und Auslagen zu erhalten (&#167;&#160;9 InsVV), als solches ebenfalls kein Grund, die Angemessenheit der Verg&#252;tung nach den Verh&#228;ltnissen bei Beendigung des Insolvenzverfahrens zu bestimmen. &#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457964","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Dem schlie&#223;t sich die Kammer an. Vorliegend wurde das Gesamtvollstreckungsverfahren im Jahr 1997 er&#246;ffnet und die Beschwerdef&#252;hrerin Anfang 2002 zur Verwalterin bestellt. Der vom Amtsgericht festgesetzte f&#252;nffache Staffelsatz als Regelverg&#252;tung ist damit angemessen, selbst wenn die Verh&#228;ltnisse Anfang 2002 zugrunde gelegt werden. Dies entspricht der damaligen Praxis. So wurde Ende der 90er Jahre in den neuen Bundesl&#228;ndern nicht mehr nur noch der vierfache Regelsatz, sondern regelm&#228;&#223;ig schon der f&#252;nffache Regelsatz als Verg&#252;tung im Normalverfahren festgesetzt (vgl. Haarmeyer/Wutzke/F&#246;rster, Kommentar zur GesO, 4. Auflage, 1998, &#167;&#160;21 Rn. 90; Eickmann, VergVO - Kommentar zur Verg&#252;tung im InsV, 2. Auflage 1997, &#167;&#160;3 Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Dieses Ergebnis wird auch nicht unter Ber&#252;cksichtigung weiterer Entscheidungen gekippt. So hat der BGH noch im Jahr 2008 dargelegt (Beschluss vom 13. November 2008 - IX ZB 42/07 -, juris Rn. 13), dass dem Konkursverwalter in der Regel (zumindest) das Vierfache des Regelsatzes zuerkannt wird, was der herrschenden Rechtsprechung in den 90er Jahren im Bereich der Konkursordnung entsprach (vgl. Eickmann, VergVO - Kommentar zur Verg&#252;tung im InsV, 2. Auflage 1997, &#167;&#160;3 Rn. 16). Auch aus Entscheidungen des Landgerichts Stendal vom 17.10.2007 - 25 T 166/05 - (juris Rn. 5) und des Landgerichts Magdeburg vom 22.05.2005 - 11 T 80/05 - (juris Rn. 13) ergibt sich eine nicht zu beanstandende festgesetzte f&#252;nffache Staffelverg&#252;tung als Regelsatz. Auch noch im Jahr 2019 hat das Amtsgericht Leipzig in seinem Beschluss vom 17.12.2019 - 91 N 654/94 - (juris Rn. 8) dargelegt, dass aufgrund des Alters der VergVO inzwischen &#252;blicherweise vom f&#252;nffache Regelsatz f&#252;r ein Normalverfahren ausgegangen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Entscheidung des Amtsgerichts, der Beschwerdef&#252;hrerin nicht die beantragten Zuschl&#228;ge um 10,0 Punkte, sondern lediglich Zuschl&#228;ge von 2,5 Punkte zu gew&#228;hren, h&#228;lt der Pr&#252;fung durch das Beschwerdegericht teilweise nicht stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin hat einen Anspruch auf einen Zuschlag von 5,5 Punkten. F&#252;r die von der Beschwerdef&#252;hrerin beantragte dar&#252;berhinausgehende Erh&#246;hung um 4,5 Punkte liegt kein Rechtsgrund vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nach der &#167;&#160;4 Abs.&#160;1 VergVO ist die Verg&#252;tung abweichend vom Regelsatz festzusetzen, wenn Besonderheiten der Gesch&#228;ftsf&#252;hrung des Konkursverwalters es erfordern. &#167;&#160;4 Abs.&#160;1 VergVO gilt allgemein, also auch, wenn einer der in den Abs.&#160;2 und 3 besonders angesprochenen Gr&#252;nde nicht vorliegt. Es muss sich im Einzelfall ergeben, dass zwischen der T&#228;tigkeit des Verwalters und der f&#252;r den Normalfall festzusetzenden Verg&#252;tung ein Missverh&#228;ltnis entsteht, welches ausgeglichen werden muss. Dabei gebietet aber nicht jede Abweichung vom Normalfall einen Zu- oder Abschlag, sondern aus dem Ma&#223; der Abweichung muss deutlich werden, dass ohne eine zus&#228;tzliche Verg&#252;tung der Verwalter im konkreten Einzelfall gegen&#252;ber vergleichbaren Verwaltern in anderen, normalen Verfahren ohne sachlichen Grund ungleich behandelt werden w&#252;rde (Haarmeyer/Wutzke/F&#246;rster, Kommentar zur GesO, 4. Auflage, 1998, &#167;&#160;21 Rn. 119).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Bei der Beurteilung, ob multiplikatorerh&#246;henden Faktoren gegeben sind und in welcher H&#246;he Zuschl&#228;ge angemessen sind, ist nach den einzelnen Faktoren zu differenzieren bzw. bei &#220;berschneidungen eine Gesamtw&#252;rdigung anzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457964","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Im Hinblick auf die beantragte Erh&#246;hung f&#252;r die Verfahrensdauer um einen Zuschlag von 2,0, ist nach Ansicht der Beschwerdekammer lediglich ein Zuschlag von 1,0 gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457964","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Fr&#252;her war zwar die Verfahrensdauer allein als multiplikatorerh&#246;hender Faktor anerkannt (vgl. Eickmann, VergVO Kommentar zur Verg&#252;tung im Insolvenzverfahren, 2. Auflage 1997, &#167;&#160;4 Rn. 14, 33; LG Potsdam, Beschluss vom 23.05.2006 - 5 T 14/06 -, juris). Mit der Entscheidung des BGH vom 07.10.2010 - IX ZB 115/08 - (juris Rn. 8), ist aber klargestellt worden, dass eine &#252;berlange Verfahrensdauer f&#252;r sich gesehen als solche keinen Zuschlag rechtfertigt. Die Verfahrensdauer kann nur einen Zuschlag rechtfertigen, wenn der Verwalter st&#228;rker als in Insolvenzverfahren allgemein &#252;blich in Anspruch genommen worden ist. Zu bewerten ist die w&#228;hrend der Dauer des Verfahrens erbrachte T&#228;tigkeit. Weist diese einen &#252;berdurchschnittlichen Umfang oder eine besondere Schwierigkeit auf, wie dies in &#252;berlangen Verfahren oft der Fall sein wird, kann daf&#252;r ein Zuschlag gew&#228;hrt werden. Die vermehrte Erledigung von Routinearbeiten wie die Erstellung von Zwischenberichten oder die Aktualisierung der Buchf&#252;hrung, ist dann mit diesen Zuschl&#228;gen abgegolten, zumal der dazu erforderliche Aufwand mit zunehmender Verfahrensdauer regelm&#228;&#223;ig abnimmt. &#220;berschneidet sich dieser Zuschlagstatbestand - wie h&#228;ufig - mit anderen Zuschlagstatbest&#228;nden, ist eine Gesamtw&#252;rdigung erforderlich. Ob die Voraussetzungen f&#252;r einen Zuschlag vorliegen, ist vom Tatrichter unter W&#252;rdigung der Umst&#228;nde des Einzelfalls zu bestimmen (vgl. BGH, Beschluss vom 06.05.2010 - IX ZB 123/09 -, juris Rn. 7; BGH, Beschluss vom 11.05.2006 - IX ZB 249/04 ZInsO 2006, 642, Rn. 42; Beschluss vom 16.09.2010 - IX ZB 154/09 -. juris Rn. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Soweit die Beschwerdef&#252;hrerin darlegt, dass die Einarbeitung in das laufende Verfahren viel langwieriger als &#252;blich gewesen sei, da die vorgefundene Aktenf&#252;hrung und Rechnungslegung chaotisch gewesen sei und weder der vorherige Verwalter, noch die Gesch&#228;ftsf&#252;hrer f&#252;r sie ansprechbar und die Verfahren gegen die Gesellschafter belastend und abzuwarten gewesen seien, handelt es sich hierbei um Umst&#228;nde, die sich mit anderen Zuschlagstatbest&#228;nden (schwieriger Gemeinschuldner und Aufarbeitung vorherige Verwaltung) &#252;berschneiden. Diesbez&#252;glich wird eine Gesamtabw&#228;gung im Bereich dieser Zuschlagstatbest&#228;nde vorgenommen, da darin insoweit der Schwerpunkt liegt. Im Hinblick auf die von der Beschwerdef&#252;hrerin in diesem Zusammenhang auch erw&#228;hnte Kl&#228;rung der Frage der Verj&#228;hrung der Masseverbindlichkeiten, wird dieser Aufwand bei dem Kriterium Rechtsstreitigkeiten/Steuerangelegenheiten ber&#252;cksichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Soweit die Beschwerdef&#252;hrerin weiter vortr&#228;gt, dass die historische Rechtslage w&#228;hrend der Verfahrensdauer pr&#228;sent gehalten werden musste, DM-Betr&#228;ge permanent umgerechnet werden mussten und es wegen der hohen medialen Beachtung einen besonderen Anspruch auf Genauigkeit gegeben habe, rechtfertigt dies nach Ansicht der Kammer lediglich eine Erh&#246;hung um 1,0 Punkte. Die Kammer sieht, dass sich die Rechtslage seit 1996 stark &#228;nderte, die historische Rechtslage pr&#228;sent gehalten werden musste und insoweit ein Mehraufwand der Verwalterin erforderlich war, der &#252;ber den Normalfall hinausgeht. Die Umrechnung der DM-Betr&#228;ge d&#252;rfte zwar einen h&#246;heren Aufwand bereitet haben, jedoch keinen permanenten, da davon auszugehen ist, dass einmal umgerechnete Betr&#228;ge nicht erneut umzurechnen waren. Im Ergebnis ist daher ein Zuschlag von 1,0 Punkten gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nicht nachvollziehbar ist der lediglich um 0,5 Punkte gew&#228;hrte Zuschlag durch das Amtsgericht f&#252;r das Kriterium &#8222;Schwieriger Gemeinschuldner&#8220;. Die Verwalterin hat in ihrem Antrag einen Zuschlag von 1,5 beantragt und zur Begr&#252;ndung ausgef&#252;hrt, dass zwei Gesellschafter die Zusammenarbeit verweigert h&#228;tten und der dritte Gesellschafter verstorben sei, weshalb sich auch eine Nachlassinsolvenz unter &#220;berpr&#252;fung der Ordnungsm&#228;&#223;igkeit der Abwicklung angeschlossen habe. Es ist anerkannt, dass der Zuschlag bei einem obstruktiven Schuldner in Betracht kommt. Der Regelverg&#252;tung liegt die Vorstellung zugrunde, dass der Schuldner seiner Auskunfts- und Mitwirkungspflicht im Insolvenzverfahren nachkommt. Daher ist eine Mitwirkungsverweigerung durch den Schuldner, die zu einer nicht unerheblichen Mehrbelastung des Insolvenzverwalters f&#252;hrt, durch einen Zuschlag zu ber&#252;cksichtigen ... (BGH, Beschluss vom 21.09.2017 - IX ZB 84/16 -, juris Rn. 23; Haarmeyer/Wutzke/F&#246;rster, Kommentar zur GesO, 4. Auflage, 1998, &#167;&#160;21 Rn. 164).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Aufgrund der fehlenden Begr&#252;ndung im Beschluss ist unklar, ob das Amtsgericht die Verweigerung der Zusammenarbeit von zwei Gesellschaftern und das Versterben eines Gesellschafters komplett ber&#252;cksichtigt hat. Die Beschwerdekammer h&#228;lt hier eine Erh&#246;hung um einen Zuschlag von 1,0 f&#252;r angemessen. Eine dar&#252;berhinausgehende Erh&#246;hung ist jedoch vor dem Hintergrund, dass Insolvenzverfahren nicht selten davon gepr&#228;gt sind, dass die Gesch&#228;ftsf&#252;hrer einer Gesellschaft zu einer kooperativen Zusammenarbeit meist nicht bereit sind, nicht gerechtfertigt, auch wenn die Kammer anerkennt, dass sich die Arbeit der Verwalterin durch die fehlende Mitwirkung der Gesellschafter erschwert hat und auch die Nachlassinsolvenz zu einem Mehraufwand f&#252;hrte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Bez&#252;glich der Aufarbeitung der vorangegangenen Verwaltung durch den vormaligen Verwalter ist ein Zuschlag von 2,0 Punkten aus Sicht der Kammer angemessen. Der gew&#228;hrte Zuschlag vom Amtsgericht von 1,0 ist zu gering, wobei auch der beantragte Zuschlag von 3,0 &#252;berh&#246;ht ist. Dies folgt aus den folgenden &#220;berlegungen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Anerkannt ist das Erh&#246;hungskriterium des Ausscheidens des ersten Verwalters ohne Rechnungslegung (Haarmeyer/Wutzke/F&#246;rster, Kommentar zur GesO, 4. Auflage, 1998, &#167;&#160;21 Rn. 164). Aus Sicht der Kammer muss eine Erh&#246;hung auch gerechtfertigt sein, wenn der vorige Verwalter eine l&#252;ckenhafte Rechnungslegung hinterl&#228;sst und sich daraus ein erheblicher Mehraufwand f&#252;r den nachfolgenden Verwalter ergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Soweit die Beschwerdef&#252;hrerin vortr&#228;gt, dass vorliegend der ehemalige Verwalter keine ordentliche &#220;bergabe gemacht habe und in seinem Pr&#252;fbericht hinsichtlich wesentlicher Positionen erl&#228;uterungsbed&#252;rftige Abweichungen festgestellt wurden, trifft es zu, dass die BEGUTA erl&#228;uterungsbed&#252;rftige Abweichungen bzgl. mehrerer Positionen in der Zwischenpr&#252;fungsrechnung von 2002 feststellte (vgl. Bl. 832 ff. Bd. V). Ber&#252;cksichtigt werden muss aber auch, dass der ehemalige Verwalter mit Schreiben des Amtsgerichts vom 18.10.2002 (Bl. 1166 Bd. VII) aufgefordert wurde, zu einzelnen Punkten, die durch die BEGUTA beanstandet wurden, Stellung zu nehmen. Der ehemalige Verwalter nahm zu den Fragen mit Schriftsatz vom 17.01.2003 (Bl. 1182 Bd. VII) Stellung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin hingegen verfasste in der Zeit der Zwischenpr&#252;fung lediglich ihren ersten Zwischenbericht, und zwar den 9. Zwischenbericht vom 12. Juli 2002 (Bl. 759 ff. Bd. IV) &#252;ber den Abwicklungsstand nebst den laufenden Ums&#228;tzen auf dem Anderkonto nach &#220;bertrag des Kontostandes durch den ehemaligen Verwalter und dem Jahresabschluss, und nahm T&#228;tigkeiten vor, die im 10. Zwischenbericht vom 31.01.2003 niedergelegt sind (Bl. 1192 ff. Bd. VII). Sie wurde letztlich vom Amtsgericht nur zur Stellungnahme bez&#252;glich eines B&#252;roraumes f&#252;r die T&#228;tigkeit einer Mitarbeiterin und zu Konten des Verwalters f&#252;r das Verfahren aufgefordert (Bl. 1197 Bd. VII). Die Beschwerdef&#252;hrerin nahm dazu sowie zu Grundst&#252;cken der Schuldnerin mit Schriftsatz vom 20.3.2003 Stellung (Bl. 1205 ff. Bd. VII). Damit ist festzuhalten, dass die Beschwerdef&#252;hrerin nicht zu allen offenen Punkten aus dem Pr&#252;fbericht Stellung nehmen musste. Dennoch sieht die Kammer durch die von ihr erforderten Erl&#228;uterung einen deutlichen Mehraufwand, der in einem deutlichen Missverh&#228;ltnis zu einem Normalverfahren steht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Kammer muss auch davon ausgehen, dass der ehemalige Verwalter f&#252;r die Beschwerdef&#252;hrerin f&#252;r Ausk&#252;nfte nicht zur Verf&#252;gung stand, da sich das Gegenteil nicht aus der Aktenlage ergibt und letztlich auch in Konsequenz daraus wohl die Beschwerdef&#252;hrerin vom Amtsgericht f&#252;r erg&#228;nzende Erl&#228;uterungen bez&#252;glich des Pr&#252;fberichtes in Anspruch genommen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Anhand des durch die Beschwerdef&#252;hrerin benutzten Briefkopfes ab dem Zeitpunkt ihrer Verwalterbestellung geht die Kammer auch von der Richtigkeit ihrer Aussage, dass sie mit dem vormaligen Verwalter zum Zeitpunkt ihrer Bestellung nicht mehr in einer B&#252;rogemeinschaft zusammengearbeitet habe, aus. Anhand der Aktenlage ist auch nicht ersichtlich, dass sie mit dem Verfahren vor ihrer Bestellung n&#228;her befasst war. Allein aus dem Umstand, dass die Beschwerdef&#252;hrerin in den 90er Jahren zusammen mit dem ehemaligen Verwalter in einer Kanzlei gearbeitet und einen Schriftsatz vom 17.08.1998 bzgl. eines Verg&#252;tungsantrages f&#252;r diesen unterzeichnet hat, kann von einer inhaltlichen Befassung mit dem Verfahren vor ihrer Bestellung entgegen der Ansicht des Amtsgerichts nicht zwangsl&#228;ufig ausgegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Bez&#252;glich der Gl&#228;ubigerlisten muss sich die Beschwerdef&#252;hrerin darauf verweisen lassen, dass sie selbst in ihrem 9. Zwischenbericht darlegte, dass Gl&#228;ubigerlisten dem Gericht vorliegen w&#252;rden und nicht ver&#228;ndert worden seien (vgl. Bl. 762 IV). Dass die von der Beschwerdef&#252;hrerin vorgetragene nochmalige &#220;berpr&#252;fung der Gl&#228;ubigerlisten einen erheblichen Mehraufwand darstellen w&#252;rde, der von einem normalen Verfahren abweiche, wird nicht gesehen. Der Aufwand hinsichtlich der Umrechnung der DM-Betr&#228;ge in Euro-Betr&#228;ge wurde bereits unter dem Kriterium der Verfahrensdauer ber&#252;cksichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Hinsichtlich der Grundst&#252;cksverwertung sind die Ausf&#252;hrungen der Beschwerdef&#252;hrerin anhand der Aktenlage nachvollziehbar, insbesondere ergibt sich aus ihrem ersten Zwischenbericht, dass das der Zuschlagsbeschluss f&#252;r die Grundst&#252;cke in Lichtenberg erst im Mai 2002 erfolgt ist. Hinsichtlich der Verwertung der Betriebs- und Gesch&#228;ftsausstattung f&#252;hrt sie auch zutreffend entgegen der Auffassung des Amtsgerichts an, dass diese noch nicht komplett abgeschlossen war. Zu ber&#252;cksichtigen ist aber, dass sie die Verwertung der Betriebs- und Gesch&#228;ftsausstattung selbst in ihrem Zwischenbericht als im Wesentlichen abgeschlossen bezeichnete, was man auch f&#252;r die Grundst&#252;cksverwertung annehmen muss, so dass der Mehraufwand durch sie als Verwalterin nicht in einem solchen Missverh&#228;ltnis steht, dass daraus alleine ein Zuschlag gerechtfertigt w&#228;re. Allein die &#220;bernahme des Verfahrens mit einem Negativsaldo f&#252;hrt zu keinem anderen Ergebnis, da die Beschwerdef&#252;hrerin w&#228;hrend ihrer Verwaltung auch die Fr&#252;chte aus der T&#228;tigkeit durch den vorherigen Verwalter zog, in dem sie u.a. Sicherheiten einzog und Ratenzahlungen &#252;berwachte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>In der Gesamtschau, unter nochmaliger W&#252;rdigung der T&#228;tigkeit der Beschwerdef&#252;hrerin in der Aufarbeitung des Verfahrens bei &#220;bernahme (nebst den dadurch erforderlichen &#220;berpr&#252;fungen der Gl&#228;ubigerliste und Beendigung der begonnenen Grundst&#252;cksverwertungen und der Verwertung der Betriebs- und Gesch&#228;ftsausstattung) nebst dem erg&#228;nzenden Erl&#228;uterungsbedarf aus dem Pr&#252;fbericht und der fehlende M&#246;glichkeit, mit dem vorherigen Verwalter R&#252;cksprache zu halten, h&#228;lt die Kammer daher einen Zuschlag von 2,0 Punkten f&#252;r angemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Im Hinblick auf die von der Verwalterin gef&#252;hrten Rechtsstreitigkeiten hat das Amtsgericht zwei offene Prozesse erw&#228;hnt und dabei die Prozesse gegen die Gesch&#228;ftsf&#252;hrer sowie die &#220;berlegungen zur Wiederaufnahme der Prozesse hervorgehoben. Der insoweit festgesetzte Zuschlag von 0,5 Punkten ist rechtlich nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Soweit die Beschwerdef&#252;hrerin darauf verweist, dass sie weitere drei Rechtsstreitigkeiten gef&#252;hrt habe, legt sie selbst dar, dass diese Einnahmen von 35.295,12 &#8364; brachten und in die Masse vereinnahmt wurden. Das Amtsgericht f&#252;hrt insoweit aus, dass diese geringe Masseerh&#246;hung verg&#252;tungsrechtlich in der Erh&#246;hung der Bemessungsgrundlage der Verg&#252;tung ber&#252;cksichtigt wurde und eine weitere Erh&#246;hung der Zuschl&#228;ge in dem beantragten Umfang nicht begr&#252;ndet sei. Zwar ist anerkannt, dass eine Vielzahl von Rechtsstreitigkeiten ein multiplikatorerh&#246;hender Faktor sein kann (Eickmann, VergVO - Kommentar zur Verg&#252;tung im InsV, 2. Auflage 1997, &#167;&#160;4 Rn. 14). Erhebliche Zweifel hat die Kammer aber schon daran, ob es sich bei dieser Anzahl an Verfahren schon um eine Vielzahl von Streitigkeiten handelt. Im &#220;brigen ist auch anerkannt, dass keine Erh&#246;hung der Regelverg&#252;tung stattfindet, wenn durch die Erwirtschaftung einer entsprechend gro&#223;en Masse bereits die Berechnungsgrundlage insoweit erh&#246;ht wird, dass aufgrund dieser mittelbaren Verg&#252;tungserh&#246;hung die Mehrt&#228;tigkeit bereits abgegolten ist (BGH, Beschluss vom 08. November 2012 - IX ZB 139/10 -, juris). Das war hier der Fall. Dass der Aufwand f&#252;r die Rechtsstreitigkeiten mit der daraus erzielten mittelbaren Verg&#252;tungserh&#246;hung durch die Massemehrung au&#223;er Verh&#228;ltnis steht, ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Soweit die Verwalterin weiter darlegt, dass Rechtsstreitigkeiten mit dem Finanzamt ... wegen Umsatzsteuer sowie mit der Stadt ... wegen der Gewerbesteuer ber&#252;cksichtigt werden m&#252;ssten, ergibt sich aus ihrem Kostenantrag nicht, ob sie f&#252;r diese Streitigkeiten unter dem Kriterium Rechtsstreitigkeiten oder steuerliche Angelegenheiten einen Zuschlag f&#252;r sich beansprucht, da sie nur allgemein auf ihren Schlussbericht Seite&#160;13 f. verwies. Das Amtsgericht hat diese T&#228;tigkeiten nicht unter dem Erh&#246;hungstatbestand der Rechtsstreitigkeiten ber&#252;cksichtigt, sondern wohl unter dem Erh&#246;hungstatbestand der steuerlichen Angelegenheiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>e)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Im Hinblick auf die von der Beschwerdef&#252;hrerin vorgenommenen T&#228;tigkeiten in steuerlichen Angelegenheiten, steht ihr nach Ansicht der Kammer ein Zuschlag von 1,0 Punkten zu. Der vom Amtsgericht festgesetzte Zuschlag von 0,5 Punkten ber&#252;cksichtigt die umfassende T&#228;tigkeit der Beschwerdef&#252;hrerin nach Ansicht der Kammer nicht ausreichend. Hingegen d&#252;rfte die Beschwerdef&#252;hrerin aber auch keinen Anspruch auf weitere 0,5 Punkte haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Aus der Begr&#252;ndung des Festsetzungsbeschlusses ergibt sich, dass das Amtsgericht die steuerlichen T&#228;tigkeiten der Verwalterin zwar ber&#252;cksichtigt hat und dabei auch den Hauptschwerpunkt ihrer Arbeit in der Auseinandersetzung mit dem Finanzamt &#8230; gesehen hat. Es ist zun&#228;chst festzuhalten, dass die Beschwerdef&#252;hrerin auch noch einen weiteren Rechtsstreit mit der Stadt ... wegen einem Gewerbesteuerbescheid gef&#252;hrt hat, wobei sich dieses Verfahren nicht solange hinzog wie die au&#223;ergerichtliche Streitigkeit mit dem&#160; ... . Letzteres war auch viel komplexer und beinhaltete mehrere rechtliche Fragestellungen. Beide steuerlichen Rechtsstreitigkeiten f&#252;hrte die Verwalterin letztlich mit Erfolg, mit der Folge, dass Masseverbindlichkeiten nicht geltend gemacht wurden. Nach Ansicht der Kammer ist daf&#252;r ein Aufschlag von 1,0 angemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Unter der Gesamtbetrachtung der von der Kl&#228;gerin gef&#252;hrten Rechtsstreitigkeiten und bearbeiteten Steuerangelegenheiten, die sich auch schwer voneinander abgrenzen lassen, ist in der Gesamtschau auch ein Zuschlag von 1,5 Punkten angemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung des f&#252;nffachen Staffelsatzes und einem Zuschlag von 5,5 Punkten steht der Beschwerdef&#252;hrerin im Ergebnis eine Nettoverg&#252;tung in H&#246;he von 130.056,78 &#8364; (12.386,36 &#8364; x 10,5), zuz&#252;glich der Umsatzsteuer von 19% (24.710,79 &#8364;) damit eine Verg&#252;tung von 154.767,57 &#8364; (brutto) zu. Abz&#252;glich der bereits erhaltenen Vorsch&#252;sse in H&#246;he von 44.250,- &#8364; und der vom Amtsgericht bereits gew&#228;hrten Verg&#252;tung in H&#246;he von 66.298,26 &#8364; ist noch ein Betrag in H&#246;he von 44.219,31 &#8364; festzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;1 Abs.&#160;3 GesO i. V. m. &#167;&#160;92 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Festsetzung des Beschwerdewertes folgt aus &#167;&#167;&#160;3, 48 GKG, &#167;&#160;3 ZPO, wobei die Differenz zwischen der beantragten und festgesetzten Verg&#252;tung zugrunde gelegt wurde.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
