<html>
<head><title>1-O-14-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Schwerin 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.01.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 O 14/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGSN:2010:0122.1O14.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;12 Abs 1 UAbs 1 Buchst b AKB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001013316"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kfz-Kaskoversicherung: Nachweis der Vort&#228;uschung eines Kfz-Diebstahls auf Grund einer Gesamtbetrachtung von Indizien</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofs kommen dem Versicherungsnehmer bei einem behaupteten Diebstahl Beweiserleichterungen zugute. Er gen&#252;gt seiner Beweislast, wenn er das &#228;u&#223;ere Bild einer bedingungsgem&#228;&#223;en Entwendung beweist, also ein Mindestma&#223; an Tatsachen, die nach der Lebenserfahrung mit hinreichender Wahrscheinlichkeit den Schluss auf die Entwendung zulassen (Anschluss BGH, 13. November 1996, IV ZR 220/95, NZV 1997, 119) <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das &#228;u&#223;ere Bild eines Diebstahl ist jedoch nicht bewiesen, wenn erhebliche Indizien gegen eine Entwendung des Fahrzeugs sprechen. Dazu geh&#246;ren widerspr&#252;chliche Zeugenaussagen, unstimmige Aussagen zum Kerngeschehen, &#252;berh&#246;hte Angaben zum Fahrzeugwert sowie vergebliche Verkaufsversuche <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a>.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des vollstreckbaren Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt von beklagten Versicherung Zahlung aus einer Kaskoversicherung wegen einer behaupteten Entwendung ihres Fahrzeugs.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin war Halterin eines bei der Beklagten teilkaskoversicherten PKW Opel Astra Cabrio, amtl. Kz.: xxx. Die Kl&#228;gerin hat das Fahrzeug gebraucht gekauft. Der Kaufpreis in H&#246;he von 23.502,73 &#8364; wurde von der S. C. B. finanziert. Im Gegenzug wurde das Fahrzeug der Bank sicherungs&#252;bereignet. Zum Zeitpunkt der behaupteten Entwendung am in 2006 betrug der Wiederbeschaffungswert des Fahrzeugs ausweislich eines von der Beklagten eingeholten Gutachtens 13.300,- &#8364;. Die offene Finanzierung betrug zu diesem Zeitpunkt noch 20.000,- &#8364;. Der von Kl&#228;gerin haupts&#228;chlich genutzte Fahrzeugschl&#252;ssel wurde anl&#228;sslich einer Reparatur mit einem Ersatztransponder ausgestattet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, ihr Ehemann, der Zeuge S. B., habe das Fahrzeug am Sonntag, den 12.11.2006, um 00.10 Uhr in P. auf dem Parkplatz des L-M in der S-C abgestellt. Beim Verlassen habe er das Fahrzeug verschlossen. Dieses sei durch Wegfahrsperre und Alarmanlage gesichert gewesen. Der Zeuge A. K. habe den Zeugen B. in einem Opel Vivaro nach D. mitgenommen. Um 00.50 Uhr seien beide zur&#252;ckgekommen und h&#228;tten festgestellt, dass sich das Fahrzeug nicht mehr am Abstellort befunden habe. Sodann h&#228;tte sich der Zeuge B. zur Polizei begeben und Anzeige erstattet. Der Ersatztransponder im Fahrzeugschl&#252;ssel Nr.&#160;1 sei auf das Steuerungssystem des Fahrzeugs eingestellt gewesen. Der Schl&#252;ssel sei voll funktionst&#252;chtig gewesen. Mit ihm habe das Fahrzeug ge&#246;ffnet und verschlossen werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nachdem die Kl&#228;gerin urspr&#252;nglich beantragte, die Beklagte zur Zahlung eines Betrages in H&#246;he von 13.150,- &#8364; an die das Fahrzeug finanzierende Bank zu zahlen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>beantragt sie nunmehr,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, an die S. C. B. AG, Kontonummer: xxx, BLZ: xxx, unter Angabe des Verwendungszwecks "xxx" 11.445,- &#8364; zuz&#252;glich Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit 2007 zu zahlen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, an die Kl&#228;gerin 1.705,- &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit 2007 zu zahlen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">3. die Beklagte zu verurteilen, an die Kl&#228;gerin weitere 899,40 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit als nicht auf das Verfahren anrechenbare Kosten der au&#223;ergerichtlichen Rechtsverfolgung zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte behauptet, die Entwendung des Fahrzeugs sei lediglich vorget&#228;uscht worden. Eine Untersuchung der Fahrzeugschl&#252;ssel habe ergeben, dass bei dem von der Kl&#228;gerin &#252;bergebenen Fahrzeugschl&#252;ssel Nr.&#160;1 Manipulationen vorgenommen worden seien. Der urspr&#252;nglich in diesem Schl&#252;ssel vorhandene Wechselcodetransponder sei ausgetauscht und durch einen Festcodetransponder ersetzt worden. Mit diesem Transponder sei es nicht m&#246;glich gewesen, das Sicherungssystem des Fahrzeugs freizuschalten und es zu starten. Im &#220;brigen h&#228;tten die Kl&#228;gerin und ihr Ehemann beabsichtigt, das fremdfinanzierte Fahrzeug zu verkaufen. Kurz vor der behaupteten Entwendung sei eine hohe Abschlussrate bei der finanzierenden Bank f&#228;llig gewesen. Diese Indizien w&#252;rden gegen eine Entwendung des Fahrzeugs sprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Gericht hat die Verfahrensakte der Staatsanwaltschaft S., Az.: 177 xxx, zu Informationszwecken beigezogen und Beweis erhoben durch Vernehmung der Zeugen S. B., A. K., R. S., S. Sc., S. T. sowie durch Einholung eines schriftlichen Sachverst&#228;ndigengutachtens und Anh&#246;rung des Sachverst&#228;ndigen Dipl.-Ing. M. H.. Wegen des Ergebnisses der Beweisaufnahme wird Bezug genommen auf das Gutachten des Sachverst&#228;ndigen H. vom 26.03.2009 (Bd. I, Bl. 86 ff. d.A.) sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 03.12.2009 (Bd. II, Bl. 178 ff. d.A.).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        1. Die zul&#228;ssige Klage ist nicht begr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
        
        Die Beklagte ist aus dem mit der Kl&#228;gerin geschlossenen Kaskoversicherungsvertrag nicht verpflichtet, wegen der behaupteten Entwendung des PKW Opel Astra Cabrio in 2006 die bedingungsgem&#228;&#223;e Entsch&#228;digung zu zahlen. Die Kl&#228;gerin hat bereits das &#228;u&#223;ere Bild einer versicherten Entwendung des Fahrzeugs nicht bewiesen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>
        
        Nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofs kommen dem Versicherungsnehmer bei einem behaupteten Diebstahl Beweiserleichterungen zugute. Er gen&#252;gt seiner Beweislast, wenn er das &#228;u&#223;ere Bild einer bedingungsgem&#228;&#223;en Entwendung beweist, also ein Mindestma&#223; an Tatsachen, die nach der Lebenserfahrung mit hinreichender Wahrscheinlichkeit den Schluss auf die Entwendung zulassen (vgl. BGH VersR 1990, 45; NZV 1997, 119; Pr&#246;lss/Martin, VVG, 27. Aufl., &#167;&#160;49 Rdnr. 48; Z&#246;ller/Greger, ZPO, 27. Aufl., vor &#167;&#160;284 Rn. 32). Der Schluss auf eine Wegnahme des versicherten Fahrzeugs gegen den Willen des Berechtigten kann nach der Lebenserfahrung mit hinreichender Wahrscheinlichkeit gezogen werden, wenn der Versicherungsnehmer das Abstellen des Fahrzeugs an einem bestimmten Ort zu einer bestimmten Zeit und das Nichtwiederauffinden - das sog. &#228;u&#223;ere Bild eines Diebstahls - beweist.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
        
        Die Kl&#228;gerin hat den Beweis f&#252;r das behauptete &#228;u&#223;ere Bild des Diebstahls, das Abstellen des Fahrzeugs in 2006 um 00.10 Uhr durch ihren Ehemann auf dem Parkplatz des L-M in der S-C und das Nichtwiederauffinden nach seiner R&#252;ckkehr um 00.50 Uhr, nicht gef&#252;hrt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>
        
        Nach dem Ergebnis der Beweisaufnahme ist die Kammer nicht davon &#252;berzeugt, dass der Zeuge B. das Fahrzeug in der Nacht zum 12.11.2006 um 00.10 Uhr auf dem Parkplatz des L-M in der S-C in P. abgestellt und dort nach seiner R&#252;ckkehr um 00.50 Uhr gegen seinen Willen nicht wieder aufgefunden hat. Die Zeugen B. und K. haben diese Behauptungen der Kl&#228;gerin bei ihrer Aussage zwar im Kern im Wesentlichen best&#228;tigt. Ihre Aussagen sind jedoch in ihrer Gesamtheit nicht geeignet, der Kammer die &#220;berzeugung davon zu verschaffen, dass das &#228;u&#223;ere Bild eines Fahrzeugdiebstahls gegeben ist. Hinzu kommt, dass die Aussagen der Zeugen im Vergleich zu ihren Aussagen bei der Polizei eine derart hohe Anzahl von Widerspr&#252;chen aufweisen, dass die Glaubw&#252;rdigkeit der Zeugen ersch&#252;ttert ist. Schlie&#223;lich liegen erhebliche Indizien vor, die gegen eine Entwendung des Fahrzeugs sprechen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>
        
        a) Die Zeugen tragen zun&#228;chst einen vern&#252;nftigen Grund f&#252;r das Abstellen des Fahrzeugs auf dem L-P in P. nicht vor. Die Kammer erachtet es bei lebensnaher Betrachtungsweise eher als lebensfremd, dass ein angestellter Taxifahrer seinen Chef telefonisch bittet, ihn mitten in der Nacht bei einer Auftragsfahrt zu begleiten, weil er sich am Abholort nicht so gut auskenne. Dies gilt vorliegend um so mehr, weil der Abholort D. gerichtsbekannt lediglich 7,5 Kilometer von P. entfernt liegt und die Kunden laut Aussage des Zeugen B. gegen&#252;ber der Gastst&#228;tte "A d B" abgeholt werden sollten. Der Abholort D. ist gerichtsbekannt von P. aus einfach zu erreichen, indem man von P. die xxx in Richtung S. f&#228;hrt und in H&#246;he des Abzweigs D. nach D. links abbiegt. Selbst wenn man zugrundelegt, dass der Zeuge K. nach seiner Aussage bei der polizeilichen Vernehmung erst seit Anfang xxx 2006 - damit aber bereits immerhin seit 4 bis 5 Wochen - beim Zeugen B. als Taxifahrer besch&#228;ftigt gewesen ist, erscheint es der Kammer doch recht ungew&#246;hnlich, dass er sich gleichwohl nicht zutraute, den Abholort "D. - gegen&#252;ber von Gastst&#228;tte A d B" eigenst&#228;ndig zu finden. Noch ungew&#246;hnlicher erscheint es der Kammer, diese vermeintlichen Zweifel gegen&#252;ber seinem Chef zu offenbaren und ihn mitten in der Nacht um Begleitung zu bitten. Der Umstand, dass es in der Ortschaft mehrere Gastst&#228;tten geben soll und dem Zeugen B. die genaue Anschrift der Gastst&#228;tte A d B nicht gel&#228;ufig gewesen sein soll, vermag eine vern&#252;nftige Erkl&#228;rung f&#252;r das Verhalten des Zeugen K. nicht begr&#252;nden. Dass der Zeuge B. im weiteren Verlauf seiner Aussage im Widerspruch zu seiner vorherigen Angaben aussagte, bei der Weiterleitung des Auftrags an den Zeugen K. sei ihm der Name der Gastst&#228;tte am Abholort nicht bekannt gewesen, vermag der Kammer die &#220;berzeugung einer glaubhaften Zeugenaussage nicht verschaffen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
        
        b) Des Weiteren sind die Angaben des Zeugen B. zu den Umst&#228;nden der Auftragserteilung, die zum Abstellen des Fahrzeugs auf dem Parkplatz f&#252;hrte, widerspr&#252;chlich. Der Zeuge B. sagte bei seiner gerichtlichen Vernehmung zun&#228;chst aus, er habe den Auftrag f&#252;r die Fahrt von D. zur D. F. in P. bereits am Nachmittag erhalten und an den Zeugen K. weitergeleitet. Es sei vereinbart worden, dass der Kunde und seine Begleiter um 00.30 Uhr in D. gegen&#252;ber von der Gastst&#228;tte "A d B" abgeholt werden. Auf Vorhalt, dass er bei der Polizei aussagte, der Auftrag sei am Abend erteilt worden, erkl&#228;rte der Zeuge sinngem&#228;&#223;, die Bezeichnung Nachmittag und Abend w&#252;rde f&#252;r ihn den Zeitraum bis 19.00 Uhr umfassen. Erst auf weiteren Vorhalt, dass er bei der Polizei aussagte, den Auftrag telefonisch um 22.30 Uhr erhalten zu haben, teilte der Zeuge ausweichend mit, er k&#246;nne sich nach xxx Jahren nicht mehr an den genauen Ablauf erinnern.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
        
        c) Ebenso widerspr&#252;chlich sind die Angaben des Zeugen B. zur Weiterleitung des Auftrags an den Zeugen K.. In seiner gerichtlichen Vernehmung sagte er aus, den Auftrag zur Fahrt bereits am Nachmittag an den Zeugen K. weitergeleitet zu haben. Am Abend habe ihn der Zeuge K. angerufen und um Begleitung bei der Fahrt nach D. gebeten, weil er sich dort nicht so gut auskenne. Insoweit bleibt offen, warum sich der Zeuge K. nicht bereits am Nachmittag nach dem Weg erkundigte oder die Zeit nutzte, sich kundig zu machen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
        
        Auf Vorhalt, dass der Zeuge B. bei der Polizei aussagte, er habe nach Erhalt des Auftrags den Zeugen K. erst nach 22.30 Uhr angerufen und ihn aufgefordert, den Auftrag zu &#252;bernehmen, hielt der Zeuge B. an seiner urspr&#252;nglichen Aussage nicht mehr fest. Gleichwohl hielt er daran fest, dass der Zeuge K. ihn angerufen habe, weil dieser nicht wusste, vor welcher Gastst&#228;tte er warten sollte. Nachvollziehbar sind diese widerspr&#252;chlichen Aussagen f&#252;r die Kammer nicht.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>
        
        d) Der von dem Zeugen B. geschilderte Ablauf der Fahrt ist nicht plausibel. Der Zeuge erkl&#228;rte auf Nachfrage des Gerichts ausdr&#252;cklich, der Zeuge K. sei an diesem Abend z&#252;gig gefahren. Er sch&#228;tze, dass er ungef&#228;hr eine Stunde vom Parkplatz entfernt gewesen sei. Eine Erkl&#228;rung daf&#252;r, warum die n&#228;chtliche Fahrt vom L-P in P. nach D., von dort zur D. F. in P. und wieder zum L-P trotz z&#252;giger Fahrt mitten in der Nacht insgesamt eine Stunde gedauert haben soll, gab der Zeuge nicht. Nach seiner eigenen Aussage d&#252;rfte bei einer z&#252;gigen Fahrweise lediglich von einer Fahrtdauer von maximal 30 Minuten auszugehen sein. Zudem stehen seine Zeitangaben im Widerspruch zu seiner Aussage bei der Polizei. Dort sagte er aus, er habe das Fahrzeug um 00.10 Uhr auf dem Parkplatz abgestellt und sei um 00.50 Uhr wieder zum Parkplatz zur&#252;ckgekehrt. Aber auch eine Fahrtdauer von 40 Minuten ist f&#252;r die Fahrstrecke P. L-P - D. - D. F. - P. L-P nach der eigenen Aussage des Zeugen allenfalls dann plausibel, wenn es beim Ein- oder Aussteigen der Fahrg&#228;ste oder sonstigen Umst&#228;nden zu erheblichen Verz&#246;gerungen gekommen ist. Davon haben die Zeugen B. und K. jedoch nicht berichtet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>
        
        e) Die Angaben des Zeugen B. zur Anzahl der bef&#246;rderten Personen sind widerspr&#252;chlich. In seiner gerichtlichen Vernehmung sagte der Zeuge aus, in D. seien sechs Personen abgeholt worden. Demgegen&#252;ber sagte er vor der Polizei in P. aus, es seien vier Personen in D. abgeholt worden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
        
        f) Die Aussagen der Zeugen B. und K. in Bezug auf die vermeintliche Entdeckung des Fahrzeugs in der N&#228;he von N. sind nicht glaubhaft. Die Zeugen B. und K. sagten &#252;bereinstimmend aus, der Zeuge K. habe den Zeugen B. zur Polizei gefahren und sei anschlie&#223;end wegen einer Anschlussfahrt nach N. gefahren. Die dortigen Fahrg&#228;ste seien nicht erschienen, so dass der Zeuge K. nach P. zur&#252;ckgekehrt sei. Auf der R&#252;ckfahrt habe er in H&#246;he der B. ein Fahrzeug gesehen, bei dem es sich nach Einsch&#228;tzung des Zeugen um das Entwendete gehandelt haben k&#246;nnte. Darauf habe er den Zeugen B. angerufen und ihm seine Beobachtung mitgeteilt. Zu diesem Zeitpunkt habe sich der Zeuge B. noch bei der Polizei befunden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
        
        Tats&#228;chlich erfolgte die Anzeigenaufnahme bei der Polizei ausweislich des Anzeigeprotokolls um 01.05 Uhr. Der von den Zeugen geschilderte Anruf ging dort gegen 01.15 Uhr ein. Die Fahrtstrecke vom Polizeirevier P. nach N. betr&#228;gt rund 20 Kilometer. Damit kann sich der Zeuge K. zum Zeitpunkt des Anrufs keinesfalls auf der R&#252;ckfahrt nach P. befunden haben. Die Kammer vermag in diesem Zusammenhang nicht auszuschlie&#223;en, dass die Mitteilung der vermeintlichen Entdeckung des Fahrzeugs dazu dienen sollte, die Entwendung vor der Polizei glaubhaft erscheinen zu lassen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
        
        g) Neben den widerspr&#252;chlichen Angaben der Zeugen B. und K. zum Ablauf des Geschehens, liegen erhebliche Indizien vor, die gegen eine Entwendung des Fahrzeugs sprechen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>
        
        aa) Der Zeuge B. gab ausweislich der Anzeigenaufnahme bei der Polizei in 2006 einen Fahrzeugwert in H&#246;he von ungef&#228;hr 18.000,- &#8364; an. Bei seiner sp&#228;teren polizeilichen Vernehmung in 2006 gab er an, das Fahrzeug f&#252;r ungef&#228;hr 16.000,- &#8364; gekauft zu haben. Demgegen&#252;ber sagte er bei seiner gerichtlichen Vernehmung aus, das Fahrzeug in 2005 gegen einen Opel Vectra im Wert von ungef&#228;hr 17.000,- &#8364; getauscht zu haben. Die Kl&#228;gerin tr&#228;gt vor, das Fahrzeug zu einem Kaufpreis in H&#246;he von 23.502,73 &#8364; erworben zu haben.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>
        
        Damit gab der Zeuge B. neben seinen widerspr&#252;chlichen Angaben zum Erwerb des Fahrzeugs jedenfalls bei der Anzeigenaufnahme einen &#252;berh&#246;hten Wert des Fahrzeugs an. Eine plausible Erkl&#228;rung daf&#252;r, warum der Wert des Fahrzeugs vom Zeitpunkt des Erwerbs in 2005 bis zu seiner vermeintlichen Entwendung in 2006 auf 18.000,- &#8364; gestiegen sein soll, konnte der Zeuge B. nicht geben. Tats&#228;chlich betrug der Wiederbeschaffungswert des Fahrzeugs zum Zeitpunkt der Entwendung nach dem eigenen Sachvortrag der Kl&#228;gerin lediglich 13.300,- &#8364;. Zudem sagte der Zeuge B. aus, zum damaligen Zeitpunkt habe eine noch offene Finanzierung f&#252;r das Fahrzeug in H&#246;he von 18.000,- &#8364; bis 18.500,- &#8364; betragen. Nach dem Vortrag der Kl&#228;gerin betrug diese sogar 20.000,- &#8364;.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>
        
        Macht ein Versicherungsnehmer unzutreffende, insbesondere &#252;berh&#246;hte Angaben zum Wert eines vermeintlich entwendeten Fahrzeugs und entspricht dieser Wert dem Betrag einer noch offenen Finanzierung, liegt regelm&#228;&#223;ig ein Indiz vor, das gegen eine Entwendung des Fahrzeugs spricht. Jedenfalls vermag die Kammer nicht auszuschlie&#223;en, dass die Angabe eines zu hohen Fahrzeugswertes erfolgte, um sich mit Hilfe der Beklagten gegen&#252;ber der finanzierenden Bank schadlos zu halten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001013316","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>
        
        bb) Vorstehendes wird untermauert durch den Umstand, dass die Kl&#228;gerin und der Zeuge B. kein Interesse am weiteren Besitz des Fahrzeugs besa&#223;en und die vermeintliche Entwendung ihnen damit nicht ungelegen kam. Der Zeuge B. versuchte &#252;ber einen l&#228;ngeren Zeitraum vergeblich, das Fahrzeug zu verkaufen. Bei seiner gerichtlichen Vernehmung sagte er aus, das Fahrzeug sei in 2006 im Internet zum Verkauf angeboten worden. Interessenten h&#228;tten sich nicht gemeldet. In einem von der Polizei &#252;berreichten Fragebogen gab er hingegen noch an, das Fahrzeug sei bis vor ein paar Wochen im Internet zum Verkauf angeboten worden. Der Zeuge sagte auch aus, f&#252;r den Fall der Ver&#228;u&#223;erung sei die Neuanschaffung eines Fahrzeugs nicht geplant gewesen. Bei lebensnaher Betrachtungsweise spricht diese Aussage daf&#252;r, dass die finanziellen Verh&#228;ltnisse einem Erwerb eines neuen Fahrzeugs entgegenstanden. Zudem ist zu ber&#252;cksichtigen, dass das Fahrzeug nach dem eigenen Sachvortrag der Kl&#228;gerin reparaturanf&#228;llig war und regelm&#228;&#223;ig weitere Kosten verursachte. Im Ergebnis behauptet die Kl&#228;gerin damit die Entwendung eines Fahrzeugs, das sie nicht mehr ben&#246;tigte, das sie aber gleichzeitig finanziell erheblich belastete. Hierin liegt ein weiteres Indiz, das gegen die Entwendung des Fahrzeugs spricht.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
        
        h) Ob die weiter von der Beklagten dargestellten Umst&#228;nde in Bezug auf den Fahrzeugschl&#252;ssel Nr.&#160;1, n&#228;mlich Austausch des urspr&#252;nglichen Wechselcode- durch einen Festcodetransponder mit der behaupteten Folge der fehlenden Startm&#246;glichkeit des Fahrzeugs, zutreffen oder ob, wie von der Kl&#228;gerin behauptet, theoretisch die M&#246;glichkeit besteht, das Fahrzeug auch mit einem Festcodetransponder zu starten, kann dahinstehen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
        
        Bereits die oben aufgezeigten Widerspr&#252;che in den Aussagen der Zeugen B. und K. und die gegen eine Entwendung sprechenden Indizien reichen nach &#220;berzeugung der Kammer bei einer Gesamtbetrachtung aus, nicht unerhebliche Zweifel an einer Fahrzeugentwendung zu begr&#252;nden. Im Ergebnis ist der Kl&#228;gerin damit nicht gelungen, den ihr obliegenden Beweis f&#252;r das &#228;u&#223;ere Bild einer Fahrzeugentwendung zu f&#252;hren.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
        
        i) Mangels Entsch&#228;digungsanspruchs der Kl&#228;gerin besteht auch keine Ersatzpflicht der Beklagten f&#252;r vorgerichtliche Rechtsanwaltskosten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
        
        2. Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO; die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#160;709 ZPO.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
        
        3. Der Streitwert wird auf 13.150,- &#8364; festgesetzt.
      </p></dd>
</dl>
    </div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
