<html>
<head><title>1-S-94-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Stralsund 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.09.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 S 94/20</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 HeizkostenV, &#167;&#160;5 HeizkostenV, &#167;&#160;9 Abs 1 S 4 HeizkostenV, &#167;&#160;11 HeizkostenV, &#167;&#160;12 Abs 1 S 1 HeizkostenV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001476839"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>K&#252;rzungsrecht des Mieters an Heiz- und Warmwasserkosten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das K&#252;rzungsrecht des Mieters an den Heiz- oder Warmwasserkosten nach &#167;&#160;12 Abs.&#160;1 Heizkostenverordnung besteht auch f&#252;r den Fall, dass der Vermieter zwar verbrauchsabh&#228;ngig abgerechnet hat, die Abrechnung jedoch entgegen der Regelungen f&#252;r verbundene Anlagen gem&#228;&#223; &#167;&#160;9 Heizkostenverordnung vorgenommen wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476839","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476839","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Stralsund, 28. Mai 2020, 11 C 187/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung der Beklagten wird das Urteil des Amtsgerichts Stralsund vom 28.05.2020, Az. 11 C 187/18, teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagten werden als Gesamtschuldner verurteilt, an die Kl&#228;gerin 459,20 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus 282,83 &#8364; seit dem 12.11.2017 und aus weiteren 176,37 &#8364; seit dem 23.04.2019 zu zahlen. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Von den Kosten des Rechtsstreits erster Instanz haben die Kl&#228;gerin 36,7 % und die Beklagten als Gesamtschuldner 63,3 %, von den Kosten der Berufung haben die Kl&#228;gerin 38,4 % und die Beklagten als Gesamtschuldner 61,6 % zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungsverfahren auf 560,90 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Von der Darstellung des Tatbestandes wird gem. &#167;&#167;&#160;540 Abs.&#160;2, 313a ZPO abgesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die gem. &#167;&#160;511 Abs.&#160;2 Nr.&#160;2 ZPO zul&#228;ssige Berufung hat in der Sache Erfolg. Das angefochtene Urteil war im Umfang der eingelegten Berufung abzu&#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der der Kl&#228;gerin zustehende Anspruch auf Nachzahlung der Betriebskosten ist auch in den Jahren 2016 und 2017 zu k&#252;rzen. Das K&#252;rzungsrecht gem. &#167;&#160;12 HeizkostenV besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#167;&#160;12 HeizkostenV findet Anwendung. Es kann dahinstehen, ob ein Ausnahmetatbestand des &#167;&#160;11 HeizkostenV vorliegt. Haben die Parteien die Anwendung der Vorschriften der HeizkostenV vereinbart, obwohl diese aufgrund eines vorliegenden Ausnahmetatbestands nicht Anwendung finden muss, gilt grunds&#228;tzlich auch die Regelung des &#167;&#160;12 und das darin enthaltene K&#252;rzungsrecht als rechtsgesch&#228;ftlicher Bestandteil der Vereinbarung zwischen Geb&#228;udeeigent&#252;mer und Nutzer (BeckOGK/Drager, 1.4.2021, HeizkostenV &#167;&#160;12 Rn. 6). Im Streitfall wird unter &#167;&#160;10 Ziff. 1 Abs.&#160;3 des Mietvertrages ausdr&#252;cklich auf &#167;&#167;&#160;7 bis 10 HeizkostenV Bezug genommen, sodass auch &#167;&#160;12 HeizkostenV Anwendung findet. Dies folgt auch aus &#167;&#160;2 HeizkostenV, wonach die Vorschriften der HeizkostenV rechtsgesch&#228;ftlichen Bestimmungen vorgehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Voraussetzungen des &#167;&#160;12 HeizkostenV liegen vor. Dieser lautet auszugsweise wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;(1) Soweit die Kosten der Versorgung mit W&#228;rme oder Warmwasser entgegen den Vorschriften dieser Verordnung nicht verbrauchsabh&#228;ngig abgerechnet werden, hat der Nutzer das Recht, bei der nicht verbrauchsabh&#228;ngigen Abrechnung der Kosten den auf ihn entfallenden Anteil um 15 vom Hundert zu k&#252;rzen.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach dem Sinn und Zweck der Regelung m&#252;ssen beide Voraussetzungen kumulativ vorliegen, um ein K&#252;rzungsrecht auszuschlie&#223;en. Nur wenn die Abrechnung den Vorschriften der HeizkostenV entspricht und verbrauchsabh&#228;ngig ist, besteht kein K&#252;rzungsrecht nach &#167;&#160;12 HeizkostenV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Hierzu hat der Bundesgerichtshof, dessen Entscheidung die Kammer sich zu eigen macht, ausgef&#252;hrt (Urteil v. 20. Januar 2016 - VIII ZR 329/14 -):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Zweck der Heizkostenverordnung ist es, das Verbrauchsverhalten der Nutzer nachhaltig zu beeinflussen und damit Energieeinspareffekte zu erzielen (BR-Drucks. 570/08, S.&#160;7; vgl. auch Senatsurteil vom 19. Juli 2006 - VIII ZR 212/05, NZM 2006, 652 Rn. 14). Dem jeweiligen Nutzer soll durch die verbrauchsabh&#228;ngige Abrechnung der Zusammenhang zwischen dem individuellen Verbrauch und den daraus resultierenden Kosten bewusst gemacht werden (vgl. Senatsurteil vom 10. Dezember 2014 - VIII ZR 9/14, NJW-RR 2015, 457 Rn. 21; siehe auch Schmidt-Futterer/Lammel, Mietrecht, 12. Aufl., &#167;&#160;1 HeizkostenV Rn. 1).</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt"><em>Den individuellen Energieverbrauch zu erfassen, ist mithin die Kernforderung der Heizkostenverordnung. Deshalb ist grunds&#228;tzlich jede den Verbrauch des Nutzers einbeziehende Abrechnung, mag diese auch nicht in jedem Punkt den Vorschriften der Heizkostenverordnung entsprechen, einer ausschlie&#223;lichen Abrechnung nach Wohnfl&#228;chen vorzuziehen, da letztere den individuellen Verbrauch v&#246;llig unbeachtet l&#228;sst.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Danach besteht aus vorgenannten Gr&#252;nden selbst dann ein K&#252;rzungsrecht gem. &#167;&#160;12 Abs.&#160;1 HeizkostenV, wenn der Vermieter verbrauchsabh&#228;ngig abgerechnet hat, indes ein Versto&#223; gegen &#167;&#160;5 HeizkostenV anzunehmen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476839","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Die streitgegenst&#228;ndlichen Betriebskostenabrechnungen gr&#252;nden zwar auf einer verbrauchsabh&#228;ngigen Abrechnung. Indes ist ein das K&#252;rzungsrecht ausl&#246;sender Versto&#223; gegen &#167;&#160;9 HeizkostenV anzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die den Abrechnungen zu Grunde liegenden Berechnungsmethoden entsprechen weder &#167;&#160;9 Abs.&#160;1 S.&#160;4 noch Abs.&#160;2 oder Abs.&#160;3 HeizkostenV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nach &#167;&#160;9 Abs.&#160;1 S.&#160;4 HeizkostenV k&#246;nnen die Heizkosten wie folgt berechnet werden, wobei die Gesamtenergie und die Warmwasserenergie gemessen werden:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">Heizenergie = Gesamtenergie - Warmwasserenergie</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Bei dem im vorliegenden Fall betriebenen Blockheizkraftwerk werden hingegen die Gesamtenergie und die Heizenergie gemessen und die Warmwasserenergie wie folgt berechnet:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">Warmwasserenergie = Gesamtenergie - Heizenergie</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Somit divergieren beide Berechnungsmethoden, auch wenn bei beiden Methoden ein mathematischer Zwischenschritt erforderlich ist. Die angewandte Berechnungsmethode des hier gegenst&#228;ndlichen Blockheizkraftwerkes ist somit nicht normiert, obwohl auch Anlagen der Kraft-W&#228;rme-Kopplung (Blockheizkraftwerk) zu den zentralen Anlagen geh&#246;ren (BeckOGK/Drager, 1.4.2021, HeizkostenV &#167;&#160;1 Rn. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Eine Abrechnung nach &#167;&#160;9 Abs.&#160;2 oder 3 HeizkostenV liegt ebenfalls nicht vor. Hierzu w&#228;re die Kl&#228;gerin auch nicht berechtigt. Eine solche Berechnung kann lediglich erfolgen, wenn die W&#228;rmemenge nur mit einem unzumutbaren hohen Aufwand gemessen werden kann. Dies ist nach den zutreffenden Ausf&#252;hrungen des Amtsgerichtes nicht der Fall. Dies wird auch im Rahmen der Berufung nicht von den Parteien angegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Voraussetzungen einer Analogie zu &#167;&#160;9 Abs.&#160;1 HeizkostenV liegen nicht vor. Voraussetzung f&#252;r die Bildung einer Analogie ist eine planwidrige Regelungsl&#252;cke sowie die Vergleichbarkeit der Interessenlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Es besteht keine Regelungsl&#252;cke. Anlagen der Kraft-W&#228;rme-Kopplung (Blockheizkraftwerk) z&#228;hlen zu den zentralen Anlagen (BeckOGK/Drager, 1.4.2021, HeizkostenV &#167;&#160;1 Rn. 6). Verbundene Anlagen sind zentrale Anlagen zur Versorgung mit W&#228;rme und Warmwasser. Das zentrale Blockheizkraftwerk versorgt die Wohnungen sowohl mit W&#228;rme als auch mit Warmwasser. F&#252;r diese verbundenen Anlagen bestehen die in &#167;&#160;9 Abs.&#160;1 HeizkostenV normierten Berechnungsmethoden. Grunds&#228;tzlich ist auch eine Messung der Warmwasserenergie, wie in &#167;&#160;9 Abs.&#160;1 S.&#160;4 HeizkostenV vorgesehen, nach den zutreffenden und unangegriffenen Feststellungen des Amtsgerichts m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Eine solche w&#228;re auch nicht planwidrig. Der Verordnungsgeber hat sehenden Auges keine eigenst&#228;ndige Regelung f&#252;r die Abrechnung im Blockheizkraftwerk geschaffen. Bereits vor der &#196;nderung der HeizkostenV im Jahr 2009 war die Technologie des Blockheizkraftwerkes dem Verordnungsgeber bekannt, da Blockheizkraftwerke seit dem 01.01.2009 durch das Gesetz f&#252;r die Erhaltung, die Modernisierung und den Ausbau der Kraft-W&#228;rme-Kopplung, kurz Kraft-W&#228;rme-Kopplungs-Gesetz, gef&#246;rdert werden. Dennoch wurde lediglich die in &#167;&#160;9 Abs.&#160;1 S.&#160;4 HeizkostenV niedergelegte Berechnungsmethode normiert. Die M&#246;glichkeit, die Heizenergie zu messen und somit eine abweichende Berechnungsmethode zu verwenden, wurde auch im Zuge der &#196;nderung der HeizkostenV nicht umgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Es besteht auch keine vergleichbare Interessenlage. Es ist zwar richtig, dass bei mathematischer Umstellung der Formel sich die von der Kl&#228;gerin angewandte Berechnungsmethode ergibt. Diese durch den Gesetzgeber nicht vorgesehene Umstellung widerspricht indes Sinn und Zweck der HeizkostenV. Hiernach soll der Nutzer nachhaltig beeinflusst werden, das Verbrauchsverhalten anzupassen, um Energieeinspareffekte zu erzielen. Dies zielt nicht nur auf die Einsparung damit verbundener Kosten hin, sondern ist auch unter Umwelt- und Naturschutzgesichtspunkten zu betrachten. Dies macht der Bundesgerichtshof bereits in seiner Entscheidung vom 14.09.2005, VIII ZR 195/04, deutlich, indem nicht nur die individuellen Kosten des Verbrauchers, sondern auch die Sparsamkeit der Volkswirtschaft in Bezug genommen wird. Dar&#252;ber hinaus ist zu beachten, dass bei der Messung der Heizenergie der Nutzer lediglich in der Heizperiode anhand des Z&#228;hlers nachvollziehen kann, wie viel Energie verbraucht wird. Au&#223;erhalb der Heizperiode ist eine Nachvollziehbarkeit und somit eine nachhaltige Beeinflussung des Verbrauchers dann auch hinsichtlich der Warmwasserkosten nicht m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das K&#252;rzungsrecht umfasst nur die Warmwasserkosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die K&#252;rzung nach &#167;&#160;12 Abs.&#160;1 Satz&#160;1 HeizkostenV erfasst jedoch nicht die Kosten der W&#228;rmeversorgung, wenn die f&#252;r deren Verteilung erforderlichen Messger&#228;te - wie hier in den Jahren 2016 und 2017 - vorhanden sind und genutzt werden. Diese Auffassung entspricht dem Wortlaut von &#167;&#160;12 Abs.&#160;1 Satz&#160;1 HeizkostenV. Dieser regelt ein K&#252;rzungsrecht &#8222;soweit&#8220; die Kosten der Versorgung mit W&#228;rme &#8222;oder&#8220; Warmwasser nicht verbrauchsabh&#228;ngig abgerechnet werden und l&#228;sst so eine Trennung der Kosten der Versorgung mit W&#228;rme einerseits und Warmwasser andererseits zu (BGH, Urteil vom 14.09.2005, VIII ZR 195/04, Rn. 8, juris, mwN). Auch das mit dem Erlass der Heizkostenverordnung verfolgte Ziel st&#252;tzt dieses Ergebnis. Mit dem Erlass der Heizkostenverordnung war bezweckt, Heizenergie dadurch einzusparen, dass dem jeweiligen Verbraucher mit der Abrechnung nicht nur sein Energieverbrauch, sondern auch die von seinem Verbrauch verursachten Kosten vor Augen gef&#252;hrt werden. Diese individuelle Verbrauchs-Kosten-Beziehung soll den einzelnen Verbraucher anregen und es ihm in die Hand geben, seinen Verbrauch individuell so zu gestalten, dass er f&#252;r sich Kosten und f&#252;r die Volkswirtschaft Energie sparen kann und den Geb&#228;udeeigent&#252;mer oder Vermieter einen Anreiz geben, zumindest f&#252;r die W&#228;rmeversorgung Messger&#228;te vorzusehen (BGH aaO). Hier wird den Beklagten als Verbraucher der sparsame Umgang mit Heizenergie erm&#246;glicht, da diese unstreitig seit 2016 gemessen und somit verbrauchsabh&#228;ngig berechnet wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das K&#252;rzungsrecht besteht daher in folgendem Umfang:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">2016: 15 % v. 222,46 &#8364; = 33,37 &#8364;<br>2017: 15 % v. 247,03 &#8364; = 37,05 &#8364;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>F&#252;r das Jahr 2015 besteht ein K&#252;rzungsrecht iHv 195,88 &#8364;, welches nicht im Rahmen der Berufung angegriffen wurde. Die &#220;berzahlung der Beklagten iHv 144,88 &#8364; begr&#252;ndet die erkl&#228;rte Aufrechnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>In einer vorbehaltlosen Zahlung einer sich aus einer Betriebskostenabrechnung ergebenden Nachforderung allein ist ein deklaratorisches Schuldanerkenntnis nicht zu sehen (BGH, Urteil vom 12.01.2011, VIII ZR 296/09, Rn. 18, juris). Nach dem Vortrag der Kl&#228;gerin in der Berufungserwiderung wurde &#252;ber die Betriebskostenabrechnung 2015 umfangreicher au&#223;ergerichtlicher Schriftverkehr gef&#252;hrt, welcher jedoch dem Gericht nicht vorliegt. Insoweit brachte der Deutsche Mieterbund (DMB) wohl zum Ausdruck, dass er von einer K&#252;rzung der anteiligen Wasserkosten, n&#228;mlich um 51,00 &#8364; ausgeht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Allein in der Zahlung und dieser Aussage kann kein deklaratorisches Schuldanerkenntnis gesehen werden. Die Zahlung allein gen&#252;gt nicht (BGH aaO), da der Mieter, der eine Betriebskostennachforderung begleicht, eine reine Erf&#252;llungshandlung erbringt. Zudem machte der DMB augenscheinlich das K&#252;rzungsrecht gem. &#167;&#160;12 HeizkostenV geltend, sodass die Zahlung nicht vorbehaltlos erfolgte. Es kann nicht allein darauf abgestellt werden, dass der DMB zus&#228;tzlich noch die K&#252;rzung bezifferte. Allein in der Bezifferung ist kein deklaratorisches Schuldanerkenntnis zu sehen. Etwas Anderes k&#246;nnte sich zwar aus den konkreten Schreiben des DMB ergeben, soweit die Beklagten den &#252;brigen Abrechnungssaldo als endg&#252;ltig verbindlich anerkannt haben. Diese Schreiben liegen jedoch nicht vor. Die Kl&#228;gerin w&#228;re hierf&#252;r darlegungs- und beweisbelastet, da sie sich auf ein Schuldanerkenntnis beruft. Allein aus dem Vortrag ergibt sich ein solches nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Somit ergibt sich f&#252;r das Jahr 2015 eine &#220;berzahlung von 144,88 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>F&#252;r das Jahr 2016 hat die Kl&#228;gerin einen Zahlungsanspruch gegen die Beklagten iHv 461,08 &#8364; abzgl. des K&#252;rzungsrechtes iHv 33,37 &#8364;, mithin 427,71 &#8364;. Insoweit ist die Aufrechnung iHv 144,88 &#8364; zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>F&#252;r das Jahr 2017 hat die Kl&#228;gerin einen Zahlungsanspruch gegen die Beklagten iHv 213,42 &#8364; abzgl. des K&#252;rzungsrechtes iHv 37,05 &#8364;, mithin 176,37 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Somit ergibt sich ein Saldo von 459,20 &#8364; zugunsten der Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Zinsentscheidung des Amtsgerichtes war aufgrund des Versto&#223;es gegen &#167;&#160;308 Abs.&#160;1 abzu&#228;ndern. Die Verzugszinsen ergeben sich aus &#167;&#167;&#160;286, 288 BGB iVm &#167;&#160;11 des Mietvertrages bzw. &#167;&#160;291 BGB. Die Rechtsh&#228;ngigkeit der Klageerweiterung kann mangels f&#246;rmlicher Zustellung der Klageerweiterung nicht hinreichend konkretisiert werden, ist jedoch sp&#228;testens mit Erwiderung auf die Klageerweiterung am 23.04.2019 den Beklagten zugegangen, &#167;&#167;&#160;253, 261 189 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;92, 708 Nr.&#160;10, 713 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Bei der Kostenentscheidung war zu ber&#252;cksichtigen, dass sich der Streitwert um 113,60 &#8364; aufgrund der beschr&#228;nkt eingelegten Berufung in der zweiten Instanz reduziert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Anlass zur Zulassung der Revision bestand nicht, &#167;&#160;543 Abs.&#160;2 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
