<html>
<head><title>3-U-82-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.07.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 82/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2015:0730.3U82.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;912 BGB, &#167;&#160;1 Abs 1 Nr 1 Buchst b SachenRBerG, &#167;&#160;3 Abs 2 S 2 SachenRBerG, &#167;&#160;5 Abs 1 Nr 3 S 1 SachenRBerG, &#167;&#160;5 Abs 1 Nr 3 S 2 Buchst g SachenRBerG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001249081"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>&#220;berbau im Beitrittsgebiet: Anwendbarkeit des Sachenrechtsbereinigungsgesetzes; Vorliegen eines &#220;berbaus</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. F&#252;r eine durch einen &#220;berbau entstandene besondere Eigentumssituation ist auch im Gebiet der ehemaligen DDR der Anwendungsbereich des Sachenrechtsbereinigungsgesetzes nicht er&#246;ffnet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001249081","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein &#220;berbau entsprechend &#167;&#160;912 BGB liegt dann nicht vor, wenn nachtr&#228;glich ein Anbau errichtet wird, der in seinen Abmessungen vollst&#228;ndig auf dem Nachbargrundst&#252;ck liegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001249081","part":"L","price":0,"visited":true,"anchor":"rd_69","linkToSameDocumentAndPart":true}}' name="_retrdlink_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.69)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001249081","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Rostock, 6. Juni 2014, 3 O 1023/12 (2)<br>nachgehend BGH, 15. Juli 2016, V ZR 195/15, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1. Die Berufung der Kl&#228;ger gegen das Urteil des Landgerichts Rostock vom 06.06.2014 wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2. Die Kl&#228;ger tragen die Kosten des Berufungsverfahrens.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3. Das angefochtene Urteil und dieses Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>Die Kl&#228;ger d&#252;rfen die Vollstreckung durch Sicherheitsleistung i. H. v. 110 % des aufgrund der Urteile vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vorher Sicherheit i. H. v. 110 % des jeweils zu vollstreckenden Betrages leistet.</strong></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>4. Gegenstandswert des Berufungsverfahrens: bis zu 9.000,00 EUR</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>5. Die Revision wird zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die Rechte aus der Inanspruchnahme einer im Eigentum der Beklagten stehenden Grundst&#252;cksfl&#228;che durch die Kl&#228;ger. Diese begehren insofern die Feststellung, dass ihnen ein Ankaufsrecht nach dem Sachenrechtsbereinigungsgesetz zustehe sowie, dass die Beklagte keinen Anspruch gegen sie auf Zahlung "einer Pacht/Nutzungsgeb&#252;hr" f&#252;r die Nutzung der Grundst&#252;cksfl&#228;che habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;ger sind Eigent&#252;mer des im Grundbuch von R., Blatt 80290, verzeichneten Grundst&#252;cks, bestehend aus dem Flurst&#252;ck 602 der Flur 1 in der Gemarkung W. Die Beklagte ist Eigent&#252;merin des angrenzenden im Grundbuch von R., Blatt 8851, gebuchten Flurst&#252;cks 655/26 der Flur 1 in der Gemarkung W.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;ger erwarben ihr Grundst&#252;ck aufgrund notariellen Vertrages vom 14.02.1968. Zum Zeitpunkt des Erwerbs war das Grundst&#252;ck mit einem Wohngeb&#228;ude bebaut, das sich zur Stra&#223;e hin mit einer abbruchreifen einetagigen Veranda in Holzbauweise fortsetzte, die auf dem angrenzenden, im Eigentum der Beklagten stehenden, Grundst&#252;ck auf einer Fl&#228;che von ca. 25 m&#178; aufstand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 08.05.1968 erhielten die Kl&#228;ger eine Baugenehmigung, die sich auf "Aufstockung, Werterhaltung und Teilabbruch" bezog. Im Zuge der nachfolgenden Bauma&#223;nahmen auf der Grundlage dieser Baugenehmigung wurde u.a. die Holzveranda einschlie&#223;lich der Feldsteine als Hilfsfundament vollst&#228;ndig abgerissen und durch einen Massivbau aus Mauerwerk mit massivem neuen Fundament und Betondecke ersetzt. Die Arbeiten insgesamt waren 1970 abgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Beim Erwerb des Grundst&#252;cks und den sp&#228;teren Bauma&#223;nahmen sind die Kl&#228;ger davon ausgegangen, dass die Grundfl&#228;che des Gesamtobjektes den &#252;bereigneten Kaufgegenstand darstellte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 10.03.2010 k&#252;ndigte die Beklagte einen angeblich bestehenden Leihvertrag und fordert seitdem von den Kl&#228;gern die Zahlung eines Nutzungsentgeltes, zuletzt - f&#252;r die Zeit ab 01.01.2012 - i. H. v . 602,04 EUR j&#228;hrlich unter Zugrundelegung eines Verkehrswertes von 344,00 EUR/m&#178;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Ein auf Antrag der Kl&#228;ger eingeleitetes notarielles Vermittlungsverfahren gem. &#167;&#167;&#160;87 ff. SachenRBerG wurde mit Beschluss des Notars Dr. Z. vom 11.07.2012 gem. &#167;&#160;94 Abs.&#160;2 SachenRBerG ausgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;ger haben erstinstanzlich die Auffassung vertreten, ihnen stehe ein Ankaufsrecht nach dem Sachenrechtsbereinigungsgesetz an der Teilfl&#228;che des Grundst&#252;cks der Beklagten zu. Der Anspruch nach dem Sachenrechtsbereinigungsgesetz ergebe sich aus &#167;&#167;&#160;1 Abs.&#160;1 Nr.&#160;1 c, 4 Nr.&#160;1, 5 Abs.&#160;1 SachenRBerG i. V. m. &#167;&#160;10 Abs.&#160;2 SachenRBerG und &#167;&#160;12 Abs.&#160;1 Nr.&#160;2, Abs.&#160;3 SachenRBerG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie haben vorgetragen, die Bebauung und teilweise Bausanierung auf den beiden Flurst&#252;cken sei zeitgleich und somit "aus einem Guss" erfolgt, so dass die "Veranda" nicht als Anbau im technischen wie rechtlichen Sinne zu verstehen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Abtrennung des Bauwerkes, das sich auf dem streitbefangenen Grundst&#252;cksteil befinde, bedeute nicht nur dessen Zerst&#246;rung, sondern auch die Zerst&#246;rung des Wohnhauses der Kl&#228;ger auf ihrem Grundst&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Hier liege daher der Fall des zwar rechtswidrigen aber entschuldbaren Falles des &#220;berbaues vor, f&#252;r den &#167;&#160;912 BGB anwendbar sei, da die Kl&#228;ger ausweislich des Kaufvertrages davon ausgegangen seien, das Gesamtareal stehe in ihrem Eigentum.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beklagten stehe mithin kein Anspruch auf Pacht oder Nutzungsentsch&#228;digung zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte hat u. a. erwidert, dass ein Anspruch nach dem Sachenrechtsbereinigungsgesetz nicht gegeben sei. Ziel des Sachenrechtsbereinigungsgesetzes sei es, getrennte Eigentumsverh&#228;ltnisse an Grund und Boden einerseits und Geb&#228;uden andererseits aufzuheben und denjenigen, die bauliche Investitionen auf fremdem Grund und Boden vorgenommen h&#228;tten, die M&#246;glichkeit einer Verdinglichung ihrer Investitionen zu er&#246;ffnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Von der Sachrechtsbereinigung umfasst seien allerdings nur Tatbest&#228;nde, in denen sich die Nutzereigenschaft aus einem verliehenen oder zugewiesenen Nutzungsrecht herleiten lasse (&#167;&#160;1 Abs.&#160;1 Nr.&#160;1 a SachenRBerG) oder Tatbest&#228;nde, die nach dem Recht der DDR durch eine rechtm&#228;&#223;ige Verleihung eines Nutzungsrechts h&#228;tten abgesichert werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Nicht anzuwenden sei das Sachenrechtsbereinigungsgesetz hingegen, wenn der Nutzer das Grundst&#252;ck aufgrund eines schuldrechtlichen Nutzungsvertrages bebaut habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Unstreitig sei den Kl&#228;gern kein dingliches Nutzungsrecht hinsichtlich der hier streitgegenst&#228;ndlichen Fl&#228;che erteilt worden. Die Kl&#228;ger h&#228;tten die Fl&#228;che vielmehr auf vertraglicher Grundlage genutzt. Dies gehe zum einen auf den Vertrag vom 10.06.1884 mit dem Rechtsvorg&#228;nger der Kl&#228;ger zur&#252;ck. Zum anderen habe das OLG Rostock bereits in einem der "Verandaf&#228;lle in W." entschieden, dass sich das Besitzrecht der Nutzer aus einem stillschweigend geschlossenen Leihvertrag herleiten lasse (Urt. v. 12.11.2009, 3 U 30/08).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Aber auch im &#220;brigen treffe keiner der in &#167;&#160;5 SachenRBerG aufgez&#228;hlten schutzw&#252;rdigen Positionen f&#252;r die Kl&#228;ger zu. Insbesondere handele es sich nicht um einen sogenannten "h&#228;ngenden Fall" nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;3 g SachenRBerG. Eine Bestellung von Nutzungsrechten nach dem Recht der DDR f&#252;r die hier streitgegenst&#228;ndliche Fl&#228;che sei vielmehr gar nicht vorgesehen gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Um einen &#220;berbau i. S. v. &#167;&#160;912 BGB gehe es ebenfalls nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Eine Grenz&#252;berschreitung und damit ein &#220;berbau l&#228;gen nicht vor bei einem nachtr&#228;glich angebauten Geb&#228;udeteil, das - wie hier - selbstst&#228;ndig beseitigt werden k&#246;nne oder allein auf dem Nachbargrundst&#252;ck stehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>So sei es hier. Das Haupthaus und die Veranda stellten kein einheitliches Geb&#228;ude dar. Die Kl&#228;ger selbst h&#228;tten vorgetragen, dass die ehemalige Holzveranda - unabh&#228;ngig vom Haupthaus - nach 1968 in massiver Bauweise ersetzt worden sei. Dies und der sich aus der Vereinbarung aus dem Jahre 1884 ergebende Umstand, dass vor dem Haupthaus - nachtr&#228;glich - auf st&#228;dtischem Grund ein Verandaanbau errichtet worden sei, lasse die Annahme eines &#220;berbaues ausscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Ein einheitliches Geb&#228;ude sei dar&#252;ber hinaus nicht gegeben, da sich das Haupthaus und der ausschlie&#223;lich auf st&#228;dtischem Grund stehende Verandaanbau voneinander trennen lie&#223;en, ohne dass die jeweils andere Bausubstanz gef&#228;hrdet w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des erstinstanzlichen unstreitigen und streitigen Parteivorbringens nimmt der Senat Bezug auf den Tatbestand des Urteils des Landgerichts vom 06.06.2014.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit diesem Urteil hat das Landgericht die Klage umfassend abgewiesen. Es hat ausgef&#252;hrt, dass das Sachenrechtsbereinigungsgesetz auf den vorliegenden Sachverhalt keine Anwendung findet. Insbesondere handele es sich nicht um einen sogenannten "h&#228;ngenden" Fall in der Sachenrechtsbereinigung gem. &#167;&#160;5 Abs.&#160;1 Nr.&#160;3 d SachenRBerG. Auch hierf&#252;r sei im Rahmen der sogenannten Nachzeichnungsl&#246;sung jedenfalls erforderlich, dass ein Nutzungsrecht zwar nicht zugewiesen oder verliehen worden sei, aber doch aufgrund gesetzlicher Vorschriften vorgesehen gewesen sei. Dies sei hier aber nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die negative Feststellungsklage sei ebenfalls unbegr&#252;ndet, denn es komme ein Anspruch der Beklagten nach &#167;&#160;988 BGB in Betracht. Die Kl&#228;ger h&#228;tten nicht dargetan, dass ihnen ein Recht zum Besitz wegen eines &#220;berbaus i. S. v. &#167;&#160;912 BGB zustehe. Nach der vollst&#228;ndigen Beseitigung der urspr&#252;nglichen Holzveranda komme allenfalls eine nachtr&#228;gliche &#220;berschreitung der Grenze und eine entsprechende Anwendung der &#220;berbauvorschriften in Betracht. Dies setze aber voraus, dass sich eine fiktive Beseitigung des &#220;berbaus nicht auf diesen beschr&#228;nken lasse, sondern die Geb&#228;udeeinheit beeintr&#228;chtige und auf diese Weise zwangsl&#228;ufig zu einem Wertverlust der innerhalb der Grundst&#252;cksgrenzen befindlichen Grundst&#252;cksteile f&#252;hre. Solches sei dem Vorbringen der Kl&#228;ger jedoch nicht zu entnehmen. Vielmehr zeige die Bauzeichnung zum Bauantrag, dass der Verandavorbau beseitigt werden k&#246;nne, ohne dass das verbleibende Geb&#228;ude eine wesentliche Funktionsbeeintr&#228;chtigung erfahre.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Gegen jenes Urteil, das ihren Prozessbevollm&#228;chtigten am 17.06.2014 zugestellt worden ist, wenden sich die Kl&#228;ger mit ihrer am 11.07.2014 eingegangenen Berufung, die sie nach Fristverl&#228;ngerung bis zum 18.09.2014 mit am 10.09.2014 eingegangenem Schriftsatz begr&#252;ndet haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Sie beantragen nunmehr,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">1. festzustellen, dass bez&#252;glich des in W. gelegenen, an dem Flurst&#252;ck 602 grenzenden Teilfl&#228;che des Flurst&#252;ckes 655/26 der Flur 1, Grundbuch von R., Blatt 8851, im Umfang von ca. 25 m&#178;, durch die Kl&#228;ger bebaut, ein Ankaufsrecht nach &#167;&#167;&#160;15 Abs.&#160;1, 16 Abs.&#160;1 SachenRBerG in Verbindung mit der Erkl&#228;rung vom 29.09.2011 (Anlage K 8) gegeben ist,</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass die Beklagte keinen Anspruch auf Zahlung einer Pacht/Nutzungsgeb&#252;hr i. H. v. 602,00 EUR/Jahr f&#252;r die Nutzung des an dem Flurst&#252;ck 602 grenzenden Teilfl&#228;che des Flurst&#252;ckes 655/26 der Flur 1, Grundbuch von R., Blatt 8851, im Umfang von ca. 25 m&#178;, ab dem 01.01.2012 besitzt.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Sie sind der Auffassung, dem Landgericht seien Rechtsverletzungen in Gestalt der Hinweispflicht- bzw. Geh&#246;rsverletzungen vorzuwerfen. Insbesondere hinsichtlich der Erkenntnis des Landgerichts, dass der Abriss des "Verandateils" keinen wesentlichen Eingriff in die Substanz des "Hauptgeb&#228;udes" darstelle, sei nicht ersichtlich, aus welcher fachlichen Ausbildung, aus welchen allgemeinen Lebenserfahrungen des Richters oder aus welcher Motivation heraus das Gericht in der Lage gewesen sei, dies zu beurteilen. Die Art und Weise der baulichen Ausf&#252;hrungen, der tats&#228;chlichen Nutzung und die fiktive &#220;berlegung eines Abrisses sei vom Gericht im Verfahren nicht problematisiert worden und damit f&#252;r eine Auseinandersetzung nicht zur Verf&#252;gung gestellt worden. Wenn das Gericht diesen Bereich problematisiert h&#228;tte, h&#228;tten die Kl&#228;ger weitergehend vorgetragen und dies durch das Beweismittel der Inaugenscheinnahme oder des Sachverst&#228;ndigengutachtens weiter untersetzt, um zu belegen, dass der Abriss die weittragende Zerst&#246;rung des "Hauptgeb&#228;udes" mit sich gebracht h&#228;tte. Allerdings erschlie&#223;e sich auch nach dem Urteil nicht, f&#252;r welche relevante Rechtsfrage diese weitergehende Feststellung notwendig w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das auf dem nun bezeichneten Flurst&#252;ck 655/26 errichtete Geb&#228;udeteil sei sowohl in der Art der baulichen Ausf&#252;hrung, in der Art der Be- und Entsorgung, als auch in deren Nutzung als ein untrennbarer Bestandteil des Gesamtobjektes zu bewerten und lasse sich nicht, ohne Zerst&#246;rung des auf dem Flurst&#252;ck 602 befindlichen Geb&#228;udeteils, entfernen. Die Nutzung des Flurst&#252;ckes 602 setze aufgrund der Ortslage zwingend die Nutzung (Mitnutzung) des Flurst&#252;ckes 655/26 voraus, um es &#252;ber die einzige Zuwegung von der F.-F.-Stra&#223;e zu erreichen (Beweis: u.a. Zeugnis einer Frau R. S. und eines Herrn H. S. sowie Sachverst&#228;ndigengutachten). Nochmals m&#252;sse darauf hingewiesen werden, dass der streitige Geb&#228;udeteil im Erdgeschoss Teil des nach vorne ausgerichteten Zimmers mit einer Gr&#246;&#223;e von ca. 30 m&#178; bilde, das nur &#252;ber den seitlichen Eingang, der sich innerhalb dieses Geb&#228;udeteils befinde, erreicht werden k&#246;nne, und dass der Eingangsbereich dieses Geb&#228;udeteils keinen Windfang darstelle, sondern Flurbereich des Gesamthauses bilde mit Eingangst&#252;r zum Wohnhaus, mit Durchgangst&#252;r zum weiteren Flur, mit Durchgangst&#252;r zum genannten Zimmer und mit Aufnahme der Installation (Schaltschr&#228;nke und Z&#228;hler) f&#252;r Strom, Gas und Wasser. Dar&#252;ber hinaus befinde sich auf dem Bauwerk eine Terrasse, die &#252;ber zwei Zimmer der ersten Etage jeweils erreicht werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Fundamente des "Wohnhauses" und die der "Veranda", die Innen- und Au&#223;enw&#228;nde und der Fu&#223;boden seien nicht getrennt, sondern bautechnisch untrennbar verbunden (Beweis: Sachverst&#228;ndigengutachten; Inaugenscheinnahme).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Im &#220;brigen wiederholen und vertiefen die Kl&#228;ger ihr erstinstanzliches Vorbringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Unter anderem weisen sie erneut darauf hin, dass die Kl&#228;ger bei Kaufvertragsabschluss angenommen h&#228;tten, dass es sich bei dem erworbenen Grundst&#252;ck um die Fl&#228;che handele, die auch tats&#228;chlich seinerzeit bebaut gewesen sei und auch jetzt bebaut sei, also bis an die &#246;ffentliche Stra&#223;e heran.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Es sei also nicht erkennbar gewesen, dass mit dem genehmigten Bau eine &#220;berbauung fremden Eigentums erfolge und auch nicht, dass dies der Beh&#246;rde bekannt gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Sachenrechtsbereinigungsgesetz finde auch deshalb Anwendung, weil eine Trennung von Eigentum am Grundst&#252;ck und am Geb&#228;ude bez&#252;glich der sogenannten Veranda vorliege i. S. v. &#167;&#160;1 Nr.&#160;1 SachenRBerG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Da die Kl&#228;ger sich eines Anspruchs nach dem Sachenrechtsbereinigungsgesetz ber&#252;hmten, fehle es der Beklagten an einer Anspruchsgrundlage, von den Kl&#228;gern eine Pacht/Nutzungsgeb&#252;hr oder eine Entsch&#228;digung zu verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Wenn aber das Ankaufsrecht der Kl&#228;ger nicht gegeben sei, dann bed&#252;rfe es der Kl&#228;rung, aufgrund welcher Anspruchsgrundlage die Beklagte einen Zahlungsanspruch besitze und ob dies dann ggfs. aus dem &#220;berbaurecht abzuleiten sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Sie verweist nochmals darauf, dass nach dem erstinstanzlichen Vorbringen der Kl&#228;ger, das den zur Baugenehmigung vorhandenen Unterlagen entspreche, die Veranda und das hintere G&#228;stehaus komplett neu gebaut worden seien. Vom Haupthaus sei dies allerdings nur hinsichtlich "wesentlicher Teile der ersten Etage, einschlie&#223;lich Dachaufbau" der Fall. Das komplette Erdgeschoss des Wohnhauses sei erhalten geblieben. Dass der Bau "in einem Guss" erfolgt sei, sei daher falsch. Die neu gebauten Geb&#228;udeteile seien auf der Bauzeichnung farblich gekennzeichnet und zu erkennen. Da das Erdgeschoss des Haupthauses erhalten geblieben und die Veranda komplett neu gebaut worden sei, k&#246;nnten beide auch kein gemeinsames Fundament haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Im &#220;brigen wiederholt sie ihr erstinstanzliches Vorbringen und nimmt erg&#228;nzend darauf Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Nach Schluss der m&#252;ndlichen Verhandlung vom 02.07.2015 ist am 13.07.2015 ein weiterer Schriftsatz der Kl&#228;ger mit umf&#228;nglicher &#196;u&#223;erung von Rechtsansichten und Tatsachenvorbringen zur Akte gelangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Berufung der Kl&#228;ger ist zul&#228;ssig, in der Sache jedoch nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001249081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Den Kl&#228;gern steht kein Ankaufsrecht nach dem Sachenrechtsbereinigungsgesetz hinsichtlich der fraglichen Teilfl&#228;che des im Eigentum der Beklagten stehenden Grundst&#252;cks zu. Das Landgericht hat vielmehr zu Recht entschieden, dass das Sachenrechtsbereinigungsgesetz auf den hier vorliegenden Fall keine Anwendung findet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Es handelt sich zum einen um kein zu regelndes Rechtsverh&#228;ltnis an Grundst&#252;cken i. S. v. &#167;&#160;1 Abs.&#160;1 Nr.&#160;1 b SachenRBerG, worauf die Kl&#228;ger nunmehr mit ihrer Berufungsbegr&#252;ndung - auch - abstellen, weil sich das Eigentum am streitbefangenen Grundst&#252;cksteil von dem an dem dort aufstehenden Geb&#228;ude unterscheide. Dieser Fall ist vielmehr von der Regelung in jener Vorschrift nicht umfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Dabei kann offenbleiben, ob diese unterschiedlichen Eigentumslagen hier im Ergebnis &#252;berhaupt bestehen. Jedenfalls will &#167;&#160;1 Abs.&#160;1 Nr.&#160;1 SachenRBerG und das Sachenrechtsbereinigungsgesetz insgesamt die dem Grundst&#252;cksrecht der ehemaligen DDR immanenten Besonderheiten und deren rechtliche und tats&#228;chlichen Folgen bereinigen und an das BGB-Zivilrecht anpassen. &#167;&#160;1 Abs.&#160;1 Nr.&#160;1 b SachenRBerG meint und betrifft daher nur das spezifisch im Recht der ehemaligen DDR verankerte selbstst&#228;ndige Geb&#228;udeeigentum. Dass solches hier entstanden sein k&#246;nnte, ist f&#252;r den Senat nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Entsprechendes gilt f&#252;r den Fall, dass hier eigentumsrechtliche Besonderheiten aufgrund des unmittelbar oder analog anzuwendenden &#220;berbaurechts best&#252;nden. Auch dieses soll durch das Sachenrechtsbereinigungsgesetz nicht f&#252;r das Gebiet der ehemaligen DDR mit gesonderten Regelungen versehen werden. Hinzu kommt, dass im hier entscheidenden Zeitraum der baulichen Ma&#223;nahme (1968 - 1970) auch in der DDR noch das BGB galt und auch das sp&#228;tere ZGB den &#220;berbau kannte (&#167;&#160;320 ZGB) und daher kein Regelungsbedarf bestand oder jetzt besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Anwendbarkeit des Sachenrechtsbereinigungsgesetzes ist auch nicht gem. &#167;&#167;&#160;1 Abs.&#160;1 Nr.&#160;1 c, 4 Nr.&#160;1, 5 Abs.&#160;1 Nr.&#160;3 SachenRBerG er&#246;ffnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Nach Auffassung des Senates scheitert die Anwendbarkeit des Sachenrechtsbereinigungsgesetzes insofern bereits daran, dass das Grundst&#252;ck zu DDR-Zeiten nicht - mit Billigung staatlicher Stellen - "in Besitz genommen" wurde i. S. v. &#167;&#160;5 Abs.&#160;1 Nr.&#160;3 S.&#160;1 SachenRBerG. Die Verk&#228;uferin des Grundst&#252;cks bzw. deren Rechtsvorg&#228;nger hatten vielmehr den Besitz des ehemals mit der Holzveranda bebauten Grundst&#252;cks seit vielen Jahrzehnten inne. Mit den Rechtsverh&#228;ltnissen oder der gelebten Rechtswirklichkeit in der ehemaligen DDR hat das nichts zu tun. Hieran hat sich auch durch den Kaufvertrag mit den Kl&#228;gern im Jahre 1968 nichts ge&#228;ndert. Die Kl&#228;ger haben lediglich den seit langer Zeit bestehenden Besitz der Verk&#228;uferin von dieser &#252;bernommen und seitdem behalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Im &#220;brigen ist auch keines der Regelbeispiele des &#167;&#160;5 Abs.&#160;1 Nr.&#160;3 Satz&#160;2 SachenRBerG erf&#252;llt. Insbesondere handelt es sich nicht um einen sogenannten "h&#228;ngenden" Fall des &#167;&#160;5 Abs.&#160;1 Nr.&#160;3 S.&#160;2 Buchst. g SachenRBerG, denn hier ist die Verleihung eines Nutzungsrechts nicht nur - aus welchem Grund auch immer - ausgeblieben, sie war vielmehr gar nicht beabsichtigt oder sonst - soweit ersichtlich - vorgeschrieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Vorschrift greift insofern den in &#167;&#160;3 Abs.&#160;2 Satz&#160;2 SachenRBerG verankerten und f&#252;r alle Anspr&#252;che nach dem Sachenrechtsbereinigungsgesetz vorauszusetzenden Grundsatz der sogenannten Nachzeichnung auf. Die sogenannten "h&#228;ngenden F&#228;lle" werden so behandelt, als sei die jeweilig vorgeschriebene Absicherung noch vor dem Beitritt erfolgt (vgl. etwa BGH, Urt. v. 25.11.1998, VIII ZR 380/96, NZM 1999, 312).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Um einen solchen Fall geht es hier aber nicht, denn es ist nicht ersichtlich, wonach nach dem Recht der DDR hier welches Nutzungsrecht h&#228;tte verliehen werden sollen, auf das die Kl&#228;ger h&#228;tten vertrauen d&#252;rfen. Vielmehr setzt dies im Ausgangspunkt stets und zumindest voraus, dass der Nutzer sich &#252;berhaupt bewusst ist, fremdes Eigentum zu nutzen, so dass die Verleihung eines Nutzungsrechts aus seiner Sicht &#252;berhaupt in Betracht kommen kann. Dies stellen die Kl&#228;ger aber durchgehend und ausdr&#252;cklich in Abrede und hielten sich stets f&#252;r die Eigent&#252;mer des Grundst&#252;cks. Sie tragen zudem sogar - unbestritten - vor, dass auch die seinerzeitigen Beh&#246;rden keine anderweitige Kenntnis gehabt h&#228;tten. F&#252;r eine solche &#220;berbauungssituation im weiteren Sinne ist das Sachenrechtsbereinigungsgesetz nicht gedacht (vgl. auch OLG Jena, Urt. v. 02.11.1999, 8 U 310/99, OLGR Jena 2000, 121).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>cc.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Ein gesondert gelagerter, nicht geregelter sogenannter "unentdeckter" Fall i. S. v. &#167;&#160;5 Abs.&#160;1 Nr.&#160;3 Satz&#160;1 SachenRBerG ist schlie&#223;lich - abgesehen von den Ausf&#252;hrungen zu aa. - ebenfalls nicht gegeben. Dies kommt nur in Betracht, wenn die Rechtsposition des Nutzers den Fallgruppen &#228;hnelt (vgl. BGH, a. a. O.) bzw. bei wertender Betrachtung einen der Regelbeispiele gleichzustellen oder aus sonstigen Gr&#252;nden nach der Zielsetzung des Sachenrechtsbereinigungsgesetzes seinem Schutzbereich unterf&#228;llt (vgl. BGH, Urt. v. 12.03.1998, V ZR 143/98, MDR 1999, 668). Dies ist aber - wie letztlich bereits ausgef&#252;hrt - nicht der Fall bzw. ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die negative Feststellungsklage der Kl&#228;ger gem. ihrem Berufungsantrag zu 2. ist ebenfalls unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Entgegen der Auffassung der Kl&#228;ger steht der Beklagten gegen die Kl&#228;ger ein Anspruch auf Nutzungsersatz gem. &#167;&#167;&#160;988, 812 ff., 818 Abs.&#160;2 BGB zur Seite.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Anspruchsvoraussetzungen von &#167;&#160;988 BGB sind erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Beklagte ist unstreitig Eigent&#252;merin der betroffenen Grundst&#252;cksfl&#228;che und die Kl&#228;ger sind ebenso unstreitig - unentgeltliche - Besitzer.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Zudem besteht - der Auffassung des Landgerichts im Ergebnis folgend - eine Vindikationslage, denn den Kl&#228;gern steht kein Besitzrecht i. S. v. &#167;&#160;986 BGB zu. Vorliegend kommt als Recht zum Besitz gem. genannter Vorschrift allein ein Duldungsrecht aufgrund der &#220;berbauregelungen in Betracht, nachdem die Beklagte ein eventuelles konkludent mit den Kl&#228;gern zustande gekommenes Leihverh&#228;ltnis gek&#252;ndigt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ein derartiges Duldungsrecht steht den Kl&#228;gern jedoch ebenfalls nicht zur Seite.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Um einen rechtm&#228;&#223;igen &#220;berbau aufgrund Einverst&#228;ndnisses der Beklagten bzw. sonstiger vertraglicher Vereinbarung kann es nicht gehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Zum einen stellen die Kl&#228;ger selbst jegliche vertragliche Regelung und sogar eine entsprechende Kenntnis der Beklagten von den Umst&#228;nden zum Zeitpunkt der Bauma&#223;nahme in Abrede, zum anderen ist eine derartige Willens&#252;bereinkunft, die die Kl&#228;ger einerseits bindet und andererseits berechtigt, auch nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Sie ergibt sich nicht aus der von der Beklagten ins Feld gef&#252;hrten Vereinbarung aus dem Jahre 1884 zum Bau einer Veranda. Dabei kann offenbleiben, ob dies schon deshalb so ist, weil jene Vereinbarung nur schuldrechtlicher Natur ist, die die jeweiligen Sonderrechtsnachfolger nicht bindet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Jedenfalls w&#228;re jegliches Duldungsrecht aufgrund eines &#220;berbaus mit der Holzveranda durch die Verk&#228;uferin bzw. deren Rechtsvorg&#228;nger - soweit die &#220;berbauvoraussetzungen im &#220;brigen vorgelegen h&#228;tten - mit dem restlosen Abbruch der Holzveranda einschlie&#223;lich Fundamente durch die Kl&#228;ger erloschen (vgl. etwa Palandt/Bassenge, BGB, 74. Aufl., &#167;&#160;912 Rn. 11 m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>In Betracht kommt daher allenfalls, dass es sich bei dem Neubau auf dem Grundst&#252;ck der Beklagten zwischen 1968 und 1970 um einen zwar rechtswidrigen aber entschuldigten &#220;berbau i. S. v. &#167;&#160;912 BGB handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Voraussetzungen hierf&#252;r sind allerdings ebenfalls nicht erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Zwar haben die Kl&#228;ger die subjektiven Voraussetzungen hierzu gem. &#167;&#160;912 Abs.&#160;1 BGB - unwidersprochen - dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Objektiv erforderlich ist jedoch, dass im Zeitpunkt der Errichtung ein einheitliches Geb&#228;ude &#252;ber die Grenze gebaut wurde. Hieran fehlt es.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Der 1968 bis 1970 v&#246;llig neu an Stelle der Holzveranda errichtete Bau ist nicht im Zeitpunkt der Errichtung des Geb&#228;udes vorgenommen worden. Ein v&#246;lliger Abriss des Gesamtgeb&#228;udes und ein einheitlicher kompletter Neubau liegt schon nach dem eigenen Vorbringen der Kl&#228;ger jedenfalls nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Es entspricht jedoch der ganz herrschenden Meinung in Literatur und Rechtsprechung, der der Senat folgt, dass &#167;&#160;912 BGB analoge Anwendung finden kann auf sp&#228;tere Grenz&#252;berschreitungen durch Erweiterungen, Anbauten oder &#228;hnlichem (vgl. Palandt/Bassenge, a. a. O., Rn. 8, m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001249081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_69","linkToSameDocumentAndPart":true}}' name="rd_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>69</a>
</dt>
<dd><p>Allerdings hat der Senat bereits mit Urteil vom 12.11.2009 (3 U 30/08; Anl. B7, Bl. 78 ff., Bd. I d. A.), der Rechtsprechung des Kammergerichts folgend (KG, Urt. v. 06.10.1999, 24 U 359/99, KGR Berlin 2000, 56) entschieden, dass ein &#220;berbau entsprechend &#167;&#160;912 BGB dann nicht vorliegt, wenn nachtr&#228;glich ein Anbau errichtet wird, der in <span style="text-decoration:underline">seinen</span> Abmessungen vollst&#228;ndig auf dem Nachbargrundst&#252;ck liegt (auf die Revision gegen das Urteil des Kammergerichts, a. a. O., konnte der BGH diese Frage offenlassen, vgl. VU v. 22.09.2000, V ZR 443/99, NJW-RR 2001, 232). Der Senat hat seinerzeit wie folgt ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>&#167;&#160;912 Abs.&#160;1 BGB setzt voraus, dass die Grenze zwischen dem Stammgrundst&#252;ck, von welchem die &#220;berbauung ausgeht, und dem in Anspruch genommenen Grundst&#252;ck bei der Errichtung eines Geb&#228;udes &#252;berschritten wird (BGH, Urt. v. 12.07.1984, IX ZR 124/83, NJW 1985, 789; Palandt/Bassenge, a. a. O., &#167;&#160;912 Rn. 6; Horst, Rechtshandbuch Nachbarrecht, 2. Aufl., Rn. 1438), wobei es auf den Umfang der Inanspruchnahme des Nachbargrundst&#252;cks nicht ankommt. Nicht ausreichend ist daher die &#220;berschreitung der Grenze mit einem nachtr&#228;glich angebauten unerheblichen Geb&#228;udeteil. Etwas anderes kann aber gelten, wenn es sich bei dem Anbau um ein selbstst&#228;ndiges Geb&#228;ude handelt, das zu einem Teil auf das Nachbargrundst&#252;ck &#252;bergreift, der Anbau also nunmehr auf zwei Grundst&#252;cken steht. Steht der Anbau hingegen vollst&#228;ndig auf dem Nachbargrundst&#252;ck, liegt kein &#220;berbau vor (KG, Urt. v. 06.10.1999, 24 U 359/99, ZfIR 2000, 371; Palandt/Bassenge, a. a. O., &#167;&#160;912 Rn. 6, 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Daran h&#228;lt der Senat fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Vorliegend ist zugrunde zu legen, dass das anstelle der Holzveranda errichtete Bauwerk ausschlie&#223;lich auf dem im Eigentum der Beklagten stehenden Grundst&#252;ck aufsteht. Dem entsprechenden Vorbringen der Beklagten sind die Kl&#228;ger erstinstanzlich nicht wirklich entgegengetreten. Der Senat hat hiervon schon im Hinblick auf &#167;&#160;529 Abs.&#160;1 ZPO auszugehen, da das Landgericht im unstreitigen Teil des Tatbestandes aufgef&#252;hrt hat, dass die Holzveranda auf dem betroffenen Teilst&#252;ck des Flurst&#252;cks der Beklagten stand und sodann durch den massiven Vorbau ersetzt wurde. Einw&#228;nde hiergegen haben die Kl&#228;ger weder in einem Verfahren nach &#167;&#160;320 ZPO noch mit ihrer Berufung geltend gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Aufgrund Vorstehendem kommt es nicht mehr darauf an, ob die Voraussetzungen eines nachtr&#228;glichen &#220;berbaus entsprechend &#167;&#160;912 BGB hier auch deshalb nicht vorliegen, weil hierf&#252;r - wie das Landgericht zutreffend ausgef&#252;hrt hat - nicht ausreichend ist das &#220;berschreiten der Grenze mit einem nachtr&#228;glich angebauten Geb&#228;udeteil, das so beseitigt werden kann, dass das zugeh&#246;rige (Stamm-)Geb&#228;ude keine wertmindernden Beeintr&#228;chtigungen erleidet. Entscheidend ist dabei, ob sich eine Beseitigung des &#220;berbaus nicht auf diesen beschr&#228;nken l&#228;sst, sondern zwangsl&#228;ufig zu einem Wertverlust der innerhalb der Grundst&#252;cksgrenze befindlichen Geb&#228;udeteile f&#252;hrt (vgl. BGH, Urt. v. 19.09.2008, V ZR 152/07, NJW-RR 2009, 24; Staudinger/Roth, BGB, &#167;&#160;912 Rn. 17, m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Insofern teilt der Senat allerdings die Auffassung des Landgerichts, dass die hierzu vortrags- und beweispflichtigen Kl&#228;ger erstinstanzlich im Hinblick auf das entsprechende Bestreiten der Beklagten - abgesehen von einem fehlenden Beweisantritt - jeglichen substantiierten Vortrag haben vermissen lassen. Gleicherma&#223;en h&#228;lt es der Senat in &#220;bereinstimmung mit den Ausf&#252;hrungen des Landgerichts und der Beklagten f&#252;r zutreffend, dass - mangels anderweitigen konkreten Vorbringens - aus der auch von den Kl&#228;gern in Bezug genommenen Bauzeichnung zum Bauantrag, die nach den erstinstanzlichen Behauptungen der Kl&#228;ger auch so umgesetzt worden sei, entnommen werden kann, dass das verbleibende Geb&#228;ude bei einer fiktiven Beseitigung des streitbefangenen Bauwerkes keine wesentliche Beeintr&#228;chtigung erfahren w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Da es nicht hierauf ankommt, kann offenbleiben, ob das diesbez&#252;glich erg&#228;nzende Vorbringen der Kl&#228;ger in ihrer Berufungsbegr&#252;ndung als ausreichend substantiiert und unter Beweis gestellt angesehen werden k&#246;nnte und ob jenes Vorbringen im Hinblick auf &#167;&#167;&#160;529, 531 Abs.&#160;2 ZPO auch Ber&#252;cksichtigung finden d&#252;rfte; an beidem hegt der Senat jedenfalls Zweifel.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Gleicherma&#223;en kann dahinstehen, ob der im nicht nachgelassenen, nach Schluss der m&#252;ndlichen Verhandlung eingegangenen, Schriftsatz vom 13.07.2015 erbrachte Tatsachenvortrag der Kl&#228;ger ausreichende Veranlassung geben k&#246;nnte, gem. &#167;&#167;&#160;296 a S.&#160;2, 156 ZPO wieder in die m&#252;ndliche Verhandlung einzutreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Da es aus vorstehenden Gr&#252;nden auf diesen rechtlichen Aspekt letztlich nicht ankommt, kommt eine Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung gem. &#167;&#160;156 ZPO vielmehr ohnehin nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Hinsichtlich der H&#246;he des Anspruches der Beklagten aus &#167;&#160;988 BGB ist eine Entscheidung entbehrlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Der Prozessbevollm&#228;chtigte der Kl&#228;ger hat in der m&#252;ndlichen Verhandlung ausdr&#252;cklich klar gestellt, wie dies der Senat aber auch im &#220;brigen im Rahmen der Auslegung des Antrages angenommen h&#228;tte, dass der Antrag zu 2. dahingehend zu verstehen sei, dass festgestellt werden solle, dass der Beklagten keinerlei Anspruch auf Nutzungsersatz oder -entsch&#228;digung, gleich in welcher H&#246;he, zusteht. Da eine solche Feststellung ausscheidet, ist die negative Feststellungsklage vollst&#228;ndig unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Der Gegenstandswert f&#252;r den Antrag zu 1. bemisst sich nach dem Verkehrswert der streitigen Teilfl&#228;che des Grundst&#252;cks, von dem - da nur die Feststellung der Berechtigung verlangt wird - ein Abschlag von 20 % zu machen ist (vgl. nur BGH, Beschl. v. 07.12.2000, V ZR 335/99, MDR 2001, 292). Der Senat hat hierf&#252;r den von der Beklagten ihrer Berechnung zugrunde gelegten Verkehrswert von 344,00 EUR/m&#178; angenommen. Bei 25 m&#178; ergibt sich ein Betrag von 8.600,00 EUR. Abz&#252;glich 20 % errechnet sich ein Gesamtwert von 6.880,00 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Dem hinzuzusetzen war der Wert f&#252;r die negative Feststellungsklage, den der Senat entsprechend der diesbez&#252;glichen erstinstanzlichen Festsetzung mit 2.107,14 EUR bemisst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der Senat l&#228;sst die Revision zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Er misst den Fragen, ob Fallgestaltungen wie die vorliegende dem Sachenrechtsbereinigungsgesetz unterfallen oder ob das nicht der Fall ist und ob die entsprechende Anwendung der Regeln &#252;ber den &#220;berbau bei nachtr&#228;glichen Grenz&#252;berschreitungen schon dann ausscheidet, wenn sich der sp&#228;ter errichtete Bauk&#246;rper vollst&#228;ndig auf dem Nachbargrundst&#252;ck befindet, grunds&#228;tzliche Bedeutung i. S. v. &#167;&#160;543 Abs.&#160;2 S.&#160;1 Nr.&#160;1 ZPO zu und h&#228;lt eine Entscheidung des Revisionsgerichts zudem zur Fortbildung des Rechts i. S. v. &#167;&#160;543 Abs.&#160;2 S.&#160;1 Nr.&#160;2 ZPO f&#252;r erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Dies gilt zumal im Hinblick darauf, dass in einer unbekannten Vielzahl von gleich oder vergleichbar gelagerten F&#228;llen jedenfalls im Bereich des Oberlandesgerichts Rostock von den Instanzgerichten - nicht einheitliche - Entscheidungen getroffen werden und noch zu treffen sind und in der Folge auch vom Senat wiederholt zu beurteilen sein werden.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
