<html>
<head><title>15-Not-1-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock Senat f&#252;r Notarsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15 Not 1/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2019:0920.15NOT1.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;6 Abs 1 BNotO, &#167;&#160;6 Abs 3 BNotO, &#167;&#160;7 Abs 1 BNotO, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Durchf&#252;hrung der Ausbildung","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;5 Abs 1 S 4 NotNotAssV MV</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Anrechnung von Zeiten auf die Dauer des Anw&#228;rterdienstes oder der Amtst&#228;tigkeit","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;11 Abs 1 NotNotAssV MV</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001422113"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bewerbungsverfahren um eine Notarstelle in Mecklenburg-Vorpommern: Ausschluss eines Notarassessors wegen Unterschreitung der 18-monatigen Mindestausbildungszeit bei einem inl&#228;ndischen Notar</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die nicht vollst&#228;ndige Ableistung der gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Durchf&#252;hrung der Ausbildung","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;5 Abs.&#160;1 Satz&#160;4 NotNotAssVO-MV</a> vorgesehenen Ausbildungszeit von 18 Monaten bei einem inl&#228;ndischen Notar berechtigt nicht zum Ausschluss aus dem Verfahren zur Besetzung einer ausgeschriebene Notarstelle. Der 3-j&#228;hrige Anw&#228;rterdienst stellt nach dem klaren Wortlaut der Vorschrift des &#167;&#160;7 Abs.&#160;1 BNotO keine zwingende Voraussetzung f&#252;r die Bestellung zum Notar dar. Es handelt sich vielmehr um eine Regelvoraussetzung, weshalb im Einzelfall gepr&#252;ft werden muss, ob diese im Hinblick auf die Grundrechte der Bewerber zur Geltung kommen kann. Nichts Anderes gilt f&#252;r die Ausgestaltung des Anw&#228;rterdienstes.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001422113","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zitierung: Anschluss BGH, 13. November 2017, NotZ (Brfg) 2/17, MDR 2018, 238.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Bescheid der Beklagten vom 23.08.2018 - III 103b/3835E-62 - wird aufgehoben. Die Beklagte wird verurteilt, den Kl&#228;ger auf seine Bewerbung vom 20.04.2018 auf die Besetzung der ausgeschriebenen Notarstelle in ... hin unter Beachtung der Rechtsauffassung des Senates neu zu bescheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits tr&#228;gt die Beklagte einschlie&#223;lich der au&#223;ergerichtlichen Kosten der beigeladenen Notarkammer.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist hinsichtlich der Kosten gegen Sicherheitsleistung in H&#246;he von 120 % des vollstreckbaren Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen die Entscheidung der Beklagten, eine von ihm angestrebte Notarstelle mit einer anderen Bewerberin zu besetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger und die Beigeladene zu 1 (nachfolgend: Konkurrentin) - beides Notarassessoren der Beklagten - bewarben sich auf eine von der Beklagten im Amtsblatt M-V Nr.&#160;13 vom 03.04.2017 ausgeschriebene und zum 01.10.2018 zu besetzende Notarstelle in ... (Notar ...). Bewerbungsende war der 25.04.2018.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger bestand das erste juristische Staatsexamen mit &#8222;...&#8220; (... Punkte) und die zweite juristische Staatspr&#252;fung mit &#8222;...&#8220; (... Punkte). Seit dem 01.02.2016 ist er als Notarassessor und seit dem 01.01.2017 zus&#228;tzlich als Gesch&#228;ftsf&#252;hrer der beigeladenen Notarkammer t&#228;tig. Er hatte - zum Bewerbungszeitpunkt - bei einem inl&#228;ndischen Notar 11 Monate Ausbildungszeit absolviert und &#252;bernahm im Anschluss die Gesch&#228;ftsf&#252;hrerfunktion bei der Notarkammer des Landes Mecklenburg-Vorpommern. W&#228;hrend seiner Kammert&#228;tigkeit erstellte er ca. 600 Vertretungsurkunden. Ab dem 16.07.2018 ist er jeweils zwei Tage w&#246;chentlich einer Notarin zur Ausbildung zugewiesen worden, womit sich die Zuweisung zur Gesch&#228;ftsstelle der Kammer auf drei Tage pro Woche reduziert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Konkurrentin bestand das erste juristische Staatsexamen mit &#8222;...&#8220; (... Punkte) und das zweite juristische Staatsexamen mit &#8222;...&#8220; (... Punkte). Seit dem 01.11.2014 ist sie als Notarassessorin t&#228;tig, und zwar ausschlie&#223;lich in verschiedenen Ausbildungsnotariaten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Beide Bewerber sind (Beurteilung jeweils vom 24.05.2018) mit &#8222;f&#252;r das Amt des Notars/der Notarin geeignet&#8220; beurteilt worden und hatten zum Zeitpunkt der Besetzbarkeit der Notarstelle in ... zum 01.10.2018 die regul&#228;re dreij&#228;hrige Anw&#228;rterdienstzeit noch nicht erreicht. Beim Kl&#228;ger betrug die Anw&#228;rterzeit bis zum 30.09.2018 2 Jahre und 8 Monate, bei der Konkurrentin 2 Jahre 9 Monate und 7,5 Tage. Zur Berechnung der Anw&#228;rterdienstzeit nimmt der Senat Bezug auf den Auswahlvermerk der Beklagten vom 05.07.2018.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Pr&#228;sident der Beigeladenen zu 2 hat den Kl&#228;ger im Geeignetheitsvergleich mit der Konkurrentin f&#252;r die Besetzung des Amtes vorgeschlagen. Zur Begr&#252;ndung hat er im Wesentlichen ausgef&#252;hrt, dass nach den Stellenbesetzungskriterien der Notarkammer des Landes bei der Auswahl unter mehreren Bewerbern das Vorr&#252;cksystem bzw. das Dienstalterprinzip gelte und demnach der Notarassessor mit der l&#228;ngeren Dienstzeit im Land den Vorzug erhalte. Soweit die Dienstzeiten ann&#228;hernd gleich lang seien, sei auf die fachliche Eignung abzustellen. Aufgrund des geringen Unterschiedes im Dienstalter der beiden Bewerber, n&#228;mlich 0,75 Monate und der nicht erkennbaren Eignungsdifferenz bezogen auf die Leistungen w&#228;hrend des Assessorendienstes seien die signifikanten Unterschiede bei den Examensnoten ausschlaggebend und daher dem Kl&#228;ger der Vorrang einzur&#228;umen. Hieran hat der Pr&#228;sident der Beigeladenen zu 2 auch in Ansehung eines von der Konkurrentin an die Beklagte gerichteten Schreibens vom 17.06.2018 festgehalten, in welchem die Konkurrentin die Auffassung vertrat, dass von einem ann&#228;hernd gleichen Dienstalter nicht auszugehen sei. Daraufhin nahm die Beigeladene zu 2 nach Pr&#252;fung eine Korrektur des Dienstalters der Bewerber vor, wonach der Unterschied im Dienstalter zwischen den Bewerbern (gleichwohl) unter 5% liege. Der Pr&#228;sident der beigeladenen Notarkammer ist der Auffassung, dass diese Differenz so geringf&#252;gig sei, dass ihr keine Bedeutung zukomme.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Auswahlvermerk der Beklagten vom 05.07.2018 sah eine Besetzung der Notarstelle mit dem Kl&#228;ger vor. Mit Email vom 26.07.2018 informierte die Beklagte den Pr&#228;sidenten der beigeladenen Notarkammer jedoch dar&#252;ber, die Stelle nunmehr mit der Konkurrentin besetzen zu wollen. Sie meint, der Kl&#228;ger habe die Mindestausbildungszeit von 18 Monaten bei einem inl&#228;ndischen Notar gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Durchf&#252;hrung der Ausbildung","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;5 Abs.&#160;1 Satz&#160;4 NotNotAssVO-MV</a> nicht absolviert. Es handele sich insoweit um eine Soll-Vorschrift, ein Absehen hiervon k&#228;me nicht in Betracht, da eine daf&#252;r erforderliche atypische Situation nicht vorliege. Dem ist der Pr&#228;sident der beigeladenen Notarkammer mit Schreiben vom 30.07.2018 entgegengetreten. Gleichwohl hat die Beklagte an der Absicht, die Stelle mit der Konkurrentin zu besetzen, festgehalten und mit Bescheid vom 23.08.2018 (Anlage K1 - Bl. 5) den Kl&#228;ger dar&#252;ber in Kenntnis gesetzt. Sie begr&#252;ndete diese Besetzungsabsicht allein damit, der Kl&#228;ger habe nicht alle formellen Voraussetzungen f&#252;r die Stellenbesetzung erf&#252;llt, weil er die f&#252;r den Anw&#228;rterdienst erforderliche Mindestausbildungszeit von 18 Monaten bei einem inl&#228;ndischen Notar nicht absolviert habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Hiergegen wendet sich der Kl&#228;ger mit seiner am 12.09.2018 beim Oberlandesgericht eingegangenen Klage. Der Kl&#228;ger meint, er erf&#252;lle in seiner Person s&#228;mtliche Voraussetzungen f&#252;r die Besetzung der Stelle. Er wendet sich bereits gegen die Auffassung der Beklagten, Notarvertretungen seien bei der Anw&#228;rterzeit nicht (vollst&#228;ndig) zu ber&#252;cksichtigen. &#220;berdies sei die Beklagte bei der Berechnung der Ausbildungszeit von einer falschen Tatsachengrundlage ausgegangen; denn ma&#223;geblich sei grunds&#228;tzlich der Stichtag der beabsichtigten Amtsbesetzung, also der 01.10.2018. Bis zu diesem Zeitpunkt h&#228;tte der Kl&#228;ger jedoch insgesamt ca. 15,5 Monate bei inl&#228;ndischen Notaren absolviert. Dar&#252;ber hinaus sei die Versagung der Bestellung wegen der Nichtabsolvierung der 18monatigen Ausbildungszeit ermessensfehlerhaft. Er r&#252;gt, die Beklagte habe - ohne in die Geeignetheitspr&#252;fung einzutreten - ausschlie&#223;lich auf die Soll-Vorschrift in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Durchf&#252;hrung der Ausbildung","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;5 Abs.&#160;1 Satz&#160;4 NotNotAssVO-MV</a> abgestellt. Hierbei handele es sich jedoch nur um eine Verordnung, die entsprechend ihrer Erm&#228;chtigungsgrundlage in &#167;&#160;7 Abs.&#160;5 Satz&#160;2 BNotO lediglich die Gestaltung der Notarausbildung zum Gegenstand habe, w&#228;hrend f&#252;r die Beurteilung der Geeignetheit ausschlie&#223;lich die BNotO (&#167;&#160;6 Abs.&#160;1 und 3) gelte. Bei Durchf&#252;hrung einer umfassenden Geeignetheitspr&#252;fung h&#228;tte sich ergeben, dass der Kl&#228;ger im Vergleich zur Konkurrentin aufgrund einer Gesamtschau besser f&#252;r die Bestellung zum Notar geeignet sei. Zudem d&#252;rfte die NotNotAssVO-MV bei entsprechender Auslegung der Beklagten - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Anrechnung von Zeiten auf die Dauer des Anw&#228;rterdienstes oder der Amtst&#228;tigkeit","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;11 Abs.&#160;1 NotNotAssVO-MV</a> f&#252;hre trotz Soll-Vorschrift zu einer gebundenen Entscheidung - vor dem Hintergrund des allgemeinen Gleichheitssatzes aus Art.&#160;3 Abs.&#160;1 GG i.V.m. Art.&#160;12 GG rechtswidrig sein. Da die Anw&#228;rter keinen Einfluss auf die ihnen zugewiesenen Ausbildungsstationen h&#228;tten, also die Zuweisung ausschlie&#223;lich durch die Notarkammer erfolge, d&#252;rfe die Soll-Vorschrift nicht zu Lasten des betroffenen Assessors ausgelegt werden. Ferner sei fraglich, ob es sich bei <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Anrechnung von Zeiten auf die Dauer des Anw&#228;rterdienstes oder der Amtst&#228;tigkeit","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;11 Abs.&#160;1 letzter Halbsatz NotNotAssVO-MV</a> &#252;berhaupt um eine Anrechnungsnorm handele, denn diese Vorschrift enthalte eine blo&#223;e Verweisung auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Durchf&#252;hrung der Ausbildung","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;5 Abs.&#160;1 Satz&#160;4 der NotNotAssVO-MV</a>. Auch die Begr&#252;ndung dieser Vorschrift liefere keinen Anhaltspunkt, der auf eine Anrechnungsbeschr&#228;nkung schlie&#223;en lasse. Auch die pauschalierte Ablehnung eines atypischen Falles mit dem Argument, die Notarkammer werde als sonstige Ausbildungsstelle in der NotNotAssVO-MV klassifiziert, sei nicht zul&#228;ssig. Die Feststellung einer Atypizit&#228;t erfolge stets anhand des Einzelfalles unter Hinzuziehung weiterer Kriterien. Solch ein atypischer Fall liege in der Person des Kl&#228;gers vor. Dem Kl&#228;ger fehle nur ein kurzer Zeitraum zum Erreichen der 18 Monate. Daher h&#228;tte sich die Beklagte die Frage stellen m&#252;ssen, ob der Kl&#228;ger durch anderweitig erbrachte Leistungen oder andere Umst&#228;nde den fehlenden Zeitraum ausnahmsweise ausgleichen k&#246;nne, insbesondere unter Ber&#252;cksichtigung der hohen Anzahl an Vertretungstagen und Beurkundungen in der Zeit als Gesch&#228;ftsf&#252;hrer, was nahezu das durchschnittliche Halbjahresaufkommen eines Notariats in Mecklenburg-Vorpommern ausmache. Auch die fehlende Einflussm&#246;glichkeit des Assessors auf die ihm zugewiesene Ausbildungsstation h&#228;tte besonders ber&#252;cksichtigt werden m&#252;ssen. Ferner h&#228;tte seine berufliche Vorerfahrung Beachtung finden m&#252;ssen. Die Arbeit als Gesch&#228;ftsf&#252;hrer der Notarkammer h&#228;tte zudem angemessen gew&#252;rdigt werden m&#252;ssen. Neben materiell-rechtlichen Fragen sei der Kammergesch&#228;ftsf&#252;hrer durch die t&#228;gliche Arbeit mit berufs- und beurkundungsrechtlichen Fragen betraut, die auch bei der Arbeit als Notar einen mitentscheidenden Stellenwert ausmachten. Der Kl&#228;ger d&#252;rfe wegen seiner T&#228;tigkeit als Kammergesch&#228;ftsf&#252;hrer nicht benachteiligt werden. Zudem sei es in der Vergangenheit &#252;blich gewesen, Notarassessoren mit deutlich unter 18 Monaten Ausbildungszeit im Notarb&#252;ro zu Notaren zu bestellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Auch der Pr&#228;sident der Beigeladenen zu 2 vertritt die Auffassung, die Entscheidung der Beklagten sei rechtswidrig und verletze den Kl&#228;ger in seinen Rechten. Aus der Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Anrechnung von Zeiten auf die Dauer des Anw&#228;rterdienstes oder der Amtst&#228;tigkeit","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;11 Abs.&#160;1 NotNotAssVO-MV</a> erg&#228;be sich eindeutig, dass T&#228;tigkeiten bei einer sonstigen Ausbildungsstelle auf den Anw&#228;rterdienst anzurechnen seien. Dass eine Anrechnung nur erfolgen solle, wenn der Assessor die Mindestzeit von 18 Monaten bei einem inl&#228;ndischen Notar absolviert habe, erg&#228;be sich aus dieser Vorschrift nicht. Den in dieser Vorschrift enthaltenen Verweis auf &#167;&#160;5 Abs.&#160;1 Satz&#160;4 in diesem Sinne auszulegen, finde im Wortlaut des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Anrechnung von Zeiten auf die Dauer des Anw&#228;rterdienstes oder der Amtst&#228;tigkeit","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;11 NotNotAssVO-MV</a> keine St&#252;tze. Auch die Entstehungsgeschichte der NotNotAssVO-MV st&#252;tze diese Auffassung, denn die historische Vorg&#228;ngervorschrift, &#167;&#160;5 Abs.&#160;1 NotAO-MV, habe ebenfalls eine Anrechnung von Zeiten bei einer Standesorganisation auf die Dauer des Anw&#228;rterdienstes vorgesehen. Dass der Gesetzgeber diese Rechtslage habe &#228;ndern wollen, sei nicht ersichtlich. Die Verordnungsbegr&#252;ndung &#228;u&#223;ere sich jedenfalls hierzu nicht. Im &#220;brigen sei es f&#252;r die Notarkammer zunehmend schwierig, Notarassessoren f&#252;r die T&#228;tigkeit als Gesch&#228;ftsf&#252;hrer der Kammer zu gewinnen, insbesondere f&#252;r einen l&#228;ngeren Zeitraum. Im &#220;brigen seien in der Vergangenheit bereits zwei ehemalige Gesch&#228;ftsf&#252;hrer der Beigeladenen zu 2 zu Notaren bestellt worden, die keine 18monatige Ausbildung bei einem Notar absolviert hatten, n&#228;mlich der (amtierende) Pr&#228;sident der Beigeladenen zu 2 selbst im Jahre 2005 sowie Frau ... im Jahr 2017.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger und die Beigeladene zu 2 beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>unter Aufhebung des Bescheides der Beklagten vom 23.08.2018 sie zu verpflichten, die Bewerbung des Kl&#228;gers vom 20.04.2018 auf die Besetzung der ausgeschriebenen Notarstelle in ... (Amtsblatt M-V ..., S. ...) unter Beachtung der Rechtsauffassung des Gerichts neu zu bescheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Sie h&#228;lt an ihrer Auffassung fest, der Kl&#228;ger habe zum Zeitpunkt der in Aussicht genommenen Nachbesetzung der Notarstelle in ... zum 01.10.2018 noch nicht s&#228;mtliche Voraussetzungen f&#252;r die Bestellung zum Notar erf&#252;llt und nimmt insoweit auf ihren Auswahlvermerk (auszugsweise) Bezug. Das Urkundenaufkommen im Rahmen von Vertretungstagen k&#246;nne nicht umgerechnet und bei der Ausbildungszeit angerechnet werden. Die Zahl der vorgenommenen Beurkundungen lasse keine R&#252;ckschl&#252;sse auf Umfang und Komplexit&#228;t der einzelnen Beurkundung zu und k&#246;nne im Auswahlverfahren nicht gepr&#252;ft werden. Ein atypischer Fall l&#228;ge nicht vor: Die Vertretungstage seien bei der Berechnung der Ausbildungszeit bereits angerechnet worden. Eine Doppelanrechnung sei nicht gerechtfertigt. Eine besondere W&#252;rdigung der T&#228;tigkeit als Gesch&#228;ftsf&#252;hrer der Notarkammer verbiete sich aufgrund der Entscheidung des Verordnungsgebers, die Notarkammer nur als sonstige Ausbildungsstelle anzusehen. Die fehlende Mitentscheidungsm&#246;glichkeit des Notarassessors auf die ihm zugewiesene Ausbildungsstelle stelle keine Ausnahmeproblematik dar, denn sie betreffe alle Assessoren gleicherma&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Konkurrentin bestreitet eine Ausbildungszeit des Kl&#228;gers von 15,5 Monaten bei einem inl&#228;ndischen Notar. Er habe lediglich 14 Monate absolviert. So sei er in der angerechneten Zeit von 11 Monaten bei seinem Ausbildungsnotar in ... 10 Tage zur Einarbeitung der damaligen Gesch&#228;ftsf&#252;hrerin der Beigeladenen zu 2 zugewiesen worden. Zudem habe er nicht seit dem 16.07.2018 bis zum in Aussicht genommenen Stellenbesetzungszeitpunkt - wie zun&#228;chst berechnet - insgesamt 22 Ausbildungstage bei der Notarin ... absolviert, sondern lediglich sechs Tage.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze, den Inhalt der Verfahrensakte sowie den Besetzungsvorgang III-5002 JM-00000-2018/037 (JM M-V) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die nach &#167;&#160;111b BNotO, &#167;&#167;&#160;42, 68 Abs.&#160;1 Satz&#160;1 VwGO statthafte und zul&#228;ssige, insbesondere form- und fristgerecht erhobene Klage ist begr&#252;ndet. Die Besetzungsentscheidung der Beklagten ist rechtswidrig und verletzt den Kl&#228;ger in seinen Rechten. Sie ist daher aufzuheben und der Kl&#228;ger unter Beachtung der Rechtsauffassung des Gerichts erneut zu bescheiden, &#167;&#160;111b BNotO, &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001422113","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>1. Die Beklagte hat entgegen den rechtlichen Vorgaben den Kl&#228;ger ohne Eintritt in die Geeignetheitspr&#252;fung aus dem Auswahlverfahren betreffend die Besetzung der ausgeschriebenen Notarstelle ausgeschlossen, weil der Kl&#228;ger die gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Durchf&#252;hrung der Ausbildung","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;5 Abs.&#160;1 Satz&#160;4 NotNotAssVO-MV</a> vorgesehene Ausbildungszeit von 18 Monaten bei einem inl&#228;ndischen Notar nicht vollst&#228;ndig abgeleistet hat. Damit hat sie den Regelungszusammenhang zwischen &#167;&#167;&#160;6, 7 BNotO und der vorgenannten Verordnung verkannt, weshalb sich die Auswahlentscheidung als rechtsfehlerhaft erweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a. Gem. &#167;&#160;6 Abs.&#160;1 BNotO sind nur solche Bewerber zu Notaren zu bestellen, die nach ihrer Pers&#246;nlichkeit und ihren Leistungen f&#252;r das Amt des Notars geeignet sind. Bei der Auswahl unter mehreren geeigneten Bewerbern um das Amt des Notars richtet sich die Reihenfolge entsprechend Abs.&#160;3 der Vorschrift nach der pers&#246;nlichen und fachlichen Eignung unter Ber&#252;cksichtigung der die juristische Ausbildung abschlie&#223;enden Staatspr&#252;fung und der bei der Vorbereitung auf den Notarberuf gezeigten Leistungen. Zudem soll gem. &#167;&#160;7 Abs.&#160;1 BNotO zur hauptberuflichen Amtsaus&#252;bung als Notar nur bestellt werden, wer einen dreij&#228;hrigen Anw&#228;rterdienst als Notarassessor geleistet hat und sich im Anw&#228;rterdienst des Landes befindet, in dem er sich um die Bestellung bewirbt. Der dreij&#228;hrige Anw&#228;rterdienst stellt nach dem Wortlaut der Vorschrift des &#167;&#160;7 Abs.&#160;1 BNotO (&#8220;soll in der Regel&#8220;) keine zwingende Voraussetzung f&#252;r die Bestellung zum Notar dar. Das ergibt sich auch aus einem Vergleich mit dem Wortlaut der - zwingende Bestellungsvoraussetzungen enthaltenden - Vorschriften der &#167;&#167;&#160;5, 6 Abs.&#160;1 BNotO (&#8220;darf nur&#8220;, &#8222;nur solche Bewerber sind&#8220;, &#8222;k&#246;nnen nicht&#8220;). Der dreij&#228;hrige Anw&#228;rterdienst hat, wie der Regelvorrang &#8222;f&#252;r Landeskinder&#8220;, nur insoweit Bedeutung, als er dem Interesse an einer geordneten Rechtspflege dient. Es handelt sich ebenfalls nur um eine Regelvoraussetzung, weshalb im Einzelfall gepr&#252;ft werden muss, ob sie im Hinblick auf die Grundrechte der Bewerber zur Geltung kommen kann (BGH, Beschluss vom 13.11.2017 - NotZ (Brfg) 2/17 - zitiert nach juris). Nichts anderes kann f&#252;r die Ausgestaltung des Anw&#228;rterdienstes gelten. Wenn dieser insgesamt abgek&#252;rzt werden kann oder hierauf sogar verzichtet werden kann, ist f&#252;r die Nichtabsolvierung einzelner Ausbildungsinhalte nichts Gegenteiliges anzunehmen, es sei denn, es gibt hierf&#252;r sachliche Gr&#252;nde im Interesse einer geordneten Rechtspflege, die auch vor dem Hintergrund der Grundrechte der Bewerber Vorrang genie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>b. Unter Beachtung dieser gesetzlich normierten Anforderungen sind sowohl der Kl&#228;ger als auch die Konkurrentin f&#252;r die beabsichtigte Stellenbesetzung geeignet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>aa. Zwar haben beide Bewerber den Regelanw&#228;rterdienst von drei Jahren nicht vollst&#228;ndig abgeleistet. Von der Einhaltung dieser Sollvorschrift hat indes die Beklagte abgesehen, weil anderenfalls die Notarstelle nicht rechtzeitig (zum Zeitpunkt des Altersausscheidens der Stelleninhaberin - Notarin ...) h&#228;tte nachbesetzt werden k&#246;nnen. Die Anw&#228;rterdienstzeiten der Bewerber sind zeitlich ann&#228;hernd gleich. Nach ihrem Auswahlvermerk vom 14.08.2018 hat die Beklagte die Zeit des Kl&#228;gers als Gesch&#228;ftsf&#252;hrer der Beigeladenen zu 2 gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Anrechnung von Zeiten auf die Dauer des Anw&#228;rterdienstes oder der Amtst&#228;tigkeit","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;11 Abs.&#160;1 1. Halbsatz NotNotAssVO-MV</a> auf die Dauer des Anw&#228;rterdienstes voll angerechnet. Dies entspricht auch der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs, neben der reinen Ausbildung beim Notar auch w&#228;hrend des Anw&#228;rterdienstes ausge&#252;bte T&#228;tigkeiten als Notarvertreter, Notariatsverwalter oder innerhalb der Standesorganisation, die der Vorbereitung auf den Notarberuf dienen, anzurechnen (u.a. BGH DNotZ 1965, 186; 1975, 496; Beschluss vom 11.08.2009 - NotZ 4/09 -, juris Rn. 13, 19; vgl. hierzu auch Anmerkungen des Vorsitzenden des entscheidenden Notarsenates Schlick in ZNotP 2009, 450f., sowie v. Campe DNotZ 2010, 467; vgl. auch Eylmann/Vaasen, BNotO, 4. Aufl., &#167;&#160;7 Rn. 10; Schippel/Bracker, BNotO, 9.Aufl., &#167;&#160;7 Rn. 22; Arndt/Lerch/Sandk&#252;hler, BNotO, 8. Aufl., &#167;&#160;7 Rn. 5); denn auch diese T&#228;tigkeiten sind notarspezifisch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>bb. Soweit die Beklagte ihre Auswahlentscheidung (allein) damit begr&#252;ndet hat, der Kl&#228;ger habe den 18monatigen Anw&#228;rterdienst bei einem inl&#228;ndischen Notar nicht vollst&#228;ndig absolviert, geht sie im Ergebnis wohl von einem anderen, jedoch unzutreffenden, Eignungsbegriff als dem nach &#167;&#160;6 Abs.&#160;1 und Abs.&#160;3 BnotO aus und hat die nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Durchf&#252;hrung der Ausbildung","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;5 Abs.&#160;1 Satz&#160;4 NotNotAssVO-MV</a> vorgesehene Ausbildungszeit bei einem inl&#228;ndischen Notar rechtsfehlerhaft als weitere Eignungsvoraussetzung f&#252;r die Notarbestellung angesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Bei zutreffender Rechtsanwendung h&#228;tte sich die Beklagte im Rahmen der Geeignetheitspr&#252;fung nach &#167;&#160;6 Abs.&#160;1 BNotO, zumindest im Zuge der fachlichen Eignung, mit den Leistungen des Kl&#228;gers im Anw&#228;rterdienst, den dort von ihm absolvierten Ausbildungszeiten, wie auch seiner T&#228;tigkeit als Gesch&#228;ftsf&#252;hrer der Notarkammer unter dem Gesichtspunkt der Verk&#252;rzung des Anw&#228;rterdienstes bzw. nicht vollst&#228;ndiger Absolvierung des Ausbildungsabschnittes gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Durchf&#252;hrung der Ausbildung","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;5 Abs.&#160;1 Satz&#160;4 NotNotAssVO-MV</a> auseinandersetzen m&#252;ssen. Zu den dabei zu er&#246;rternden Kriterien geh&#246;ren aber neben den absolvierten Teilen des Anw&#228;rterdienstes auch die Leistungen in der ersten und zweiten juristischen Staatspr&#252;fung, weil insbesondere das Ergebnis der zweiten juristischen Staatspr&#252;fung im besonderen Ma&#223;e die allgemeine Bef&#228;higung f&#252;r juristische Berufe widerspiegelt, die zusammen mit den notarspezifischen Fachkenntnissen Bestandteil der fachlichen Eignung ist. Da es bei der allgemeinen juristischen Bef&#228;higung gerade nicht um spezifische Fachkenntnisse geht, die im Laufe der Zeit verblassen k&#246;nnen, beh&#228;lt das Ergebnis der zweiten juristischen Staatspr&#252;fung bei der Beurteilung der fachlichen Eignung grunds&#228;tzlich unabh&#228;ngig davon Gewicht, wie weit der Zeitpunkt der Bewerbung vom Zeitpunkt der Pr&#252;fung entfernt ist. Gegebenenfalls kommt dem Ergebnis der zweiten juristischen Staatspr&#252;fung sogar Vorrang vor der Dauer des Anw&#228;rterdienstes nach &#167;&#160;7 BNotO zu (vgl. Schippel/Bracker, aaO, &#167;&#160;6 Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ebenso in diesem Zusammenhang w&#228;re zu er&#246;rtern gewesen, inwieweit eine berufliche Vorerfahrung (der Beklagte war vor seiner Notarassessorenzeit knapp 4 Jahre als Anwalt t&#228;tig) zu ber&#252;cksichtigen ist und in Zusammenschau mit den Ergebnissen der Staatspr&#252;fungen und weiteren Leistungselementen im Hinblick auf die Abk&#252;rzung des Anw&#228;rterdienstes und gegebenenfalls eine nicht vollst&#228;ndig absolvierte 18monatige Ausbildungszeit gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Durchf&#252;hrung der Ausbildung","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;5 Abs.&#160;1 Satz&#160;4 NotNotAssVO-MV</a> eventuell dort verortete Bedenken kompensieren kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dabei h&#228;tte auch Beachtung finden m&#252;ssen, dass der Kl&#228;ger, zwischen den Parteien unstreitig, unter Anrechnung der Vertretungstage im Notariat etwa 15 1/2 Monate Ausbildungszeit bei einem inl&#228;ndischen Notar abgeleistet hat, ihm also nur 2 &#189; Monate fehlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Da die Ablehnung des Kl&#228;gers durch die Beklagte bereits vor Eintritt in die Geeignetheitspr&#252;fung allein auf dem Umstand beruht, dass dem Kl&#228;ger etwa 2 1/2 Monate Ausbildungszeit bei einem inl&#228;ndischen Notar fehlen, w&#228;re die Beklagte an sich gehalten gewesen, dezidiert darzulegen, warum diesem Umstand, 2 &#189; Monate, eine derart &#252;berragende Bedeutung zukommt. Stattdessen hat sie diesen Punkt falsch als formales Ausschlusskriterium behandelt und ist so zu einer von ihrer zuerst zugunsten des Kl&#228;gers getroffenen Auswahlentscheidung abweichenden, nunmehr die beigeladene Mitkonkurrentin bevorzugenden Entscheidung gelangt. Dass die fehlende Ausbildungszeit von 2 &#189; Monaten bei einem inl&#228;ndischen Notar durch die hohen Leistungen des Kl&#228;gers w&#228;hrend der Ausbildung aber auch in den juristischen Staatsexamen sowie seiner Berufserfahrung kompensierbar ist, liegt nach Auffassung des Senates, insbesondere in Ansehung der Bestimmung des Art.&#160;12 Grundgesetz, auf der Hand. Diesem f&#252;r die Beklagte falsch ma&#223;geblichen Kriterium d&#252;rfte angesichts der Leistungen des Kl&#228;gers auch im &#220;brigen keinerlei relevante Bedeutung f&#252;r die Besetzung der Notarstelle zukommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Soweit die beigeladene Konkurrentin bei der Berechnung der Ausbildungszeiten des Kl&#228;gers bei einem inl&#228;ndischen Notar zu einem anderen Zeitraum, als zwischen den Parteien unstreitig, gekommen ist, hat der Senat davon abgesehen, dieser Frage tiefer nachzugehen, weil sich hierdurch nichts an der Einsch&#228;tzung des Senates &#228;nderte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>2. Ob der Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Anrechnung von Zeiten auf die Dauer des Anw&#228;rterdienstes oder der Amtst&#228;tigkeit","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;11 Abs.&#160;1 2. Halbsatz NotNotAssVO-MV</a> der Charakter einer Anrechnungsvorschrift zukommt, kann offen bleiben, da sie - entgegen der Auffassung der Beklagten - jedenfalls keine weitere Eignungsvoraussetzung f&#252;r die Notarbestellung darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>3. Auf die weiteren Fragen, u.a. ob ein atypischer Fall zur Sollvorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NotNotAssVMVpP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 NotNotAssVO-MV","Landesnorm Mecklenburg-Vorpommern","Durchf&#252;hrung der Ausbildung","Verordnung &#252;ber die Angelegenheiten der Notarinnen und Notare sowie Notarassessorinnen und ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;5 Abs.&#160;1 Satz&#160;4 NotNotAssVO-MV</a> vorliegt, eine Anrechnung des vom Kl&#228;ger w&#228;hrend seiner T&#228;tigkeit als Gesch&#228;ftsf&#252;hrer der Notarkammer geleisteten Urkundenaufkommens in Betracht kommt etc., kommt es somit im Weiteren ebenfalls nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>4. Im &#220;brigen best&#252;nde - das Verst&#228;ndnis der Beklagten zugrunde legend - eine Inkonsistenz im Besetzungsverfahren; denn sie hat sowohl im Jahr 2005 als auch im Jahr 2017 jeweils einen Assessor trotz Nichterreichens der 18monatigen Ausbildungszeit bei einem inl&#228;ndischen Notar gleichwohl zum Notar bestellt. Diese Notarassessoren erreichten eine 18monatige Ausbildungszeit bei einem Notar nicht, weil sie ebenfalls als Gesch&#228;ftsf&#252;hrer der Beigeladenen zu 2 w&#228;hrend ihrer Assessorenzeit t&#228;tig waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;111b BNotO, &#167;&#160;154 Abs.&#160;1 und 3 VwGO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#160;111b BNotO, &#167;&#160;167 VwGO, &#167;&#160;709 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die gesetzlichen Voraussetzungen, unter denen die Berufung gem. &#167;&#167;&#160;111b Abs.&#160;1, 111d BNotO i.V.m. &#167;&#160;124 VwGO zuzulassen ist, liegen nicht vor. Die Sache hat weder grunds&#228;tzliche Bedeutung noch weist sie besondere tats&#228;chliche oder rechtliche Schwierigkeiten auf. Das Urteil beruht auch nicht auf einer Abweichung von einer Entscheidung des Bundesgerichtshofs.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Streitwert wird auf 50.000,00 &#8364; festgesetzt, &#167;&#160;111g Abs.&#160;2 BnotO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><table border="0" cellpadding="2" cellspacing="0" class="Rsp">
        <tr>
            <th colspan="3" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">Hanenkamp</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">B&#246;hm</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">Tast</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center">Vorsitzender Richter<br>am Oberlandesgericht</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center">Richterin<br>&#160;&#160;&#160;&#160;am Oberlandesgericht&#160;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">Notar</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
