<html>
<head><title>21-Ss-OWi-208-14-(Z)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.12.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 Ss OWi 208/14 (Z)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2014:1216.21SSOWI208.14Z.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29 Abs 1 StVZO, &#167;&#160;69a Abs 2 Nr 14 StVZO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001205531"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verkehrsordnungswidrigkeit: Weiterbenutzung eines versp&#228;tet vorgef&#252;hrten Kfz nach nicht bestandener Hauptuntersuchung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Dauerordnungswidrigkeit der unterlassenen Vorf&#252;hrung eines Kfz zur f&#228;lligen Hauptuntersuchung endet mit der versp&#228;teten Vorf&#252;hrung , auch wenn dabei erhebliche M&#228;ngel festgestellt werden, die der Erteilung der Pr&#252;fplakette entgegenstehen und eine Wiedervorf&#252;hrung erforderlich machen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001205531","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Dauerordnungswidrigkeit lebt nicht wieder auf, wenn das Kfz nach nicht bestandener Hauptuntersuchung nicht instand gesetzt und weiterhin im Stra&#223;enverkehr benutzt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001205531","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001205531","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Stralsund, 11. September 2014, 322 OWi 702/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1. Der Antrag des Betroffenen, die Rechtsbeschwerde gegen das Urteil des Amtsgerichts Stralsund vom 11.09.2014 zuzulassen, wird als unbegr&#252;ndet verworfen.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2. Der Beschwerdef&#252;hrer tr&#228;gt die Kosten seines Rechtsmittels.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Stralsund verurteilte den Betroffenen am 11.09.2014 wegen vors&#228;tzlichen Unterlassens der Vorf&#252;hrung eines Lkw zur Hauptuntersuchung zu einer Geldbu&#223;e in H&#246;he von 60 &#8364; (Ordnungswidrigkeit gem&#228;&#223; &#167;&#160;29 Abs.&#160;1 Satz&#160;1, &#167;&#160;69a Abs.&#160;2 Nr.&#160;14 StVZO, &#167;&#160;24 StVG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Hiergegen wendet sich der Betroffene mit seinem Antrag auf Zulassung der Rechtsbeschwerde. Er macht mit der Sachr&#252;ge geltend, seine Verurteilung versto&#223;e gegen das Verbot der Doppelbestrafung, weil der verfahrensgegenst&#228;ndliche Versto&#223; bereits mit seit dem 19.08.2014 bestandskr&#228;ftigem Bu&#223;geldbescheid des Landrates des Landkreises Vorpommern-R&#252;gen vom 31.03.2014 geahndet worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft hat beantragt, den Zulassungsantrag als unbegr&#252;ndet zu verwerfen. Der Betroffene hat hierauf mit Schreiben seines Verteidigers vom 10.12.2014 erwidert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Rechtsbeschwerde war als unbegr&#252;ndet zu verwerfen, weil die hier allein in Betracht kommenden Voraussetzungen des &#167;&#160;80 Abs.&#160;2 Nr.&#160;1 OWiG nicht gegeben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Wenn gegen den Betroffenen - wie hier - eine Geldbu&#223;e von nicht mehr als 100 &#8364; festgesetzt wurde, kann die Rechtsbeschwerde wegen der angeblich fehlerhaften Anwendung von Normen des sachlichen Rechts, zu denen auch die Vorschriften geh&#246;ren, aus denen sich Verfahrenshindernisse ergeben, nur zur Fortbildung des Rechts zugelassen werden, wenn dies geboten ist. Eine Zulassung zur Sicherung einer einheitlichen Rechtsprechung ist in derartigen F&#228;llen von Gesetzes wegen ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2. Stellt sich vor der Entscheidung &#252;ber den Zulassungsantrag heraus, dass ein Verfahrenshindernis besteht, das bereits vor Erlass des angefochtenen Urteils eingetreten ist, steht dies einer Zulassung der Rechtsbeschwerde grunds&#228;tzlich entgegen, weil das Beschwerdegericht das Verfahren dann nach der Zulassung sofort nach &#167;&#160;80 Abs.&#160;3 Satz&#160;2, &#167;&#160;79 Abs.&#160;3 Satz&#160;1, &#167;&#160;354 Abs.&#160;1 StPO einstellen m&#252;sste und deswegen gerade daran gehindert w&#228;re, etwas zur Fortbildung des sachlichen Rechts beizutragen (vgl. &#167;&#160;80 Abs.&#160;5 OWiG). Etwas anderes kann nur in solchen F&#228;llen gelten, in denen es gerade darum geht, nach Zulassung der Rechtsbeschwerde zur Fortbildung des Rechts zu diesem Verfahrenshindernisses etwas zu sagen (vgl. Seitz in G&#246;hler, OWiG, 16. Aufl. &#167;&#160;80 Rdz. 23 f. m.w.N.). Ein solcher Ausnahmefall liegt hier jedoch nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001205531","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>a) Bei dem bu&#223;geldbewehrten Versto&#223; gegen das Gebot, ein zulassungspflichtiges Kraftfahrzeug in regelm&#228;&#223;igen Zeitabst&#228;nden untersuchen zu lassen (&#167;&#160;29 Abs.&#160;1 Satz&#160;1, &#167;&#160;69a Abs.&#160;2 Nr.&#160;14 StVZO, &#167;&#160;24 StVG), handelt es sich um eine Dauerordnungswidrigkeit durch Unterlassen (OLG Frankfurt NStZ 1983, 224), die mit Ablauf der Vorf&#252;hrfrist beginnt und deren Beendigung eintritt, wenn der Handlungspflicht nachgekommen und damit der rechtswidrige Zustand beseitigt wird (KK-Graf, OWiG, 4. Aufl., &#167;&#160;31 Rdz. 25 f. m.w.N.; Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 42. Aufl., &#167;&#160;29 StVZO, Rdz. 35 m.w.N.; OLG Hamm, VRS 48, 344 f.: &#8222;bis die Anmeldung nachgeholt wird&#8220;; OLG Frankfurt a.a.O; OLG Stuttgart, VRS 57, 462: &#8222;bis zur g&#252;ltigen Anmeldung&#8220;; BayObLG, VRS 63, 221: &#8222;Vornahme der gebotenen Handlung&#8220;). Das war nach den getroffenen Urteilsfeststellungen mit der Vorf&#252;hrung des Lkw bei der DEKRA im &#8222;Herbst 2013&#8220; der Fall (UA S.&#160;2). Weil &#167;&#160;29 Abs.&#160;1 Satz&#160;1 StVZO i.V.m. Nr.&#160;2.1.4 der Anlage VIII keine Pflicht begr&#252;ndet, das Fahrzeug in m&#228;ngelfreiem Zustand vorzuf&#252;hren, ist der Betroffene damit - wenn auch um mehrere Monate versp&#228;tet - seiner Pflicht nach dieser Vorschrift nachgekommen, weshalb die Ordnungswidrigkeit damit beendet war. Der nachfolgende Versto&#223; gegen die Verpflichtung, die bei dieser Hauptuntersuchung festgestellten &#8222;schwerwiegenden M&#228;ngel&#8220; (UA S.&#160;2) unverz&#252;glich zu beheben und das Fahrzeug sp&#228;testens bis zum Ablauf eines Monats nach dem Tag der durchgef&#252;hrten Hauptuntersuchung wieder vorzuf&#252;hren (&#167;&#160;29 Abs.&#160;7 Satz&#160;2 StVZO), stellt eine eigenst&#228;ndige Ordnungswidrigkeit nach &#167;&#160;69a Abs.&#160;2 Nr.&#160;18 StVZO i.V.m. Nr.&#160;3.1.4.3 Satz&#160;2 Halbsatz 2 der Anlage VIII zur StVZO dar und l&#228;sst nicht die urspr&#252;ngliche Vorf&#252;hrungspflicht nach &#167;&#160;29 Abs.&#160;1 Satz&#160;1 StVZO weiter bestehen (OLG Karlsruhe VRS 125, 320).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Mit der Vorf&#252;hrung im &#8222;Herbst 2013&#8220; begann hinsichtlich der damit beendeten Dauerordnungswidrigkeit des Versto&#223;es gegen die Pflicht aus &#167;&#160;29 Abs.&#160;1 Satz&#160;1 StVZO die dreimonatige Verj&#228;hrungsfrist des &#167;&#160;26 Abs.&#160;3 StVG zu laufen (&#167;&#160;31 Abs.&#160;3 Satz&#160;1 OWiG). Bereits dem Erlass des Bu&#223;geldbescheides vom 31.03.2014 k&#246;nnte damit, sofern keine Unterbrechungstatbest&#228;nde eingetreten sind (&#167;&#160;33 OWiG), das Verfahrenshindernis der Verfolgungsver-j&#228;hrung entgegengestanden haben (&#167;&#160;31 Abs.&#160;1 Satz&#160;1 OWiG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>c) Auch wenn dies nicht der Fall gewesen sein sollte, ist diese Ordnungswidrigkeit jedenfalls mit der am 19.08.2014 durch Einspruchsr&#252;cknahme eingetretenen Rechtskraft des Bu&#223;geldbescheides vom 31.03.2014 umfassend mit der Folge geahndet worden, dass schon dem Erlass des Bu&#223;geldbescheides vom 23.04.2014, der Grundlage des vorliegenden Verfahrens ist, das Verbot der Doppelbestrafung entgegenstand. Denn Gegenstand des vorliegenden Verfahrens ist nach dem eindeutigen Wortlaut dieses zweiten Bu&#223;geldbescheides und des angefochtenen Urteils erneut der Vorwurf der Nichtvorf&#252;hrung des LKW zu der im M&#228;rz 2013 f&#228;lligen Hauptuntersuchung und gerade nicht der nachfolgende - neue - Versto&#223;, diesmal gegen die Pflicht zur unverz&#252;glichen M&#228;ngelbeseitigung und Wiedervorf&#252;hrung nach &#167;&#160;69a Abs.&#160;2 Nr.&#160;18 StVZO i.V.m. Nr.&#160;3.1.4.3 Satz&#160;2 Halbsatz 2 der Anlage VIII zur StVZO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001205531","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>d) Die Auffassung des Amtsgerichts und wohl auch der Bu&#223;geldbeh&#246;rde, der Betroffene habe bei Antritt jeder mit dem LKW unternommenen Fahrt erneut den Entschluss gefasst, sein Gesch&#228;ftsfahrzeug trotz des abgelaufenen Hauptuntersuchungstermins wieder im Stra&#223;enverkehr zu benutzen und damit jedes Mal wieder gegen seine Verpflichtung aus &#167;&#160;29 Abs.&#160;1 Satz&#160;1 StVZO versto&#223;en, kann nach dem Vorgesagten nicht gefolgt werden. Die weitere Teilnahme mit dem LKW am Stra&#223;enverkehr nach der im Herbst 2013 durchgef&#252;hrten und lediglich nicht bestandenen Hauptuntersuchung l&#228;sst weder die bereits beendete Dauerordnungswidrigkeit wieder aufleben, noch handelt es sich dabei um eine neue Ordnungswidrigkeit nach dieser Norm. Dies auch dann nicht, wenn zwischenzeitlich ein Wechsel der Schuldform von Fahrl&#228;ssigkeit auf Vorsatz stattgefunden haben sollte (vgl. f&#252;r F&#228;lle der unterlassenen Insolvenzanmeldung OLG M&#252;nchen, wistra 2013, 75). Zudem ist die Teilnahme mit einem in der Hauptuntersuchung durchgefallenen Kraftfahrzeug am Stra&#223;enverkehr kein Tatbestandsmerkmal des &#167;&#160;29 Abs.&#160;1 StVZO. Auch der Umstand, dass die Bu&#223;geldandrohung sich erh&#246;ht, je l&#228;nger die Frist zur Vorf&#252;hrung zur Hauptuntersuchung &#252;berschritten wird, f&#252;hrt nicht dazu, dass mit jeder h&#246;heren Sanktionsstufe auch eine neue Ordnungswidrigkeit beginnt. Es handelt sich dabei um eine blo&#223;e Versch&#228;rfung auf der Rechtsfolgenseite, nicht jedoch um ein zus&#228;tzliches Tatbestandsmerkmal, das zu einer ge&#228;nderten rechtlichen Beurteilung der Tat im prozessualen Sinne (&#167;&#160;264 StPO) f&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>e) Auf die strittige Frage, ob der Bu&#223;geldbescheid vom 31.03.2014 mit Eintritt seiner Rechtskraft mit der Folge eine rechtliche Z&#228;surwirkung entfaltet, dass nachfolgend erneut ein Versto&#223; gegen &#167;&#160;29 Abs.&#160;1 StVZO begangen werden k&#246;nnte, kommt es vorliegend schon deshalb nicht an, weil die hier verfahrensgegenst&#228;ndliche Fahrt, in der die Bu&#223;geldbeh&#246;rde und, ihr folgend, das Amtsgericht eine neue Ordnungswidrigkeit nach &#167;&#160;29 Abs.&#160;1 Satz&#160;1 StVZO erblicken, vom Betroffenen bereits am 20.02.2014 durchgef&#252;hrt wurde, mithin noch vor der erst am 19.08.2014 eingetretenen Rechtskraft des Bu&#223;geldbescheides und sogar noch vor dessen Erlass.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>f) Soweit das Amtsgericht die Ansicht des Betroffenen, er k&#246;nne den Bu&#223;geldtatbestand der Unterlassung der Vorf&#252;hrung &#8222;f&#252;r die Dauer von 8 Monaten&#8220; nur einmal begehen, mit der Begr&#252;ndung als &#8222;rechtsirrig&#8220; bezeichnet, es k&#246;nne nicht sein, dass er nach einmaliger Zahlung einer geringen Geldbu&#223;e das betreffende Fahrzeug &#8222;unendlich lange ohne Hauptuntersuchung im &#246;ffentlichen Stra&#223;enverkehr f&#252;hren (k&#246;nne), ohne dass dies zu weiteren Sanktionen f&#252;hren w&#252;rde&#8220;, &#252;bersieht es, dass die unterlassene M&#228;ngelbeseitigung und die unterbliebene Wiedervorf&#252;hrung nach dem oben Gesagten eine neue - eigenst&#228;ndige - Ordnungswidrigkeit darstellen, die hier lediglich nicht verfolgt worden ist, obwohl dies nach Erteilung eines rechtlichen Hinweises nach &#167;&#160;265 StPO durchaus m&#246;glich gewesen w&#228;re (BayObLG VRS 63, 366).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Auch h&#228;tte die zust&#228;ndige Verwaltungsbeh&#246;rde die M&#246;glichkeit gehabt, dem Betroffenen die weitere Benutzung des Fahrzeugs im &#246;ffentlichen Stra&#223;enverkehr nach &#167;&#160;29 Abs.&#160;7 Satz&#160;4 StVZO bis zur Neuerteilung einer g&#252;ltigen Pr&#252;fplakette (gfls. unter Anordnung der sofortigen Vollziehbarkeit) zu untersagen oder sie zumindest zu beschr&#228;nken. Verst&#246;&#223;e hiergegen w&#228;ren nach &#167;&#160;29 Abs.&#160;7 Satz&#160;5, &#167;&#160;69a Abs.&#160;2 Nr.&#160;2 oder 15 StVZO ebenfalls bu&#223;geldbedroht. Schlie&#223;lich h&#228;tte die Verwaltungsbeh&#246;rde auch die Zulassung f&#252;r das Fahrzeug widerrufen und dessen Stilllegung anordnen und erforderlichenfalls zwangsweise durchsetzen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>3. Aus Vorstehendem folgt, dass der Zulassung der Rechtsbeschwerde hier, wenn nicht schon das Verfahrenshindernis der Verfolgungsverj&#228;hrung so jedenfalls dasjenige des Verbots der Doppelbestrafung entgegensteht. Beide Verfahrenshindernisse w&#228;ren schon vor Erlass des angefochtenen Urteils eingetreten, weswegen sie nach &#167;&#160;80 Abs.&#160;5 OWiG im Verfahren &#252;ber die Zulassung der Rechtsbeschwerde unbeachtlich sind. Zu beiden Verfahrenshindernissen gibt es gerade auch im Zusammenhang mit der hier interessierenden Verkehrsordnungswidrigkeit umfangreiche obergerichtliche Rechtsprechung, wie zitiert, weshalb es eines kl&#228;renden Wortes des Senats zur Fortbildung des Rechts nicht bedarf. Dass das Amtsgericht mit seiner Entscheidung von dieser Rechtsprechung abgewichen ist bzw. diese nicht beachtet hat, stellt einen Fehler im Einzelfall dar, der nach dem eingangs Gesagten nicht zu einer Zulassung der Rechtsbeschwerde zur Sicherung einer einheitlichen Rechtsprechung f&#252;hren kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;46 Abs.&#160;1 OWiG, &#167;&#160;473 Abs.&#160;1 StPO. Mit der Verwerfung des Zulassungsantrags gilt die Rechtsbeschwerde als zur&#252;ckgenommen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
