<html>
<head><title>3-U-78-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.05.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 78/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2018:0517.3U78.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;535 Abs 2 BGB, &#167;&#160;536 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001346534"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gewerberaummiete: Mindest- und H&#246;chsttemperatur in einem Modegesch&#228;ft; Vortrags- und Beweislast bei bestrittener M&#228;ngelbeseitigung an einer L&#252;ftungs- und Klimaanlage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die zum Betrieb eines Modegesch&#228;ftes vermieteten R&#228;ume m&#252;ssen ein Raumklima und eine Innentemperatur der Mietr&#228;ume aufweisen, die f&#252;r den Betrieb eines solchen Gesch&#228;ftes, in dem Mitarbeiter besch&#228;ftigt sind und Kunden Bekleidungsst&#252;cke ausw&#228;hlen und anprobieren, sowohl erforderlich als auch &#252;blich sind. Hierzu geh&#246;rt es, dass Raumtemperaturen von 26 &#176;C nicht &#252;berschritten und 20 &#176;C nicht unterschritten werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001346534","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Steht fest, dass ein Mangel vorhanden war, der Vermieter behauptet, diesen beseitigt zu haben und der Mieter dies bestreitet, trifft den Vermieter die Vortrags- und Beweislast f&#252;r die behauptete Beseitigung des Mangels. Der Mieter kann sich auf ein Bestreiten der Mangelbeseitigung beschr&#228;nken und braucht dieses nur dann substantiieren, wenn auch der Vermieter die Mangelbeseitigung und ihren Erfolg mit Substanz vortr&#228;gt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001346534","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zitierung zu Leitsatz 1: Anschluss OLG D&#252;sseldorf, 23. Dezember 2010, I-24 U 65/10, MietRB 2012, 69.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Die Nichtzulassungsbeschwerde vor dem BGH (XII ZR 49/18) ist zur&#252;ckgenommen worden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001346534","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Rostock, 16. Juni 2016, 10 O 337/14 (1)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung der Beklagten wird das Urteil des Landgerichts Rostock vom 16.06.2016 abge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin tr&#228;gt die Kosten des Rechtsstreits beider Instanzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aus diesem Urteil vollstreckbaren Betrages abwenden, wenn nicht zuvor die Beklagte Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Gegenstandswert des Berufungsverfahrens wird auf 189.478,45 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Verpflichtung der Beklagten zu weiteren Mietzahlungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte verband zun&#228;chst ein Mietvertrag vom 25/30.09.2003 mit den Eheleuten K. Diese ver&#228;u&#223;erten das Mietobjekt an die G. Die Kl&#228;gerin erwarb das Mietobjekt von dieser und setzte aufgrund Eigentums&#252;bergangs zum 01.06.2012 das Mietverh&#228;ltnis fort. Bei Eintritt der Kl&#228;gerin betrug die Miete 42.613,90 &#8364; monatlich, nach einer Mieterh&#246;hung zum 01.12.2012 insgesamt 45.494,95 &#8364; monatlich. Laut Anlage K 3 waren hierin Betriebskostenvorauszahlungen f&#252;r das Erdgeschoss von 1.764,00 &#8364;, f&#252;r das 1. Obergeschoss 1.674,00 &#8364; und f&#252;r das 2. Obergeschoss 432,00 &#8364; sowie die Umsatzsteuer enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bereits bei &#220;bernahme des Mietverh&#228;ltnisses durch die Kl&#228;gerin am 01.06.2012 minderte die Beklagte die Miete wegen fehlerhafter Funktionsf&#228;higkeit der Be- und Entl&#252;ftungsanlage und damit verbundenen Temperatur&#252;ber- und -unterschreitungen. Die Kl&#228;gerin nahm diese Minderungen jedenfalls f&#252;r die Zeit von Juni bis November 2012 unbeanstandet hin. Die Funktionsf&#228;higkeit der Klimaanlage war bereits Gegenstand in einem Rechtsstreit betreffend Gew&#228;hrleistungsanspr&#252;che aus einem Grundst&#252;ckskaufvertrag der Eheleute K. mit der Rechtsvorg&#228;ngerin der Kl&#228;gerin, der G., im Prozess 10 O 209/10 vor dem Landgericht Rostock, welcher durch Vergleich beendet wurde. Gegenstand war u.a. der Ersatz eines Schadens, der der dortigen Kl&#228;gerin aufgrund einer Mietminderung der Beklagten wegen &#252;berh&#246;hter und zu geringer Raumtemperaturen aufgrund einer fehlerhaften Klima-, Heiz-- und Be- und Entl&#252;ftungsanlage entstanden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin f&#252;hrte in der Folgezeit nach Eigentums&#252;bergang Arbeiten zur Herstellung der ordnungsgem&#228;&#223;en Funktion der Klimaanlage aus. Sie hat behauptet, diese Arbeiten seien im November 2012 abgeschlossen worden und die Klimaanlage habe zu dieser Zeit ordnungsgem&#228;&#223; funktioniert. Es seien nur noch Einstellungen vorzunehmen gewesen, die im Februar 2013 erledigt gewesen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagte zahlte:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">- 01/2013 22.396,82 &#8364;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">- 02/2013 bis 08/2013 monatlich 35.272,05 &#8364;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">- 09/2013 31.117,59&#8364;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">- 10/2013 16.439,41 &#8364;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">- 11/2013 35.705,32 &#8364;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">- 12/2013 bis 04/2014 monatlich 35.272,54 &#8364;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Nebenkostenabrechnung f&#252;r 2012 ergab einen Guthabenbetrag von 10.025,21 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin hat vorgetragen, die L&#252;ftungs- und Klimaanlage funktioniere ordnungsgem&#228;&#223;. S&#228;mtliche M&#228;ngel an der Anlage, die der Sachverst&#228;ndige S. im Verfahren 10 O 209/10 aufgezeigt habe, seien beseitigt und seien dies auch bereits im Dezember 2012 gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte hat sich auf eine Minderung wegen fehlender bzw. fehlerhafter Funktionsweise der Be- und Entl&#252;ftungsanlagen berufen. Sie hat behauptet, die M&#228;ngelbeseitigungsarbeiten an der L&#252;ftungs- und Klimaanlage seien erst im Februar 2013 beendet worden. Bereits im M&#228;rz 2013 sei es wieder zu Ausf&#228;llen gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Landgericht hat Beweis erhoben durch Sachverst&#228;ndigengutachten des Dipl.-Ing. S. vom 12.02.2015, Erg&#228;nzungsgutachten vom 14.07.2015 und 03.12.2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit Urteil vom 16.06.2016 hat das Landgericht Rostock die Beklagte verurteilt, an die Kl&#228;gerin 189.478,45 &#8364; nebst Zinsen zu zahlen. Wegen der weitergehenden erstinstanzlichen Tatsachenfeststellungen, der Darstellung der gestellten Parteiantr&#228;ge und der Entscheidungsgr&#252;nde nimmt der Senat auf das angefochtene Urteil Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte begehrt mit ihrer Berufung weiterhin die Abweisung der Klage.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Landgericht gehe unzutreffend davon aus, dass der Sachverst&#228;ndige &#252;berzeugend und nachvollziehbar ausgef&#252;hrt habe, dass im Rahmen einer Gesamtschau eine Mangelhaftigkeit der R&#228;umlichkeiten nicht angenommen werden k&#246;nne. Trotz teilweiser Unvollst&#228;ndigkeit seines Gutachtens treffe der Sachverst&#228;ndige diese Feststellung gerade nicht. Die Unvollst&#228;ndigkeit des Sachverst&#228;ndigengutachtens resultiere u.a. daraus, dass dieser eigene Temperaturmessungen in der Mietsache nicht vorgenommen habe. Dar&#252;ber hinaus habe er auch keine Luftmengenmessungen an den Zu- und Abluftausl&#228;ssen durchgef&#252;hrt, sondern lediglich einen theoretischen Wert berechnet, ohne zu pr&#252;fen, ob die theoretischen Luftmengen tats&#228;chlich sowohl im Bereich der Zuluft als auch im Bereich der Abluft vorhanden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>In seinem ersten Erg&#228;nzungsgutachten vom 14.07.2015 habe er auf Seite&#160;11 festgestellt, dass pro Verkaufsfl&#228;che eine fehlende K&#252;hllastkompensation von ca. 3 kW gegeben sei und sich somit bezogen auf die Verkaufsfl&#228;chen der Beklagten im Erdgeschoss und im Obergeschoss des in Frage stehenden Geb&#228;udes eine Gesamtfehlleistung der Anlage von ca. 10 kW ergebe. Auf Seite&#160;8 seines ersten Erg&#228;nzungsgutachtens vom 14.07.2015 habe er ausgef&#252;hrt, dass die Anlage derzeit nicht in der Lage sei, dauerhaft und ganzj&#228;hrig die Raumlufttemperatur von allen Verkaufsbereichen unterhalb von 26 &#176;C zu halten. Auf Seite&#160;6 des ersten Erg&#228;nzungsgutachtens habe er dargelegt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">"Eindeutig ist jedoch festzustellen, dass die derzeit f&#252;r die Kompensation der inneren Lasten zur Verf&#252;gung stehende K&#228;lteleistung der Deckenger&#228;te nicht ausreichend ist. Zzgl. Personenabw&#228;rme (40 Personen a 85 W = 3.400 W) und der Abw&#228;rme von technischen Ger&#228;ten (ca. 2.000 W) sowie der &#228;u&#223;eren K&#252;hllast &#252;ber die Bauh&#252;lle fehlen ca. 13 bis 15 kW K&#252;hlleistung bezogen auf den Verkaufsbereich des Gesamtgeb&#228;udes. Dabei wurde der Verkaufsbereich Untergeschoss, ... der keine Klimatisierung besitzt, noch nicht einmal mitber&#252;cksichtigt."</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Als Gr&#252;nde f&#252;r die Fehlleistung habe der Sachverst&#228;ndige S. zusammenfassend angef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">1. Eine Kombination von Planungs- und Ausf&#252;hrungsm&#228;ngeln bei der Erstinstallation unter Missachtung der Raumnutzungsanforderungen;</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">2. eine falsche Einordnung der Au&#223;enluftansaugung;</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">3. eine nicht vorhandene Kanald&#228;mmung;</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">4. Fehlende Zentralf&#252;hler.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Sachverst&#228;ndige habe weiter festgestellt, dass die nachgeschalteten K&#252;hlger&#228;te in den Verkaufsbereichen durch die zu hohe Zulufteintrittstemperatur nicht mehr in der Lage seien, die K&#228;ltelasten abzuarbeiten und das selbst unter Volllast dieser Ger&#228;te die Zuluft nicht unter 24 &#176;C bis 25 &#176;C betragen werde. Dieser Zustand werde dauerhaft fortbestehen, da die zentrale K&#252;hleinheit fehle, wodurch eine zu warme Zuluft gef&#246;rdert werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Ausf&#252;hrungen des Sachverst&#228;ndigen in seinem 2. Erg&#228;nzungsgutachten habe das Landgericht offenbar vollst&#228;ndig negiert. Gem&#228;&#223; 1.1.3 der allgemeinen Bestimmungen zum Mietvertrag habe der damalige Vermieter im Rahmen der Planung und Realisierung des Bauvorhabens vorgegeben, dass die Planung f&#252;r die gesamte Hausversorgung vom Ingenieurb&#252;ro I. vorgenommen werde. Die Beklagte habe dem Vermieter u.a. die Elektrolichtpl&#228;ne f&#252;r die Mietsache auf Basis des Beleuchtungssystems der Fa. A. &#252;bergeben. Diese seien Gegenstand des 2. Erg&#228;nzungsgutachtens des Sachverst&#228;ndigen S. vom 03.12.2015 gewesen. In diesem habe der Sachverst&#228;ndige auf Seite&#160;3 festgestellt, dass die von der Beklagten vorgelegte Beleuchtungsplanung und Berechnung tats&#228;chlich h&#246;her lag, als die von ihm im Rahmen der Augenscheinseinnahme festgestellte Beleuchtung. Er habe also festgestellt, dass die mit dem von der Beklagten installierten Beleuchtungssystem eingebrachte Leistung geringer sei als die urspr&#252;nglich geplante.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Beklagte habe den Dipl. Ing. f&#252;r Elektrotechnik J. mit der Untersuchung der R&#228;ume beauftragt. Dieser habe eigene Messungen der Raumtemperatur vorgenommen und dabei festgestellt, dass eine passive Nachtausk&#252;hlung nicht gegeben sei. Die Temperatur sinke auch nachts nicht unter 26 &#176;C. Er habe auch eine Luftmengenmessung zu allen Zu- und Abluftausl&#228;ssen in der Mietsache durchgef&#252;hrt. Hierbei habe er festgestellt, dass im Erdgeschoss ein 2, 1-facher und im Obergeschoss ein ca. 1,6-facher st&#252;ndlicher Luftwechsel erfolge, obwohl, wie bereits der gerichtliche Sachverst&#228;ndige festgestellt habe, gem&#228;&#223; VDI 2082 ein mindestens 4 bis 8-facher Luftwechsel f&#252;r Verkaufsst&#228;tten mit m&#228;&#223;igen W&#228;rmelasten gefordert werde. Es fehlten mindestens 17 kW K&#228;lteleistung. Auch sei die vorhandene Regeltechnik nicht in der Lage, eine &#196;nderung der Luftkonditionen und der Lufttemperaturen vorzunehmen und somit die Aussage des gerichtlichen Sachverst&#228;ndigen, dass die K&#228;lteleistung per Fernbedienung in zwei Stufen geschaltet werden kann, unzutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Sachverst&#228;ndige J. habe festgestellt, dass die Feststellung des gerichtlichen Sachverst&#228;ndigen, die Mietsache sei f&#252;r den vorgesehenen Zweck uneingeschr&#228;nkt nutzbar, unrichtig sei, da bereits nach den Feststellungen des gerichtlichen Sachverst&#228;ndigen dauerhafte M&#228;ngel an der Anlage vorhanden seien, wodurch sie nicht in der Lage sei, den Anforderungen zu gen&#252;gen und sie deshalb nicht den anerkannten Regeln der Technik entspreche.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beklagte verweist auf die hier zu beachtenden Regeln der Arbeitsst&#228;ttenverordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt die Zur&#252;ckweisung der Berufung. Sie verteidigt das angefochtene Urteil sowie die gutachterlichen Stellungnahmen des Sachverst&#228;ndigen S. Das Gutachten sei keineswegs unvollst&#228;ndig. Der Sachverst&#228;ndige S. habe m&#246;glicherweise nicht selbst eigene Temperaturmessungen oder Luftmengenmessungen durchgef&#252;hrt. Er habe sich jedoch auf kontinuierliche Messungen berufen k&#246;nnen, da er seit l&#228;ngerem die in Rede stehende Klimatisierungs- und L&#252;ftungstechnik begleitet habe. Er habe auch keine theoretischen Werte der Luftmessungen zugrunde gelegt, sondern es seien die entsprechenden Messungen kontinuierlich von der Fa. E. durchgef&#252;hrt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Kl&#228;gerin verweist erstmals in der Berufungsinstanz darauf, dass der Mietvertrag 2003 abgeschlossen und die R&#228;ume bereits zum 23.12.2004 &#252;bergeben worden seien. Daher k&#246;nne die Beklagte die Pl&#228;ne f&#252;r die Beleuchtung der FA J. aus dem Jahr 2005 der Vermieterin nicht zum Zwecke der Planung &#252;bergeben haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Soweit die Beklagte r&#252;ge, dass eine passive Nachtausk&#252;hlung nicht stattfinde, habe die Kl&#228;gerin ihr diese wiederholt angeboten, die Beklagte diese aber aus Wirtschaftlichkeitsgr&#252;nden abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kl&#228;gerin bestreitet auch, dass die Messergebnisse des Sachverst&#228;ndigen J. zutreffend seien. Dieser habe bei der Messung der Luftgeschwindigkeit mit seit 70 Monaten nicht mehr kalibrierten Messger&#228;ten gearbeitet, &#252;blich seien 12 bis 24 Monate. Auch habe die Beklagte Trockenbauw&#228;nde, H&#228;ngedekorationen und Schienen mit Strahlern eingebaut, die die Luftumw&#228;lzung beeinflussen w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Kl&#228;gerin macht weiterhin geltend, es treffe nicht zu, dass die Beklagte nach Februar 2013 wiederholt Temperaturm&#228;ngel angezeigt habe, ausgenommen die von der Beklagten vorgelegte Anzeige vom 07.08.2013. Auch habe sie konkrete Temperatur&#252;ber- und -unterschreitungen nicht vorgetragen. Die behauptete Temperatur&#252;berschreitung von zwei Wochen im September 2013 bestreitet sie.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Wegen des weitergehenden Sachvortrages der Parteien nimmt der Senat auf die von den Parteien zur Gerichtsakte gereichten Schrifts&#228;tze nebst Anlagen sowie die Sitzungsprotokolle und erg&#228;nzend auf die Sachverst&#228;ndigengutachten Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Kl&#228;gerin hat nach Schluss der m&#252;ndlichen Verhandlung mit Schrifts&#228;tzen vom 23.03.2018 und 19.04.2018 weiter vorgetragen. Die Beklagte hat insbesondere mit Schriftsatz vom 12.04.2018 ebenfalls weiter vorgetragen. Wegen des Inhaltes nimmt der Senat auf die vorbezeichneten Schrifts&#228;tze Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Kl&#228;gerin steht ein &#252;ber die bereits geleisteten Zahlungen hinausgehender Mietzahlungsanspruch aus &#167;&#160;535 Abs.&#160;2 BGB i. V. m. den Regelungen des zwischen den Parteien bestehenden Mietvertrages f&#252;r den streitgegenst&#228;ndlichen Zeitraum nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Zurecht hat die Beklagte eine um 25 % verringerte Nettogrundmiete in dem streitgegenst&#228;ndlichen Zeitraum gezahlt, denn die Miete war gem&#228;&#223; &#167;&#160;536 Abs.&#160;1 BGB in diesem Umfang gemindert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;536 Abs.&#160;1 BGB ist die vereinbarte Miete kraft Gesetzes gemindert, wenn die Mietsache zur Zeit der &#220;berlassung an den Mieter einen Mangel aufweist, der ihre Tauglichkeit zum vertragsgem&#228;&#223;en Gebrauch aufhebt oder erheblich mindert, oder ein solcher Mangel w&#228;hrend der Mietzeit entsteht. Ein derartiger Mangel ist dann gegeben, wenn der tats&#228;chliche Zustand der Mietsache vom vertraglich vorausgesetzten Zustand abweicht (BGH, Urt. v. 05.06.2013, VIII ZR 287/12, MDR 2013,834 = NJW 2013,2417 = WuM 2013, 481 = NZM 2013,575; BGH, Urt. v. 19.12.2012, VIII ZR 152/12, NJW 2013,680; M&#252;nchKomm-BGB/H&#228;ublein, 7. Aufl., &#167;&#160;536 Rn. 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Welchen Zustand der Mietsache der Vermieter schuldet, ergibt sich zun&#228;chst aus den Abreden der Vertragsparteien im Vertrag selbst (BGH, Urt. v. 07.07.2010, VIII ZR 85/09, WuM 2010, 482 = NZM 2010,618 = NJW 2010,3088; V. Emmerich in Emmerich/Sonnenschein, Miete, 11. Aufl., &#167;&#160;536 Rn. 1). Eine entsprechende Abrede &#252;ber das Raumklima und insbesondere die zu erreichenden Raumtemperaturen enth&#228;lt der Mietvertrag nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Haben die Vertragsparteien im Vertrag keine Bestimmungen getroffen, richtet sich die Sollbeschaffenheit der Mietsache nach den f&#252;r den Vertragszweck erforderlichen Umst&#228;nden, ggf. dem, was nach der allgemeinen Verkehrsanschauung f&#252;r die Erf&#252;llung des Vertragszweckes erforderlich ist, welchen Zustand der Mieter also zur Erreichung des Vertragszwecks erwarten kann (BGH, Urt. v. 07.07.2010, VIII ZR 85/09, a.a.O.; M&#252;nchKomm-BGB/H&#228;ublein, a.a.O., &#167;&#160;536 Rn. 4; Ghassemi-Tabar/Guhling/Weitemeyer, Gewerberaummiete, 2015, &#167;&#160;536 Rn. 36; V. Emmerich in Emmerich/Sonnenschein, a.a.O., &#167;&#160;536 Rn. 1). Gem&#228;&#223; &#167;&#160;535 Abs.&#160;1 Satz&#160;2 BGB ist der Vermieter n&#228;mlich verpflichtet, die Mietsache zum vertraglichen Gebrauch zu &#252;berlassen und sie w&#228;hrend der Mietzeit in diesem Zustand zu erhalten, wozu insbesondere ihre Tauglichkeit zum vertraglich vorgesehenen Verwendungszweck geh&#246;rt (BGH, Urt. v. 05.10.1981, VIII ZR 259/80, NJW 1982, 696; BGH, Urt. v. 01.07.1981, VIII ZR 192/80, NJW 1981, 2405).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001346534","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>Hierzu geh&#246;rt es auch - und dies ist Gegenstand des Streites -, dass in den Mietr&#228;umen eine f&#252;r den Vertragszweck erforderliche Temperatur erreicht werden kann (OLG D&#252;sseldorf, Beschl. v. 23.12.2010, 24 U 65/10, zitiert nach juris). Vertragszweck ist vorliegend der Betrieb eines Modegesch&#228;ftes. Folglich m&#252;ssen die Mietr&#228;ume ein Raumklima und eine Innentemperatur der Mietr&#228;ume aufweisen, die f&#252;r den Betrieb eines solchen Gesch&#228;ftes, in dem Mitarbeiter besch&#228;ftigt sind und Kunden Bekleidungsst&#252;cke ausw&#228;hlen und anprobieren, sowohl erforderlich als auch &#252;blich sind. Werden ein solches Raumklima und entsprechende Temperaturen nicht erreicht, liegt ein Mangel der Mietsache vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>In Rechtsprechung und Literatur wird es unterschiedlich beurteilt, ob sich f&#252;r Verkaufs- und B&#252;ror&#228;ume, in denen Arbeitnehmer besch&#228;ftigt werden, bereits ein Mangel dadurch herleiten l&#228;sst, dass die Richtwerte der Arbeitsst&#228;ttenverordnung und der sie konkretisierenden Arbeitsst&#228;ttenrichtlinie Raumtemperatur eine Raumtemperatur von 26 &#176;C - jedenfalls bei bis zu 32 &#176;C Au&#223;entemperatur - &#252;berschritten werden. Zwar trifft die Arbeitsst&#228;ttenverordnung unmittelbar nur Regelungen, die zwischen Arbeitgeber und Arbeitnehmer gelten. Gleichwohl wird sie in Rechtsprechung und Literatur teilweise f&#252;r die Frage herangezogen, wann noch ein dem vertragsgem&#228;&#223;en Gebrauch entsprechendes Raumklima gegeben ist (Senatsurteil v. 29.12.2000, 3 U 83/98, NJW-RR 2001, 802 = NZM 2001, 425; OLG Naumburg, Urt. v. 13.10.2009, 3 U 45/09, NZM 2011,35; KG, Urt. v. 05.03.2012, 8 U 48/11, MDR 2012,756; Schmidt-Futterer/Eisenschmid, Mietrecht, 13. Aufl., &#167;&#160;536 Rn. 163, 164; abI. V. Emmerich in Emmerich/Sonnenschein, a.a.O., &#167;&#160;536 Rn. 8; zum Meinungsstand auch Ghassemi-Tabar/GuhlinglWeitemeyer, a.a.O., &#167;&#160;536 Rn. 247). Der BGH (Urt. v. 15.12.2010, XII ZR 132/09, NZM 2011,153) hat dies nicht ausdr&#252;cklich entschieden, die &#220;berschreitung von 26 &#176;C aber seiner Entscheidung als Mangel zugrunde gelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Allerdings wird in Rechtsprechung und Literatur teilweise ein R&#252;ckgriff hierauf auch verneint. Es gen&#252;ge, wenn den bautechnischen Anforderungen entsprochen werde. Dass sich bei einem nicht baurechtswidrig errichteten Geb&#228;ude bei Sonneneinstrahlung eine h&#246;here Raumtemperatur ergebe, sei Bestandteil des allgemeinen Lebensrisikos (OLG Karlsruhe, Urt. v. 17.12.2009, 9 U 42/09, MDR 2010,564; OLG Frankfurt, Urt. v. 19.01.2007,2 U 106/06, NZM 2007,330).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der ablehnenden Ansicht ist zuzugeben, dass die Arbeitsschutzverordnung regelt, welche Anforderungen an R&#228;umlichkeiten, in denen die Arbeitnehmer t&#228;tig sind, der Arbeitgeber zu schaffen und welche Ma&#223;nahmen er zu ergreifen hat, wenn diese Anforderungen nicht (mehr) erf&#252;llt werden. Das Verh&#228;ltnis zwischen Mieter und Vermieter ist hiervon unmittelbar nicht betroffen, wird insoweit also nicht durch eine Rechtsnorm erfasst. Gleichwohl hat der BGH wiederholt entschieden, dass technische Normen - so etwa DIN oder VDI - die keine Rechtsnormen sind und daher eine unmittelbare Wirkung f&#252;r das Mietverh&#228;ltnis nicht entfalten, f&#252;r den Fall, dass die Parteien konkrete Vereinbarungen im Vertrag nicht getroffen haben, dasjenige beschreiben, was den vertraglich geschuldeten Zustand der Mietsache bildet (BGH, Urt. v. 05.06.2013, VIII ZR 287/12, a.a.O.; BGH, Urt. v. 07.07.2010, VIII ZR 85/09, a.a.O.; BGH, Urt. v. 06.10.2004, VIII ZR 355/03, NJW 2005,218; BGH, Urt. v. 17.06.2009, VIII ZR 131/08, NJW 2009, 2441). Aus Sicht des Senates l&#228;sst sich dieser Gedanke jedenfalls dann, wenn es um die Vermietung von R&#228;umlichkeiten geht, die dazu bestimmt sind, auch Arbeitnehmern zum Aufenthalt zu dienen und die Verpflichtungen des Mieters gegen&#252;ber seinen Arbeitnehmern aus der Arbeitsschutzverordnung zu begr&#252;nden, anwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Dar&#252;ber hinaus darf aber der Betreiber eines Bekleidungsgesch&#228;ftes, welches dadurch gepr&#228;gt ist, dass die Kunden Bekleidungsst&#252;cke ausw&#228;hlen und anprobieren, auch erwarten, dass &#252;berm&#228;&#223;ig warme Temperaturen in den Gesch&#228;ftsr&#228;umen nicht vorherrschen. In einem Bekleidungsgesch&#228;ft m&#246;chte der Kunde sich in Ruhe umschauen und Sachen, die er zum Kauf in Betracht zieht, auch anprobieren. F&#252;r den Kunden ist es jedoch unangenehm, wenn man zu Zeiten, zu denen Au&#223;entemperaturen vorliegen, bei denen man noch eine Jacke tr&#228;gt, in einen v&#246;llig &#252;berheizten Ladenraum kommt und schon nach kurzem Aufenthalt zu schwitzen beginnt. Dann ist ein anschlie&#223;endes Anprobieren ebenfalls unangenehm. Ebenso unangenehm ist es, wenn man beim h&#228;ufigen Wechsel der Probest&#252;cke wiederum aufgrund einer &#252;berh&#246;hten Raumtemperatur ins Schwitzen kommt. Auch daher h&#228;lt es der Senat im Rahmen seiner freien &#220;berzeugungsbildung f&#252;r angemessen, wenn in einem Bekleidungsgesch&#228;ft - ausgenommen bei besonders hohen Au&#223;entemperaturen - 26 &#176;C nicht &#252;berschritten werden. Ebenso darf es aber in den R&#228;umlichkeiten nicht zu kalt sein, sonst beendet der Kunde die Suche nach geeigneten Kleidungsst&#252;cken schnell wieder oder scheut vom Anprobieren derselben zur&#252;ck. Daher sollte in einem Bekleidungsgesch&#228;ft auch die f&#252;r R&#228;ume, die zum Aufenthalt von Menschen bestimmt sind, allgemein anerkannte Mindesttemperatur von 20 &#176;C (vgl. hierzu Schmidt-Futterer/Eisenschmid, a.a.O., &#167;&#160;535 Rn. 394) nicht unterschritten werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;536 Abs.&#160;1 BGB darf die aus dem Mangel folgende Beeintr&#228;chtigung des vertragsgem&#228;&#223;en Gebrauches nicht nur unerheblich sein. Bei der Beurteilung dessen ist ein objektiver Ma&#223;stab anzulegen. Allein subjektive Besonderheiten haben au&#223;er Betracht zu bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Als unerheblich ist ein Fehler insbesondere dann anzusehen, wenn er leicht erkennbar ist und schnell und mit geringen Kosten beseitigt werden kann, so dass die Geltendmachung einer Minderung gegen Treu und Glauben versto&#223;en w&#252;rde (BGH, Urt. v. 30.06.2004, XII ZR 251/02, NJW-RR 2004, 1450 = NZM 2004,776 = ZMR 2005, 101; BGH, Urt. v. 06.04.2005, XII ZR 225/03, BGHZ 163, 1 = NJW 2005, 1713 = WuM 2005, 384 = NZM 2005, 455 = GE 2005, 666). Dass dies vorliegend nicht der Fall ist, belegt bereits der Umstand, dass die Rechtsvorg&#228;ngerin der Kl&#228;gerin und sodann diese selbst umfangreiche Arbeiten an der Be- und Entl&#252;ftungsanlage unter Begleitung durch den Sachverst&#228;ndigen S. hat vornehmen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Unerheblich ist eine Beeintr&#228;chtigung auch dann, wenn sich die Abweichung der Ist-Beschaffenheit von der Soll-Beschaffenheit auf die Gebrauchsf&#228;higkeit der Mietr&#228;ume zum vertragsgem&#228;&#223;en Zweck nicht auswirkt. Dass dies bei den behaupteten Temperaturverh&#228;ltnissen nicht der Fall ist, hat der Senat unter II. 1. A. bereits dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Dementsprechend sieht auch die DIN EN 13779 f&#252;r Geb&#228;ude, die dem Verkauf von Waren dienen, eine Raumtemperatur von 21 &#176;C bis 26 &#176;C vor. Auch dies ist bei der Bestimmung der Soll-Beschaffenheit der R&#228;ume zu beachten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Senat vermag nicht zu der &#220;berzeugung, die jeden vern&#252;nftigen Zweifel schweigen l&#228;sst, zu gelangen, dass die Kl&#228;gerin die unstreitig zun&#228;chst gegebenen Temperatur- und Klimaschwankungen in den Mietr&#228;umen ganz oder teilweise beseitigt hat. Er hat daher seiner Entscheidung zu Grunde zu legen, dass in dem streitgegenst&#228;ndlichen Zeitraum noch immer erhebliche Temperaturunter- und -&#252;berschreitungen vorlagen, die eine erhebliche Gebrauchsbeeintr&#228;chtigung bewirkten, die eine Minderung von 25 % der Nettokaltmiete, &#252;ber deren Berechtigung sich aus den Akten zumindest f&#252;r die Zeit bis November 2012 kein Streit der Parteien ergibt, gerechtfertigt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Zwischen den Parteien steht es unstreitig fest, dass die Beklagte bereits gegen&#252;ber der Rechtsvorg&#228;ngerin der Kl&#228;gerin erhebliche Temperaturunter- und -&#252;berschreitungen geltend gemacht und diese zum Anlass genommen hatte, die Miete entsprechend zu mindern. Die Rechtsvorg&#228;ngerin der Kl&#228;gerin ist der M&#228;ngelr&#252;ge nicht entgegen getreten und hat die Minderung hingenommen. Sie hat die Minderung der Miete vielmehr zum Gegenstand einer Schadensersatzforderung gegen die Eheleute K. als Verk&#228;ufer gemacht und sich veranlasst gesehen, die Be- und Entl&#252;ftungsanlage durch den Sachverst&#228;ndigen S. &#252;berpr&#252;fen zu lassen. In seinem Privatgutachten vom 01.03.2010 hatte der Sachverst&#228;ndige S. sodann auch erhebliche Funktions- und Planungsm&#228;ngel dieser Anlage festgestellt. Die Kl&#228;gerin hat nach ihrem eigenen Vortrag auf Seite&#160;3 der Klagschrift nach Erwerb der Mietsache das Mietverh&#228;ltnis nach &#167;&#160;566 BGB fortgesetzt und die Zahlung einer geminderten Miete durch die Beklagte zumindest bis November 2012 hingenommen. Sie hat weiter ausgef&#252;hrt, dass sie Arbeiten an der Be- und Entl&#252;ftungsanlage ausf&#252;hren lassen hat, die bis auf Einstellarbeiten und kleinere Nacharbeiten Im November 2012 abgeschlossen gewesen seien. Hieraus kann der Senat ableiten, dass auch die Kl&#228;gerin die M&#228;ngel f&#252;r gegeben erachtet und die Minderungsquote f&#252;r gerechtfertigt befunden hatte. Auch der Sachverst&#228;ndige hat in seinem Gutachten vom 12.02.2015 unmissverst&#228;ndlich ausgef&#252;hrt, dass die Klima- und L&#252;ftungsanlage technische Funktionsdefizite aufgewiesen hatte, die zu Temperatur&#252;ber- und -unterschreitungen gef&#252;hrt hatten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Im Ergebnis dieses unstreitigen Vorbringens der Parteien hat der Senat davon auszugehen, dass jedenfalls vor November 2012 erhebliche Temperaturschwankungen aufgetreten waren, die ein &#220;berschreiten einer Temperatur von 26 &#176;C und ein Unterschreiten von 20 &#176;C bewirkten und die Parteien des Mietvertrages jeweils die von der Beklagten vorgenommene Minderung einvernehmlich aufgrund der Gebrauchsbeeintr&#228;chtigungen f&#252;r angemessen erachteten. Dem Vorbringen der Kl&#228;gerin selbst aus Seite&#160;3 f. der Klagschrift ist lediglich zu entnehmen, dass die Minderung durch die Beklagte wegen der unzureichenden Temperaturen und der hierf&#252;r als Ursache erachteten Funktionsfehler der Klima- und L&#252;ftungsanlage erfolgte. Dass weitere M&#228;ngel der auch von der Kl&#228;gerin &#252;ber sechs Monate beanstandungsfrei hingenommenen Minderung zu Grunde gelegen h&#228;tten, tr&#228;gt die Kl&#228;gerin nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Kl&#228;gerin hat diesen Mangel jedoch sp&#228;testens ab Februar 2013 f&#252;r behoben erachtet. Die Beklagte ihrerseits hat hingegen behauptet, dass es weiterhin auch ab M&#228;rz zu Temperaturunter- und -&#252;berschreitungen und L&#252;ftungsproblemen gekommen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001346534","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Macht der Mieter eine Minderung unter Berufung auf einen Mangel geltend, hat er in der Regel das Vorliegen des Mangels und die Umst&#228;nde, aus denen sich der Umfang der Gebrauchstauglichkeit herleiten l&#228;sst, vorzutragen und zu beweisen (Ghassemi-Tabar/Guhling/Weitemeyer, a.a.O., &#167;&#160;536 Rn. 406, 407; V. Emmerich in Emmerich/Sonnenschein, a.a.O., &#167;&#160;536 Rn. 42; Palandt/Weidenkaff, BGB, 77. Auf!., &#167;&#160;536 Rn. 5; M&#252;nchKomm-BGB/H&#228;ublein, a.a.O., &#167;&#160;536 Rn. 45). Anders verh&#228;lt es sich jedoch dann, wenn es feststeht, dass ein Mangel vorhanden war, der Vermieter behauptet, diesen beseitigt zu haben und der Mieter dies bestreitet. Dann trifft den Vermieter die Vortrags- und Beweislast f&#252;r die behauptete Beseitigung des Mangels (BGH, Urt. v. 01.03.2000, XII ZR 272/97, NZM 2000, 549 = NJW 2000,2344; OLG Hamm, Urt. v. 28.09.1994, 30 U 45/94, NJW-RR 1995, 525; OLG D&#252;sseldorf, Urt. v. 18.03.2008, 1-24 U 136/07, NJW-RR 2009, 157 = NZM 2009, 435 = ZMR 2008,948 = MDR 2008,1235; M&#252;nchKomm/H&#228;ublein, a.a.O., &#167;&#160;536 Rn. 45; Schmidt-Futterer/Eisenschmid, a.a.O., &#167;&#160;536 Rn. 493; V. Emmerich in Emmerich/Sonnenschein, a.a.O., &#167;&#160;536 Rn. 42). Der Mieter kann sich auf ein Bestreiten der Mangelbeseitigung beschr&#228;nken und braucht dieses nur dann substantiieren, wenn auch der Vermieter die Mangelbeseitigung und ihren Erfolg mit Substanz vortr&#228;gt. So liegt der Fall hier.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Kl&#228;gerin hat nicht vorgetragen, dass und welche anderweitigen M&#228;ngel vor Dezember 2012 bestanden h&#228;tten, die mit den weiterhin von der Beklagten ger&#252;gten Temperaturproblemen nicht &#252;bereinstimmen w&#252;rden. Insoweit verkennt sie die Vortrags- und Beweislast, wenn sie mit Schrifts&#228;tzen vom 23.03.2018 lediglich die Identit&#228;t der M&#228;ngel bestreitet und mit Schriftsatz vom 19.04.2018 r&#252;gt, die Beklagte habe zur Identit&#228;t der M&#228;ngel nicht vorgetragen. Die Beklagte kann sich vielmehr darauf beschr&#228;nken, die Beseitigung der M&#228;ngel zu bestreiten. Es ist Sache der Kl&#228;gerin dazu vorzutragen, welche M&#228;ngel vor der von ihr behaupteten erfolgreichen Mangelbeseitigung bestanden und dass diese nicht mehr vorhanden sind. Diesen Vortrag leistet die Kl&#228;gerin aber nicht. Sie behauptet zwar, dass die technischen Funktionsst&#246;rungen der Klima&#172;- und L&#252;ftungsanlage behoben worden seien. Sie tr&#228;gt jedoch weder vor noch stellt sie unter Beweis, dass durch die technischen Korrekturen auch die M&#228;ngel der Mietsache in Form der Temperaturunter- und &#220;berschreitungen beseitigt worden seien. Dabei verkennt sie auch, dass es nicht Sache der Beklagten war, weitergehende M&#228;ngelr&#252;gen nach Dezember 2012 oder Februar 2013 vorzutragen, sondern es der Kl&#228;gerin oblag, die M&#228;ngelbeseitigung dazulegen und zu beweisen. Ist ein Mangel erst einmal angezeigt, ist es keineswegs Sache des Mieters, wiederholt auf dessen Fortbestand hinzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Dass aber die Mangelsymptome der Temperaturunter- und -&#252;berschreitungen beseitigt worden sind, hat die Kl&#228;gerin weder hinreichend vorgetragen noch beweisen k&#246;nnen. Die Kl&#228;gerin beschr&#228;nkt sich im Wesentlichen darauf, die Beseitigung der Funktionsst&#246;rungen der Be- und Entl&#252;ftungsanlage vorzutragen, in der sie die Ursache des Mangels gesehen hatte, und beruft sich dabei auf die Feststellung des Sachverst&#228;ndigen S. in seinem Gutachten vom 12.02.2015 auf Seite&#160;4, dass die Klimaanlage im Rahmen ihrer technischen M&#246;glichkeiten ordnungsgem&#228;&#223; und mangelfrei funktioniere und die von ihm im Privatgutachten vom 01.03.2010 aufgef&#252;hrten M&#228;ngel an der Anlage behoben seien. Dies allein reicht jedoch nicht aus, weil es nicht darauf ankommt, ob die Kl&#228;gerin die vermutete Ursache der M&#228;ngel beseitigt hat, sondern ob die M&#228;ngel selbst beseitigt worden sind. Ob die Kl&#228;gerin hinreichend dazu vorgetragen hat, dass derartige Temperaturschwankungen, die einen Mangel darstellen k&#246;nnen, nicht mehr auftreten, kann der Senat dahingestellt lassen. Mit der Behauptung, dass diese noch immer auftreten w&#252;rden, hat die Beklagte jedenfalls den Vortrag der Kl&#228;gerin, der Mangel sei beseitigt worden, bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Da die Kl&#228;gerin die Vortrags- und Beweislast trifft, muss es zur &#220;berzeugung des Gerichtes im Ergebnis der Beweisaufnahme feststehen, dass der unstreitig bestehende Mangel beseitigt worden ist. Die Beweisf&#252;hrung muss entgegen der Ansicht der Kl&#228;gerin nicht zur &#220;berzeugung des Senates ergeben, dass der Mangel nicht beseitigt wurde, sondern noch immer in unver&#228;nderter Intensit&#228;t fortbesteht. Will die Kl&#228;gerin die Mangelbeseitigung ganz oder teilweise zu ihren Gunsten geltend machen, obliegt es ihr, die teilweise oder vollst&#228;ndige Beseitigung des Mangels zur &#220;berzeugung des Gerichtes darzutun und zu beweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Unter Heranziehung der Gutachten des Sachverst&#228;ndigen S. steht es zur &#220;berzeugung des Senates nicht fest, dass eine Beseitigung der M&#228;ngel mit Erfolg stattgefunden hat. Vielmehr bieten diese umfangreichen Anhaltspunkte, die Zweifel an der Beseitigung der Temperaturprobleme wecken. Das aber gen&#252;gt, um eine erfolgreiche Beweisf&#252;hrung der Kl&#228;gerin zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Der Senat sieht keine Notwendigkeit f&#252;r eine erneute Einholung eines Sachverst&#228;ndigen-gutachtens. Ausweislich des Beweisbeschlusses vom 05.11.2014 hat auch das Landgericht Rostock zun&#228;chst die Beweislast f&#252;r eine Herbeif&#252;hrung der M&#228;ngelfreiheit bei der Kl&#228;gerin gesehen und den Beweisbeschluss entsprechend formuliert. Dass es dabei die Beweisfragen auf die Beseitigung der technischen St&#246;rungen der Klimaanlage beschr&#228;nkt hatte, steht einer Verwertung der gutachterlichen Stellungnahmen nicht entgegen. In seinem ersten Gutachten hatte sich der Sachverst&#228;ndige allein auf die Feststellung beschr&#228;nkt, dass die Anlage entsprechend ihren technischen M&#246;glichkeiten ordnungsgem&#228;&#223; funktioniere. Dieses wenig aussagekr&#228;ftige Ergebnis war Gegenstand der ersten erg&#228;nzenden Stellungnahme des Sachverst&#228;ndigen, und lie&#223; schon f&#252;r sich genommen erkennen, dass eine befriedigende L&#246;sung nicht erreicht worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Senat hat bereits erhebliche Zweifel, ob die Feststellungen des Sachverst&#228;ndigen dessen Schluss st&#252;tzen k&#246;nnen, die Be- und Entl&#252;ftungsanlage funktioniere entsprechend ihren technischen M&#246;glichkeiten ordnungsgem&#228;&#223;. Der Sachverst&#228;ndige f&#252;hrt aus, dass der Ansaugstutzen f&#252;r die Au&#223;enluft auf das Dach ausgerichtet ist und so bereits stets mehr erw&#228;rmte Luft ansaugt. Er m&#252;sste ins Freie gerichtet werden. Weiter f&#252;hrt er aus, dass die Luftleitungsrohre in den abgeh&#228;ngten Decken nicht isoliert sind, so dass insbesondere durch die von der Beleuchtung erzeugte W&#228;rme die Austauschluft, die die Raumluft k&#252;hlen soll, weiter erhitzt wird. Ebenso stellt er fest, dass ein zentrales K&#252;hlger&#228;t auf dem Dach fehlt. Schlie&#223;lich sind die Deckenk&#252;hlger&#228;te in den einzelnen R&#228;umen zu klein dimensioniert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Das aber braucht der Senat nicht vertiefen, da sich auch im &#220;brigen aus den Feststellungen des Sachverst&#228;ndigen zur &#220;berzeugung des Senates ergibt, dass h&#246;here Temperaturen als 26 &#176;C jedenfalls nicht ausgeschlossen werden k&#246;nnen, auch wenn die Au&#223;entemperatur 32 &#176;C nicht &#252;bersteigt. So hei&#223;t es bereits auf Seite&#160;6 des Gutachtens vom 12.02.2015, verantwortlich f&#252;r die zeitweiligen Raumtemperatur&#252;berschreitungen sei eine Kombination von Planungsfehlern und Ausf&#252;hrungsfehlern bei der Erstinstallation unter Missachtung der Raumnutzungsanforderungen. Im windstillen Sommer werde aufgrund der Erhitzung der Dachhaut die Ansaugluft in einer Temperatur angesaugt, die mit der vorhandenen K&#252;hltechnik nicht ausreichend heruntergek&#252;hlt werden k&#246;nne. Aufgrund einer Nacherw&#228;rmung im Luftkanal trete die Ansaugluft bereits &#252;berhitzt in den Raum aus. Auf Seite&#160;8 f&#252;hrt der Sachverst&#228;ndige aus, aufgrund der fehlenden zentralen K&#228;lteeinheit k&#246;nnten bereits bei Au&#223;entemperaturen von 14 &#176;C in den R&#228;umen Temperaturen unter 24 und 25 &#176;C nicht mehr erreicht werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Auf Seite&#160;3 des ersten Erg&#228;nzungsgutachtens vom 14.07.2015 f&#252;hrt der Sachverst&#228;ndige aus, dass ung&#252;nstige Witterungsverh&#228;ltnisse, unter denen nach seinen Ausf&#252;hrungen im Gutachten vom 12.02.2015 26 &#176;C &#252;berstiegen werden, Au&#223;entemperaturen von 15-17 &#176;C um 16.00 Uhr, dauerhafter Sonnenschein ab 10.00 Uhr, hoher Kundenandrang und volle Beleuchtung des Verkaufsraumes seien. Auf Seite&#160;5 des 1. Erg&#228;nzungsgutachtens f&#252;hrt der Sachverst&#228;ndige aus, die K&#252;hlleistung der K&#252;hlendger&#228;te sei nicht ausreichend. Die Abfuhr der inneren K&#252;hllast m&#252;sste &#252;ber einen erh&#246;hten Luftwechsel erfolgen, was nicht m&#246;glich sei. Es k&#246;nne ein dreifacher Luftwechsel je Stunde erreicht werden, empfohlen sei ein vier- bis achtfacher Luftwechsel je Stunde. Auf Seite&#160;5 stellt der Sachverst&#228;ndige dar, dass in den Gesch&#228;ftsr&#228;umen im ersten Obergeschoss beispielsweise eine W&#228;rmebelastung durch die Beleuchtung anfalle, die etwa doppelt so hoch sei, wie die einer durchschnittlichen Verkaufsst&#228;tte. Dies sei bei der Dimensionierung der K&#252;hlanlage nicht ber&#252;cksichtigt worden. Auf Seite&#160;6 des ersten Erg&#228;nzungsgutachtens kommt der Sachverst&#228;ndige zu der Feststellung, dass f&#252;r den gesamten Verkaufsbereich ohne Ber&#252;cksichtigung des Kellergeschosses bereits eine K&#252;hlleistung von 13-15 kw fehle. Auf Seite&#160;8 f&#252;hrt er sodann aus, die Anlage sei nicht in der Lage ganzj&#228;hrig und Dauerhaft eine Raumtemperatur unter 26 &#176;C zu gew&#228;hrleisten. Dass erh&#246;hte Temperaturen u.a. an warmen Herbst- und Fr&#252;hlingstagen schon wegen der Bypassschaltung auftreten k&#246;nnen, f&#252;hrt der Sachverst&#228;ndige auf Seite&#160;10 des ersten Erg&#228;nzungsgutachtens aus. F&#252;r jeden Verkaufsbereich ergebe sich eine fehlende K&#252;hllastkompensation von 3 kw.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Diese Ausf&#252;hrungen des Sachverst&#228;ndigen lassen den Schluss zu, dass die Raumtemperatur eine H&#246;chsttemperatur von 26 &#176;C &#252;bersteigen kann. Allerdings vermag der Senat anhand dieser Angaben nicht festzustellen, dass dies an nur wenigen Tagen im Jahr der Fall sei. Zum einen zeigt der Sachverst&#228;ndige auf, dass derartige Temperatur&#252;berschreitungen bereits bei langer Sonnenscheindauer und auch schon bei Au&#223;entemperaturen von mehr als 15 &#176;C auftreten k&#246;nnen. Zum anderen kann den Sachverst&#228;ndigendarlegungen entnommen werden, dass ma&#223;geblich nicht allein die Au&#223;entemperaturen sind. Auch erh&#246;hte Kundenstr&#246;me k&#246;nnen beispielsweise zu erh&#246;hten Raumtemperaturen f&#252;hren. Der Mangel der Temperatur&#252;berschreitungen ist folglich nicht beseitigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die umfangreiche Beschreibung fortbestehender Planungs- und Installationsfehler l&#228;sst es aus Sicht des Senates vielmehr zweifelhaft erscheinen, ob die unter Beaufsichtigung des Sachverst&#228;ndigen S. insbesondere 2012 vorgenommenen Arbeiten an den Be- und Entl&#252;ftungsanlage &#252;berhaupt zu einer Verbesserung der Temperatur- und Bel&#252;ftungssituation gef&#252;hrt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Das Landgericht hat die vom Sachverst&#228;ndigen dargestellten Unzul&#228;nglichkeiten der Anlage umfangreich auf den Seiten&#160;8, 9 seines Urteils dargestellt. Es hat sich mit diesen jedoch nicht auseinander gesetzt. Das Urteil l&#228;sst nicht erkennen, wie diese Aspekte in die &#220;berzeugungsbildung des Landgerichtes eingeflossen sind. Es f&#252;hrt vielmehr im Anschluss an die Wiedergabe dieser Unzul&#228;nglichkeiten aus:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>"Der Sachverst&#228;ndige hat indes im Ergebnis f&#252;r das Gericht &#252;berzeugend und nachvollziehbar ausgef&#252;hrt, dass im Rahmen einer Gesamtschau eine Mangelhaftigkeit der R&#228;umlichkeiten nicht anzunehmen sei. So sind gelegentliche Raumtemperatur&#252;berschreitungen in den Verkaufsr&#228;umen bis max. 30 Grad 0 an wenigen Tagen im Hochsommer festzustellen." Das Landgericht setzt sich mit den Darlegungen des Sachverst&#228;ndigen nicht auseinander, sondern &#252;bernimmt dessen Zusammenfassung ohne kritische Auseinandersetzung mit dem Inhalt des Gutachtens im Einzelnen. Dabei &#252;bersieht das Landgericht zudem, dass die von ihm &#252;bernommene Folgerung des Sachverst&#228;ndigen eine rechtliche W&#252;rdigung ist, deren Beurteilung nicht Gegenstand der gutachterlichen Stellungnahme ist, sondern vom Gericht selbst zu vollziehen ist. Der Senat vermag eine solche Folgerung in Ansehung der Ausf&#252;hrungen des Sachverst&#228;ndigen jedenfalls nicht mit der &#220;berzeugung zu ziehen, dass die M&#228;ngel und ihre Auswirkungen auf die Mietsache ganz oder teilweise beseitigt worden seien. Soweit das Landgericht die &#252;bernommene Schlussfolgerung des Sachverst&#228;ndigen darin gest&#252;tzt sieht, dass die Mietr&#228;ume erst ab einer Temperatur von 35&#176;C aus gesundheitlichen Gr&#252;nden nicht mehr genutzt werden k&#246;nnen, kommt es hierauf aus den unter II. 1. A. dargestellten ma&#223;geblichen Erw&#228;gungen zur Gew&#228;hrung des vertragsgem&#228;&#223;en Gebrauches gerade nicht an. Ma&#223;geblich ist vielmehr die &#220;berschreitung einer Raumtemperatur vor bereits 26&#176;C.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Der Senat h&#228;lt das Gutachten auch nicht schon deshalb f&#252;r nicht verwertbar, weil der Sachverst&#228;ndige als Parteigutachter der Rechtsvorg&#228;ngerin der Kl&#228;gerin im Verfahren 10 <strong>O</strong> 209/10 vor dem Landgericht Rostock mit der Sache befasst war. Eine Parteilichkeit zu Gunsten der Kl&#228;gerin kann in Ansehung der umfassenden Feststellungen zur Funktionsf&#228;higkeit der Anlage, die sich nicht zu Gunsten der Kl&#228;gerin auswirken, nicht erkannt werden. Auch hat die Kl&#228;gerin weder in der ersten noch in der zweiten Instanz in angemessener Frist Einwendungen gegen das Gutachten gem&#228;&#223; &#167;&#160;411 Abs.&#160;4 ZPO erhoben. Sie hat die gutachterlichen Stellungnahmen des Sachverst&#228;ndigen S. vielmehr mit ihrer Berufungserwiderung ausdr&#252;cklich verteidigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Kl&#228;gerin hat im Ergebnis aus Sicht des Senates nicht aufgezeigt und unter Beweis gestellt, dass die Gebrauchsbeeintr&#228;chtigungen nicht mehr oder zumindest in geringerem Umfang erheblich seien. Hierf&#252;r aber trifft sie die Vortrags- und Beweislast (Senatsurteil v. 29.04.2002, 3 U 12/01, NZM 2002, 701; M&#252;nchKomm-BGB/H&#228;ublein, a.a.O., &#167;&#160;536 Rn. 45; Palandt/Weidenkaff, a.a.O., &#167;&#160;536 Rn. 5). Der Senat hat daher keinen Anlass von einer geringeren Gebrauchsbeeintr&#228;chtigung auszugehen, der Anlass bietet, von der einvernehmlich zumindest bis November 2012 praktizierten Minderung abzuweichen. Dass die Kl&#228;gerin die Minderung in der Zeit von Juni 2012 bis November 2012 f&#252;r nicht angemessen und gerechtfertigt erachtet hatte, ist nicht ersichtlich. Den Parteien des Mietverh&#228;ltnisses steht es frei, eine Einigung dar&#252;ber zu treffen, welche Miete sie als &#196;quivalent f&#252;r die geminderte Gebrauchstauglichkeit erachten (KG, Urt. v. 19.05.2005, 8 U 10/05, ZMR 2005, 948; Ghassemi-Tabar/Guhling/Weitemeyer, a.a.O., &#167;&#160;536 Rn. 369 so wohl auch Schmidt-Futterer/Eisenschmid, a.a.O., &#167;&#160;536 Rn. 381). Dann aber besteht kein Anlass, die H&#246;he der Minderung durch das Gericht im Wege der Sch&#228;tzung nach &#167;&#160;287 ZPO zu bestimmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Nicht zu beanstanden ist, dass die Beklagte die Minderungsquote mit 25 % der Nettomiete angegeben hat, obgleich nach der st&#228;ndigen Rechtsprechung des BGH die Minderung von der Bruttomiete aus erfolgt. Dies betrifft lediglich die Ermittlung der H&#246;he der Minderung ihrem Betrag nach durch das Gericht. Wie der Mieter die angemessene Miete f&#252;r die gebrauchsgeminderte Mietsache rechnerisch ermittelt hat, ist hingegen seine Angelegenheit. Er ist bereits nicht verpflichtet, die Berechnung vorzutragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>e.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die Kl&#228;gerin kann der Mietminderung nicht entgegenhalten, dass die Beklagte eine umfangreichere Beleuchtung als geplant in die Mietr&#228;ume eingebaut habe und der Mangel daher der Sph&#228;re der Beklagten zuzuordnen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Die Beklagte hat in erster Instanz eine Lichtplanung vorgelegt und vorgetragen, diese sei dem die Errichtung des Geb&#228;udes planenden Architekten f&#252;r die Planung &#252;bergeben worden. Die Kl&#228;gerin ist diesem Vortrag in erster Instanz nicht entgegen getreten. Hierauf hat das Landgericht das 2. Erg&#228;nzungsgutachten eingeholt, in welchem die Frage zu beantworten war, ob diese Planung der tats&#228;chlichen Ausf&#252;hrung entspricht und ob die Be- und Entl&#252;ftungsanlage entsprechend dieser Beleuchtungspl&#228;ne ausgef&#252;hrt wurde. Der Sachverst&#228;ndige kommt zu dem Ergebnis, dass die tats&#228;chliche Leistung der Lichtanlage der Beklagten sogar etwas geringer sei, als diejenige, die die Planung ausgewiesen hatte, diese Pl&#228;ne ganz offensichtlich aber nicht beachtet wurden. Wenn die Planer dies aber nicht ber&#252;cksichtigt haben, sind die Fehltemperaturen nicht einer abweichenden Installation einer Lichtanlage und der Mangel folglich nicht der Mietersph&#228;re zuzuordnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>In der Berufungsinstanz hat die Kl&#228;gerin erstmals behauptet, diese Pl&#228;ne, die dem Sachverst&#228;ndigen vorgelegt worden seien, seien dem Planungsb&#252;ro nicht &#252;bergeben worden. Das erstmalige Bestreiten der Vorlage der Planungsunterlagen in der Berufungsinstanz ist gem&#228;&#223; &#167;&#167;&#160;529 Abs.&#160;2, 531 Abs.&#160;2 Nr.&#160;3 ZPO nicht zu ber&#252;cksichtigen. Es handelt sich um einen neuen Vortrag gem&#228;&#223; &#167;&#160;529 Abs.&#160;1 Nr.&#160;2 ZPO, der - weil streitig - nur gem&#228;&#223; &#167;&#160;531 Abs.&#160;2 Nr.&#160;1 bis 3 ZPO zugelassen werden kann. Die diesbez&#252;glichen Voraussetzungen sind nicht vorgetragen und auch nicht ersichtlich. Nr.&#160;1 und 2 des &#167;&#160;531 Abs.&#160;2 ZPO sind nicht einschl&#228;gig. &#167;&#160;531 Abs.&#160;2 Nr.&#160;3 ZPO l&#228;sst einen neuen Vortrag einer Partei im Berufungsrechtszug zu, wenn dies nicht auf Nachl&#228;ssigkeit beruht. Nachl&#228;ssigkeit in diesem Sinne ist schon dann anzunehmen, wenn eine Partei unter Versto&#223; gegen ihre allgemeine Prozessf&#246;rderungspflicht in erster Instanz es unterlassen hat, die Tatsachen f&#252;r eine Anspruchsgrundlage in ihrem wesentlichen Kern vorzutragen. Die Kl&#228;gerin hat nicht dargetan, dass ihr neuer Vortrag nicht schon in erster Instanz von ihr h&#228;tte vorgebracht werden k&#246;nnen. Entsprechend der allgemeinen Prozessf&#246;rderungspflicht des Zivilprozesses ist die Partei gehalten, ihr g&#252;nstigen Vortrag in gesammelter Form und zeitnah so bald als m&#246;glich in den Rechtsstreit einzuf&#252;hren, um diesen einer m&#246;glichst umfassenden und sachlich richtigen Entscheidung zuzuf&#252;hren (vgl. auch BVerfG, Beschl. v. 24.01.2005, 1 BvR 2653/03, NJW 2005, 1768). Vorliegend wird diese Verpflichtung der Kl&#228;gerin durch &#167;&#160;411 Abs.&#160;4 ZPO verst&#228;rkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die Kl&#228;gerin h&#228;tte den Vortrag der Beklagten bereits in erster Instanz und vor Einholung eines weiteren Erg&#228;nzungsgutachtens bestreiten k&#246;nnen und m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>f.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Schlie&#223;lich kann die Kl&#228;gerin nicht mit Erfolg geltend machen, es handele sich nur um periodisch auftretende M&#228;ngelerscheinungen, so dass eine fortdauernde Minderung nicht in Betracht komme. Handelt es sich um nur periodisch auftretende Gebrauchsbeeintr&#228;chtigungen, ist eine Minderung auch nur f&#252;r den Zeitraum der Beeintr&#228;chtigung anzuerkennen (BGH, Urt. v. 15.12.2010, XII ZR 132/09, NZM 2011,153; KG, Urt. v. 05.03.2012, 8 U 48/11, MdR 2012,756; Palandt/Weidenkaff, a.a.O., &#167;&#160;536 Rn. 33; V. Emmerich in Emmerich/Sonnenschein, a.a.O., &#167;&#160;536 Rn. 8; Schmidt-Futterer/Eisenschmid, a.a.O., &#167;&#160;536 Rn. 353; Ghassemi-Tabar/Guhling/Weitemeyer, a.a.O., &#167;&#160;536 Rn. 368). Anders als bei typisch periodischen Gebrauchsbeeintr&#228;chtigungen, so etwa der mangelnden Heizleistung einer Heizungsanlage, die sich in den Sommermonaten nicht auswirkt, oder der Aufheizung von R&#228;umen nur in den Sommermonaten, k&#246;nnen Temperatur&#252;berschreitungen nach den vorskizzierten Feststellungen des Sachverst&#228;ndigen nicht auf einen bestimmten Zeitraum beschr&#228;nkt werden. L&#228;ngere Sonnenscheindauer oder Temperaturen von 15 &#176;C und mehr k&#246;nnen nicht nur in den Hochsommermonaten auftreten. Auch gr&#246;&#223;ere Kundenstr&#246;me k&#246;nnen jeder Zeit anfallen. Es muss also permanent in Betracht gezogen werden, dass eine 26 &#176;C &#252;bersteigende Raumtemperatur erreicht wird. F&#252;r die Minderung gen&#252;gt es in solchen nicht periodischen F&#228;llen, dass eine konkrete Gefahr der Gebrauchsbeeintr&#228;chtigung besteht. Hier gebietet sich eine zusammenfassende Betrachtungsweise im Rahmen der Minderungsbestimmung (OLG D&#252;sseldorf, Urt. v. 19.07.2011, 24 U 186/10, zitiert nach juris). Anlass, die einvernehmliche Minderungsweise zu korrigieren, sieht der Senat daher nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Soweit der Senat in der m&#252;ndlichen Verhandlung vom 22.02.2018 die Ansicht vertreten hat, dass die Klage bereits deshalb teilweise keine Erfolgsaussicht habe, weil Betriebskostenvorauszahlungen eingefordert w&#252;rden, f&#252;r welche Abrechnungsreife eingetreten sei, h&#228;lt der Senat hieran nicht mehr fest. Zutreffend verweist die Kl&#228;gerin darauf, dass die Beklagte in der Klagerwiderung ausgef&#252;hrt habe, 25 % der Nettomiete gemindert zu haben. Hierin liegt gleichzeitig eine Leistungsbestimmung betreffend die Verrechnung der geleisteten Zahlungen, die im Rahmen der Minderungsberechnung analog &#167;&#160;366 Abs.&#160;1 BGB zul&#228;ssig ist (vgl. hierzu ausf&#252;hrlich Schmidt-Futterer/Eisenschmid, a.a.O., &#167;&#160;536 Rn. 381 ff. zur Verrechnung von Betriebskosten im Rahmen einer Saldierung vgl. auch BGH, Urt. v. 21.03.2018, VIII ZR 84/17, zitiert nach juris). Somit waren die erbrachten Zahlungen auch auf die Betriebskostenvorauszahlungen anzurechnen. Diese Leistungsbestimmung findet ihre Best&#228;tigung auch in den Schreiben der Beklagten vom 08.01.2013 und 25.09.2013 sowie in der Ber&#252;cksichtigung der Vorauszahlungen als geleistet in der Betriebskostenabrechnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die nicht nachgelassenen Schrifts&#228;tze der Kl&#228;gerin vom 23.03.2018 und 19.04.2018 bieten keinen Anlass, das Verfahren wieder zu er&#246;ffnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Die Kl&#228;gerin kann nicht mit Erfolg f&#252;r sich in Anspruch nehmen, dass die Ansicht, sie treffe f&#252;r die Beseitigung der unstreitig zun&#228;chst gegebenen M&#228;ngel die Vortrags- und Beweislast, f&#252;r sie &#252;berraschend sei. Auf eben diese Beweislastverteilung hatte bereits das Landgericht mit Verf&#252;gung vom 18.09.2014 (BI. 54 Bd. 1 d. A.). hingewiesen. Auch im Beweisbeschluss vom 05.11.2014 hat es die Beweislast unmissverst&#228;ndlich bei der Kl&#228;gerin gesehen. Insoweit war es vielmehr &#252;berraschend, dass das Landgericht in Rahmen der Entscheidungsgr&#252;nde seines Urteils eine Beweisf&#228;lligkeit der Beklagten angenommen hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Der Vortrag der Kl&#228;gerin in den Schrifts&#228;tzen vom 23.03.2018 und 19.04.2018 l&#228;sst auch nicht erkennen, welchen weitergehenden Vortrag und welche Beweisantritt sie in Ansehung der Rechtsauffassung des Senates geleistet h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Ebenso verf&#228;ngt auch die R&#252;ge nicht, es sei nicht zu erkennen gewesen, dass einzelne Feststellungen des Sachverst&#228;ndigen nicht plausibel sein sollten, welche Folgerungen hieraus auf die Mangelhaftigkeit des Mietobjektes abzuleiten seien und wie demgegen&#252;ber eine mangelfreie K&#252;hlanlage h&#228;tte ausgestattet sein sollen. Der Senat hat hierzu in der m&#252;ndlichen Verhandlung vom 22.02.2018 umfangreich ausgef&#252;hrt. Die Kl&#228;gerin hat jedoch in den nicht nachgelassenen Schrifts&#228;tzen nichts in der Sache hierzu vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreck-barkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Die Streitwertfestsetzung findet ihre Grundlage in &#167;&#167;&#160;47,48 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Gr&#252;nde, die Revision zuzulassen, sieht der Senat nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
