<html>
<head><title>4-U-158-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.09.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 158/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2018:0920.4U158.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;141 ZPO, &#167;&#160;286 ZPO, &#167;&#160;448 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001442465"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Redlichkeit des Versicherungsnehmers bei einem Einbruchsdiebstahl nach vorangegangener Eigenbrandstiftung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Erbringt der Versicherungsnehmer den erleichterten Beweis des &#228;u&#223;eren Erscheinungsbildes eines Einbruchs (1. Stufe), stellt sich auf der 1. Stufe die Frage seiner Redlichkeit nur dann, wenn das unredliche Verhalten des Versicherungsnehmers unmittelbar das &#228;u&#223;ere Bild der Entwendung betrifft oder wenn der Richter nach Anh&#246;rung/Vernehmung des Versicherungsnehmers nach &#167;&#160;286 ZPO entscheiden muss, ob er dessen Schilderung glauben kann oder nicht; anderenfalls erlangt die Redlichkeit des Versicherungsnehmers Bedeutung nur auf der 2. Stufe (Gegenbeweis des Versicherers).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auf der 2. Stufe kann f&#252;r die Beurteilung der Redlichkeit auch fr&#252;heres oder sp&#228;teres Verhalten des Versicherungsnehmers herangezogen werden, das zu dem umstrittenen Versicherungsfall in keinem Bezug stehen muss.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a. Der Versicherungsnehmer ist im Einbruchs-Prozess nicht schon deshalb als unredlich zu behandeln, weil er zuvor sein Haus ohne das Ziel eines Versicherungsbetrugs selbst in Brand gesetzt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b. Auch der anschlie&#223;ende Versuch des Versicherungsnehmers, den Brandschaden beim Versicherer zu liquidieren, rechtfertigt nicht die Annahme seiner Unredlichkeit, wenn der Versicherungsnehmer hinsichtlich der Inbrandsetzung nicht seine T&#228;terschaft, sondern nur seine Schuldf&#228;higkeit in Abrede genommen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c. Unredlichkeiten des Versicherungsnehmers bei der Liquidierung des Einbruchsschadens (hier: &#252;berh&#246;hte Wertangaben) begr&#252;nden allein keine erhebliche Wahrscheinlichkeit f&#252;r eine Vort&#228;uschung des behaupteten Einbruchsdiebstahls.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Neubrandenburg, kein Datum verf&#252;gbar, 3 O 562/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Der Senat legt den Parteien den Abschluss eines Vergleichs mit folgendem Inhalt nahe:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Zur Erledigung des dem Rechtsstreit zugrunde liegenden Versicherungsfalls (Einbruchsdiebstahl) zahlt die Beklagte an den Kl&#228;ger 5.723,37 &#8364;. In diesem Betrag sind Zinsen und vorgerichtliche Anwaltskosten enthalten.</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die Kosten des Rechtsstreits tragen der Kl&#228;ger zu 83 % und die Beklagte zu 17 %.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Parteien werden gebeten, sich <strong>bis zum 18. Oktober 2018 </strong>schrifts&#228;tzlich zum Vergleichsvorschlag zu &#228;u&#223;ern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Sollten beide Parteien den Vorschlag annehmen, wird der Senat das Zustandekommen und den Inhalt des Vergleichs gem&#228;&#223; &#167;&#160;278 Abs.&#160;6 ZPO durch Beschluss feststellen; anderenfalls w&#252;rde die Sache zeitnah terminiert werden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Dem Vergleichsvorschlag liegen folgende Erw&#228;gungen zugrunde:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit der Begr&#252;ndung des Landgerichts kann die Klage nicht abgewiesen werden. Die Erw&#228;gungen im angefochtenen Urteil missverstehen den Begriff der Unredlichkeit im versicherungsrechtlichen Sinne und lassen nicht erkennen, dass sie die Beweislastgrunds&#228;tze des Bundesgerichtshofs beachtet haben. Ob und in welchem Umfang dem Kl&#228;ger Versicherungsleistungen zustehen, ist offen und bedarf weiterer Tatsachenkl&#228;rung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p><strong>1.</strong> Das Landgericht hat ausgef&#252;hrt, dass die unstreitig vorhandenen Einbruchsspuren f&#252;r das &#228;u&#223;ere Bild eines Einbruchs geeignet und auch grunds&#228;tzlich ausreichend seien. Dies reiche im vorliegenden Fall jedoch nicht, um vom Vorliegen eines bedingungsgem&#228;&#223;en Einbruchsdiebstahls ausgehen zu k&#246;nnen, weil die dem Versicherungsnehmer grunds&#228;tzlich zukommende Redlichkeitsvermutung beim Kl&#228;ger erheblich ersch&#252;ttert sei. Fakt sei, dass der Kl&#228;ger mit strafrechtlicher Relevanz oder zumindest moralischem Unwert den Brand zun&#228;chst angedroht, sodann selbst herbeigef&#252;hrt und schlie&#223;lich den Schaden als Versicherungsfall abzurechnen versucht habe. Damit habe er moralische und rechtliche Grenzen &#252;berschritten und seine eigene Glaubw&#252;rdigkeit in einem derart gro&#223;en Ma&#223;e ersch&#252;ttert, dass in diesem Prozess die Redlichkeitsvermutung nicht zu seinen Gunsten zugrunde gelegt werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Dieser Bewertung vermag der Senat nicht zu folgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p><strong>a.</strong> In Ansatz zutreffend geht das Landgericht mit der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs davon aus, dass dem Versicherungsnehmer bei einem von ihm behaupteten Diebstahl Beweiserleichterungen zukommen. Er gen&#252;gt seiner Beweislast schon dann, wenn er das &#228;u&#223;ere Bild einer versicherten Entwendung beweist, also ein Mindestma&#223; an Tatsachen, die nach der Lebenserfahrung mit hinreichender Wahrscheinlichkeit den Schluss auf die Entwendung zulassen (BGH, Urteil vom 14. Februar 1996 &#8211; IV ZR 334/94, NJW-RR 1996, 981, juris Rn. 7). Zu dem Minimum an Tatsachen, die das &#228;u&#223;ere Bild eines Einbruchsdiebstahls ausmachen, geh&#246;rt neben der Unauffindbarkeit der zuvor am Tatort vorhandenen, als gestohlen gemeldeten Sachen, dass &#8211; abgesehen von F&#228;llen des Nachschl&#252;sseldiebstahls - Einbruchsspuren vorhanden sind (BGH, Urteil vom 20. Dezember 2006 &#8211; IV ZR 233/05, VersR 2007, 241, juris Rn. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p><strong>b.</strong> Ausreichende Einbruchsspuren hat das Landgericht zurecht festgestellt (aa.), dem Kl&#228;ger dennoch &#8211; insoweit unzutreffend - nicht den Beweis des &#228;u&#223;eren Bildes eines Einbruchs zugebilligt (bb.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p><strong>aa.</strong> Den polizeilichen Ermittlungen zufolge (StA Neubrandenburg 742 UJs 4327/14 (722) = BA &#8222;Einbruch&#8220;) hatten Unbekannte zun&#228;chst versucht, &#252;ber die Nebeneingangst&#252;r zum unmittelbar angrenzenden Carport in das Haus zu gelangen. Die Fensterscheibe dieser T&#252;r war eingeschlagen; im unteren T&#252;rbereich waren auf beiden Seiten Hebelspuren vorhanden. Im unteren rechten T&#252;rbereich steckte das Hebelwerkzeug im Rahmen fest. Zutritt verschafft hatten sich die Unbekannten durch Aufdr&#252;cken der zur Terrasse f&#252;hrenden Schlafzimmert&#252;r (Strafanzeige PHM Weber vom 29.06.2013, S.&#160;1/2 = BA &#8222;Einbruch&#8220; 2/3). Neben dem Bild zu dieser T&#252;r ist vermerkt: &#8222;Nebeneingangst&#252;r zum Schlafzimmer wurde beim Brand Anfang Juni durch die Feuerwehr aufgebrochen und dann gesichert. Dann durch die T&#228;ter erneut ge&#246;ffnet&#8220; (Bildbericht vom 02.07.2013, S.&#160;4 = BA &#8222;Einbruch&#8220; 12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Entgegen der Annahme der Beklagten (SS vom 11. M&#228;rz 2015, S.&#160;2/3 = I 88/89) handelt es sich bei der T&#252;r, &#252;ber die die Unbekannten in das Haus eingedrungen sind, um dieselbe T&#252;r, die nach dem Brand von der Feuerwehr provisorisch mit einer Spanplatte gesichert worden war (vgl. StA Neubrandenburg 731 Js 10958/13 (815) V = BA &#8222;Brand&#8220; 26, Bildanlage KHM .................... vom 04.06.2013, Bild 32), n&#228;mlich die auf die Terrasse f&#252;hrende Schlafzimmert&#252;r. Die weiteren Bilder (BA &#8222;Einbruch&#8220; 11 und 11R) zeigen Spuren von Unordnung und deuten auf ein fr&#252;heres Vorhandensein elektronischer Unterhaltungsger&#228;te in und auf der TV-Bank hin; die Ru&#223;w&#228;nde im Wohnzimmer erwecken den Eindruck, als h&#228;tten dort vor dem Brand Bilderrahmen gehangen. Eine derartige Spurenlage erscheint dem Senat ausreichend f&#252;r die Feststellung des &#228;u&#223;eren Bildes eines Einbruchs; eine Zweifelsfreiheit ist hierf&#252;r nicht erforderlich (BGH, Urteil vom 8. April 2015 &#8211; IV ZR 171/13, VersR 2015, 710, juris Rn. 22), nicht einmal eine mehr als 50 %ige Wahrscheinlichkeit (BGH, Urteil vom 10. M&#228;rz 1993 &#8211; IV ZR 138/92, NJW-RR 1993, 797, juris Rn. 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p><strong>bb.</strong> Damit ist dem Kl&#228;ger der ihm &#8211; in der 1. Stufe &#8211; obliegende Beweis jedenfalls hinsichtlich des &#228;u&#223;eren Erscheinungsbildes eines Einbruchs gelungen (zum Beweis des &#8222;Entwendungselement&#8220; unten zu 2.). Deshalb h&#228;tte sich das Landgericht daran anschlie&#223;end mit der Frage befassen m&#252;ssen, ob der Beklagten der ihrerseits &#8211; auf der 2. Stufe &#8211; obliegende Gegenbeweis gelungen ist, n&#228;mlich der Nachweis konkreter Tatsachen, die mit erheblicher Wahrscheinlichkeit darauf schlie&#223;en lassen, dass der (Einbruchs-) Diebstahl nur vorget&#228;uscht ist (BGH, Urteil vom 14. Februar 1996, a.a.O., juris Rn. 9). Die Frage der Redlichkeit des Versicherungsnehmers stellt sich mithin regelm&#228;&#223;ig erst in der 2. Stufe. Dies entspricht dem Grundsatz, dass der Versicherungsnehmer bis zum Beweis des Gegenteils f&#252;r sich in Anspruch nehmen darf, als redlich zu gelten (vgl. BGH, Urteil vom 5. Oktober 1983 &#8211; IVa ZR 19/82, VersR 1984, 29, juris Rn. 14). Die Unredlichkeit als Ausnahme hat der Versicherer zu beweisen (BGH, Urteil vom 24. April 1991 &#8211; IV ZR 172/90, VersR 1991, 917, juris Rn. 19). Auf der 1. Stufe kann der Frage der Redlichkeit nur in zwei F&#228;llen eine Bedeutung zukommen: wenn das unredliche Verhalten des Versicherungsnehmers unmittelbar das &#228;u&#223;ere Bild der Entwendung betrifft (BGH, Urteil vom 16. Juni 1993 &#8211; IV ZR 145/92, VersR 1994, 45, juris Rn. 14) oder wenn der Richter den Versicherungsnehmer, der das &#228;u&#223;ere Bild nicht anders beweisen kann, gem&#228;&#223; &#167;&#160;141 ZPO anh&#246;rt, ggf. nach &#167;&#160;448 ZPO als Partei vernimmt und gem&#228;&#223; seiner &#220;berzeugung nach &#167;&#160;286 ZPO entscheiden muss, ob er dem Versicherungsnehmer glauben kann oder nicht (BGH, Urteil vom 14. Juni 1995 &#8211; IV ZR 116/94, VersR 1995, 956, juris Rn. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Keiner dieser F&#228;lle ist hier gegeben. Da der Kl&#228;ger das &#228;u&#223;ere Bild des Einbruchs bewiesen hat, kommt es deshalb entgegen der Auffassung der Beklagten (Berufungserwiderung, S.&#160;4 = II 29: &#8222;ersch&#252;tterte Redlichkeitsvermutung&#8220;) in diesem Zusammenhang auf seine Redlichkeit nicht (zus&#228;tzlich) an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><strong>c.</strong> Entscheidend ist vielmehr, ob die Beklagte konkrete Tatsachen bewiesen hat, die die Feststellung erlauben, dass der Kl&#228;ger mit erheblicher Wahrscheinlichkeit den behaupteten Einbruchsdiebstahl vorget&#228;uscht hat (Gegenbeweis in der 2. Stufe). Sollte das Landgericht dies angenommen haben, stimmt der Senat dem nicht zu. Die vom Landgericht gew&#252;rdigten Umst&#228;nde legen nicht mit der erforderlichen Wahrscheinlichkeit den Verdacht eines vom Kl&#228;ger vorget&#228;uschten Einbruchdiebstahls nahe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p><strong>aa.</strong> Derartige konkrete Tatsachen k&#246;nnen nicht nur in den &#228;u&#223;eren objektiven Umst&#228;nden des behaupteten Tathergangs zu finden sein &#8211; solche liegen hier nicht vor -, sondern k&#246;nnen sich auch aus dem Verhalten des Versicherungsnehmers bei fr&#252;heren oder sp&#228;teren Vorg&#228;ngen ergeben, das ihn als unglaubw&#252;rdig erscheinen l&#228;sst oder doch schwerwiegende Zweifel an der Glaubw&#252;rdigkeit und an der Richtigkeit der von ihm aufgestellten Behauptung der Entwendung aufdr&#228;ngt. So kann es jedenfalls dann sein, wenn der Versicherungsnehmer im Rechtsverkehr, insbesondere in Versicherungsangelegenheiten, zur Durchsetzung seiner Verm&#246;gensinteressen wiederholt oder gar beharrlich bewusst unrichtige Angaben gemacht hat. Zu diesem Verhaltensbereich geh&#246;rt auch die versicherungsrechtliche Abwicklung des behaupteten Diebstahlsfall selbst, einschlie&#223;lich des dar&#252;ber gef&#252;hrten Rechtsstreits (BGH, Urteil vom 18. November 1986 &#8211; IVa ZR 100/85, VersR 1987, 61, juris Rn. 20). Die Glaubw&#252;rdigkeit des Versicherungsnehmers kann auch durch Unredlichkeiten in Frage gestellt sein, die in keinem Bezug zu dem umstrittenen Versicherungsfall stehen (BGH, Urteil vom 24. April 1991, a.a.O., juris Rn. 19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p><strong>bb.</strong> Zu dem f&#252;r die Beurteilung der Redlichkeit zu ber&#252;cksichtigenden Verhaltensbereich geh&#246;rt hier entgegen der Ansicht des Landgerichts nicht die unstreitige Tatsache, dass der Kl&#228;ger die Inbrandsetzung des Hauses angedroht und sp&#228;ter selbst herbeigef&#252;hrt hat. Ein derartiges Verhalten kann &#252;ber den Kl&#228;ger ein moralisches oder auch (straf-)rechtliches Unwerturteil erlauben; es bedeutet jedoch nicht schon zugleich seine Unredlichkeit im versicherungsrechtlichen Sinne. Als unredlich in diesem Sinne hat derjenige Versicherungsnehmer zu gelten, der sich durch sein Verhalten entschlossen gezeigt hat, einen ungerechtfertigten Verm&#246;gensvorteil zu erlangen, und zur Erreichung dieses Ziels auch wahrheitswidrige Angaben nicht scheut. Vor diesen Gefahren, nicht aber gegen jedes andere moralische oder strafw&#252;rdige Unrecht des Versicherungsnehmers muss der Versicherer gesch&#252;tzt werden. Die vom Kl&#228;ger wie angek&#252;ndigt in die Tat umgesetzte Brandstiftung scheidet hiernach als ein Umstand aus, der zur Feststellung einer Unredlichkeit des Kl&#228;gers herangezogen werden kann. Dass dieser bereits bei Tatbegehung die Absicht verfolgt hatte, danach von der Beklagten unter Vorspiegelung falscher Tatsachen zum Ausgleich des Brandschadens Versicherungsleistungen einzufordern, wird von der Beklagten nicht behauptet und ist auch nicht ersichtlich. Wie im Strafverfahren deutlich geworden ist, handelte der Kl&#228;ger in der erkl&#228;rten Absicht, seiner damals frisch von ihm getrennten Ehefrau kein Verm&#246;gen zu hinterlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p><strong>cc.</strong> Auch der unstreitige Umstand, dass der Kl&#228;ger den von ihm vors&#228;tzlich herbeigef&#252;hrten Brandschaden bei der Beklagten zu liquidieren versucht hat (Klageerwiderung, S.&#160;6 = I 50: knapp 20.000,- &#8364;; Schriftsatz vom 11. M&#228;rz 2015, S.&#160;5 = I 91: ca. 30.000,- &#8364;), belegt nicht seine Unredlichkeit im hier ma&#223;geblichen Sinne. Dieser Versuch erfolgte nicht unter Vorspiegelung falscher Tatsachen. Zu keinem Zeitpunkt hat der Kl&#228;ger in Abrede genommen, sein Anwesen in Brand gesetzt zu haben. Er bezweifelte nicht seine T&#228;terschaft &#8211; dies w&#228;re in diesem Zivilprozess unredlich gewesen -, sondern lediglich seine Schuldf&#228;higkeit (BA &#8222;Brand&#8220; 86/87 [Schreiben des Verteidigers vom 6. September 2013 an die Staatsanwaltschaft]; 116 [Protokoll, S.&#160;2, &#252;ber die Hauptverhandlung vom 10. M&#228;rz 2015], die ausweislich des Strafurteils tats&#228;chlich vermindert gewesen ist (BA &#8222;Brand&#8220; 125 [Urteil vom 10. M&#228;rz 2015, S.&#160;3]). Die zeitweilige Verfolgung von versicherungsrechtlichen Anspr&#252;chen versteht sich vor dem Hintergrund eben dieses Bewusstseins, die Brandstiftung schuldlos herbeigef&#252;hrt zu haben, und der offensichtlich beim Kl&#228;ger - obwohl gelernter Versicherungskaufmann &#8211; vorhandenen Vorstellung, deshalb Leistungen aus seiner Wohngeb&#228;udeversicherung in Anspruch nehmen zu d&#252;rfen. Wie fernliegend diese Erwartung erscheinen mag, muss der Senat nicht er&#246;rtern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Eine lediglich fehlerhafte rechtliche Einsch&#228;tzung ist, gleich wie abwegig &#8211; und entsprechend leicht abzuwehren (vgl. Schreiben der Beklagten vom 4. September 2013 = I 54/55) -, keine T&#228;uschung &#252;ber Tatsachen; sie bedeutet deshalb keine Unredlichkeit gegen&#252;ber dem Versicherer. Das Wesen der unredlichen/unglaubw&#252;rdigen Person zeigt sich in seiner hiervon untrennbaren Unehrlichkeit. Der Brandstifter, der sich zu seiner Tat als solcher bekennt, sie gegen&#252;ber dem Versicherer nur zu entschuldigen sucht und hierbei keine falschen Tatsachen behauptet oder vorspiegelt, handelt insoweit nicht &#8222;unehrlich&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001442465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p><strong>dd.</strong> Schlie&#223;lich erlaubt die hier zur Anspruchsbegr&#252;ndung erfolgte Darstellung des Kl&#228;gers zum Umfang des behaupteten Diebstahlsschadens nicht die Feststellung einer Unredlichkeit, welche die Annahme einer Vort&#228;uschung des Einbruchsdiebstahls durch den Kl&#228;ger aufdr&#228;ngt. Zwar begegnen die Angaben des Kl&#228;gers zur Schadensh&#246;he &#8211; wie noch auszuf&#252;hren sein wird (unten zu 3.) &#8211; einigen Bedenken. Ihre Richtigkeit und damit die zu vermutende Redlichkeit des Kl&#228;gers sind in der gegenw&#228;rtigen Prozesslage aber nicht ausgeschlossen. Die zur Feststellung der Unredlichkeit des Versicherungsnehmers notwendigen Tatsachen m&#252;ssen jedoch nicht nur konkret, sondern auch vom Versicherer bewiesen sei (BGH, Urteil vom 24. April 1991, a.a.O.). Blo&#223;e Verd&#228;chtigungen reichen nicht aus (BGH, Urteil vom 14. Juni 1995, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>In diesem Zusammenhang weist der Senat schon jetzt auf Folgendes hin: Selbst wenn am Ende dieses Verfahrens - im Ergebnis einer weiteren Aufkl&#228;rung des Sachverhalts &#8211; feststehe sollte, dass sich der Kl&#228;ger bei seinem Einbruchsschaden &#8222;sch&#246;ngerechnet&#8220; hat, w&#252;rde diese gezeigte Unredlichkeit - von ihrem Gewicht her - ohne Hinzutreten weiterer Umst&#228;nde voraussichtlich noch nicht den Schluss rechtfertigen, es bestehe eine erhebliche Wahrscheinlichkeit f&#252;r eine Vort&#228;uschung des behaupteten Einbruchsdiebstahls. Zwischen dem Vorhaben, die durch einen versicherten Einbruchsdiebstahl geschaffene Situation zur Geltendmachung einer &#252;berh&#246;hten Entsch&#228;digungssumme auszunutzen, und dem Entschluss, einen Einbruchsdiebstahl &#252;berhaupt vorzut&#228;uschen, besteht schon psychologisch ein erheblicher Unterschied (BGH, Urt. v. 18. November 1986, a.a.O., juris Rn. 21). Wer vors&#228;tzlich falsche Angaben &#252;ber die Schadenssumme macht, kann sich wegen (versuchten) Betruges gem&#228;&#223; &#167;&#160;263 StGB strafbar machen; er muss jedoch nicht zwingend die im h&#246;heren Ma&#223;e erforderliche kriminelle Energie besitzen, um einen Versicherungsfall vorzut&#228;uschen und ein entsprechendes Schadensbild zu organisieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>2.</strong> Hat somit der Kl&#228;ger den Nachweis eines Einbruchs gef&#252;hrt und die Beklagte den Gegenbeweis nicht erbracht, muss der Kl&#228;ger weiterhin (in der 1. Stufe) beweisen, dass ihm beim Einbruch die von ihm benannten Gegenst&#228;nde entwendet wurden, d.h. die als gestohlen bezeichneten Sachen vor dem Diebstahl am angegebenen Ort vorhanden und danach nicht mehr aufzufinden waren (BGH, Urteil vom 18. Oktober 2006 &#8211; IV ZR 130/05, VersR 2007, 102, juris Rn. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p><strong>a.</strong> Das Vorhandensein der als gestohlen gemeldeten Sachen und deren Nichtwiederauffinden ist vom Versicherungsnehmer voll zu beweisen, denn gerade darin findet sich &#8211; unabh&#228;ngig von den Einbruchsmerkmalen &#8211; das &#228;u&#223;ere Bild der Entwendung selbst. F&#252;r den Versicherungsnehmer gibt es insoweit keine Beweiserleichterungen, weil er sich hinsichtlich des Vorhandenseins der als gestohlen gemeldeten Sachen nicht in einer typischen Beweisnot befindet (BGH, Urteil vom 18. Oktober 2006, a.a.O., juris Rn. 18). Bei einer Vielzahl von Einzelgegenst&#228;nden, die sich nach Art und Ort als Sachgesamtheiten darstellen, kann mitunter der Nachweis gen&#252;gen, dass die einzelnen Gegenst&#228;nde &#8222;im Wesentlichen&#8220; vorhanden waren (BGH, Urteil vom 14. Juni 1995, a.a.O., juris Rn. 11 [Lagerbestand an Fellen und Pelzen]; Urteil vom 18. Oktober 2006, a.a.O., juris Rn. 19 [Vielzahl von Schmuckst&#252;cken in einem Tresor]). Ansonsten ist der Beweis f&#252;r das &#228;u&#223;ere Bild der Entwendung einer Vielzahl von Gegenst&#228;nden nicht schon dann als gef&#252;hrt anzusehen, wenn der Versicherungsnehmer allein zu beweisen vermag, dass einer dieser Gegenst&#228;nde vor dem (behaupteten) Diebstahl vorhanden war und danach nicht wieder aufgefunden wurde (BGH, Urt. v. 18. Oktober 2006, a.a.O., juris Rn. 18). Kann der Versicherungsnehmer die Richtigkeit seiner Darstellung zur Entwendung nicht anders beweisen, darf der Tatrichter im Rahmen der freien W&#252;rdigung des Verhandlungsergebnisses (&#167;&#160;286 ZPO) unter Umst&#228;nden den Behauptungen und Angaben (vgl. &#167;&#160;141 ZPO) des Versicherungsnehmers glauben (BGH, Urteil vom 24. April 1991, a.a.O., juris Rn. 18). Sieht der Richter allein aufgrund des Prozessvortrages oder einer etwa gebotenen erg&#228;nzenden Anh&#246;rung des Versicherungsnehmers die Entwendung nicht als erwiesen an, kommt dessen Parteivernehmung allerdings erst in Betracht, wenn er den in &#167;&#160;448 ZPO f&#252;r eine Vernehmung der beweisbelasteten Partei unerl&#228;sslichen Anfangsbeweis gef&#252;hrt hat (BGH, Urteil vom 24. April 1991, a.a.O., juris Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Auch in der Diebstahlsversicherung besteht kein Anlass, von dem Grundsatz abzuweichen, dass die beweispflichtige Partei nur dann nach &#167;&#160;448 ZPO f&#246;rmlich vernommen werden darf, wenn f&#252;r die Richtigkeit ihrer Darstellung eine gewisse Wahrscheinlichkeit spricht (BGH, Urteil vom 28. November 1979 &#8211; IV ZR 34/78, VersR 1980, 229 unter 3.; bei juris nicht im Volltext wiedergegeben).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p><strong>b.</strong> Hiernach stellt sich die <span style="text-decoration:underline">prozessuale Situation</span> hinsichtlich der behaupteten Entwendung der in der Klageschrift, S.&#160;5/6, aufgef&#252;hrten 19 Gegenst&#228;nde wie folgt dar:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>aa.</strong> In einer Berufungsverhandlung w&#252;rde der Kl&#228;ger zu allen als gestohlen gemeldeten Sachen angeh&#246;rt werden (&#167;&#160;141 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><strong>bb.</strong> F&#252;r die von ihm beantragte Parteivernehmung gem&#228;&#223; &#167;&#160;448 ZPO ist derzeit kein Raum (s. o. unter a.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>cc.</strong> Zeugenbeweis hat der Kl&#228;ger nicht angetreten. Die mittlerweile von ihm geschiedene Zeugin ........................ hat der Kl&#228;ger benannt u.a. zum Beweis der ordnungsgem&#228;&#223;en Sicherung des Hauses nach dem Brand, f&#252;r das Vorfinden von Einbruchsspuren am 29. Juni 2013 und f&#252;r den Verbleib von Armbrust und Luftgewehr nebst Zubeh&#246;r im Haus zwischen Sicherstellung (vgl. Niederschrift der Sicherstellung, BA &#8222;Brand&#8220; 28) und Einbruch (SS vom 9. Februar 2015, S.&#160;2-4 = I 60-62), nicht aber f&#252;r die Entwendung einzelner Gegenst&#228;nde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>In diesem Zusammenhang bemerkt der Senat, dass die Zeugin ........................ bei Aufnahme der Strafanzeige durch PHM Weber vom 29. Juni 2013 (BA &#8222; Einbruch&#8220; 3) als entwendete Gegenst&#228;nde angegeben hat:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><table cellpadding="2" class="Rsp">
        <tr>
            <th colspan="1" id="tbl768_00" rowspan="1" scope="col"></th>
        </tr>
        <tr>
            <td colspan="1" headers="tbl768_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- 1 Flachbildfernseher (Bildschirmdiagonale: 1,02 m)</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl768_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- 4 St&#252;ck Bilder mit Landschaftsmotiv (Bildergr&#246;&#223;e: 30 x 50 cm)</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl768_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- 1 Sportschie&#223;bogen</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl768_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- 1 Luftdruckgewehr</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>und bei ihrer zeugenschaftlichen Vernehmung vom 3. M&#228;rz 2014 (BA &#8222; Einbruch&#8220; 40-42) nach Vorlage der vom Kl&#228;ger am 3. Juli 2013 erstellten Stehlgutliste (BA &#8222;Einbruch&#8220; 29/30) zu Protokoll erkl&#228;rt hat:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>&#8222;Best&#228;tigen kann ich zu 100 %, dass der Fernseher sowie die Stereoanlage gestohlen wurden. Das ganze Sideboard war bei meinem Eintreffen am Tatort abger&#228;umt. Ansonsten habe ich bei der Anzeigenaufnahme die Gegenst&#228;nde angegeben, die offensichtlich weg waren. Mehr kann ich dazu nicht sagen. &#8230; Ich hatte damals auch nicht intensiver nachgeschaut, was fehlt.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p><strong>dd.</strong> Die am 4. Juni 2013 - nach dem Brandereignis vom 3. Juni 2013 &#8211; von KHM ..................... gefertigten Lichtbilder (BA &#8222;Brand&#8220; 18-27 = BA &#8222;Einbruch&#8220; 13-22) wie auch die am 2. Juli 2013 von PHM ..................... nach dem Einbruch aufgenommenen Bilder (BA &#8222;Einbruch&#8220; 9-12) erbringen keinen Beweis f&#252;r die Entwendung eines der 19 Gegenst&#228;nde. Die mit den beigezogenen Akten vorgelegten Fotografien, die keine Urkunden iSv &#167;&#167;&#160;415 ff ZPO, aber Gegenstand des Augenscheins gem&#228;&#223; &#167;&#160;371 ZPO sein k&#246;nnen (Geimer, in: Z&#246;ller, ZPO, 32. Aufl., Vor &#167;&#160;415 Rn. 2), lassen keinen einzigen Gegenstand der Stehlgutliste erkennen, der am 4. Juni 2013 vorhanden, am 29. Juni 2013 aber nicht mehr aufzufinden gewesen sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>(1)</strong> Die nach dem Einbruch angefertigten Lichtbilder (BA &#8222;Einbruch&#8220; 11R) k&#246;nnten die Vermutung nahelegen, dass sich zu einem fr&#252;heren Zeitpunkt auf und in der TV-Bank Gegenst&#228;nde der Unterhaltungselektronik befunden haben. Das Bild 18 (Bildanlage des KHM ..................... =BA &#8222;Brand&#8220; 22R) - das als einziges, u.z. am &#228;u&#223;ersten rechten Rand, die TV-Bank zeigt &#8211; gibt jedoch keinen sicheren Aufschluss &#252;ber das Vorhandensein eines bestimmten Ger&#228;ts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>(2)</strong> Zu den Kunstgegenst&#228;nden:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><strong>(a)</strong> &#214;lgem&#228;lde Prevost:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Das 6. Lichtbild im Bildbericht PHM Brandt (BA &#8222;Einbruch&#8220; 11 unten) erweckt augenscheinlich den Eindruck, dass vor dem Brand &#252;ber der TV-Bank ein Bild hing. Hierbei handelt es sich jedoch um keines der auf den Bildern 18 und 19 (Bildanlage KHM ........................ = BA &#8222;Brand&#8220; 22R unten/23 oben) gezeigten Bilder; diese h&#228;ngen an der gegen&#252;ber liegenden Wand. Weitere Gem&#228;lde sind nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p><strong>(b)</strong> Lithographien:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Bei den 3 Lithographien stimmen zwar die Standorte &#252;berein (vgl. 5. Lichtbild, BA &#8222;Einbruch&#8220; 11 oben, mit dem Bild 18, BA &#8222;Brand&#8220; 22R). Das nach dem Brand gefertigte Bild 18 l&#228;sst jedoch nicht mehr erkennen als 3 Bilderrahmen; von den hier in Rede stehenden Lithographien selbst ist auf ihm nichts zu sehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><strong>3. Zur Schadensh&#246;he:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p><strong>a.</strong> Die Ersatzf&#228;higkeit des <span style="text-decoration:underline">unmittelbaren Einbruchsschadens</span> ist unabh&#228;ngig vom Nachweis der Entwendung (s.o. zu 2.); der bewiesene Einbruch gen&#252;gt hierf&#252;r. Zu ersetzen ist der Schaden an derjenigen T&#252;r, die die unbekannten T&#228;ter erfolglos aufzubrechen versucht haben. Dies ist die Nebeneingangst&#252;r, die vom Haus in den unmittelbar angrenzenden Carport (= &#8222;Garage&#8220;) f&#252;hrt. Dies hat der Kl&#228;ger im Schriftsatz vom 9. Februar 2015 (S.&#160;7 = I 65) klargestellt. An seiner zum Schadensnachweis vorgelegten Rechnung des Tischlermeisters ...................... vom 29. November 2013 (K 5 = I 21) erscheint dem Senat allerdings nur die Pos. 5 schl&#252;ssig: &#8222;Komplettes Element Pos. 14, Nebeneingangst&#252;r. &#8230;&#8220; Die Pos. 1 (Innent&#252;rblatt &#8230;) und 6 (Haust&#252;rf&#252;llung) beziehen sich nicht ersichtlich auf dieselbe T&#252;r. Die Position 7 (Kosten einer &#8222;Schadensaufnahme&#8220;) erkennt der Senat ohne n&#228;here Begr&#252;ndung nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ersatzf&#228;hig w&#228;re danach ein Betrag von 868,70 &#8364; (730,00 &#8364; zzgl. 19 % MwSt).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>b.</strong> Zum behaupteten <span style="text-decoration:underline">Stehlgut:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Soweit dem Kl&#228;ger der Beweis einer Entwendung gelingen sollte, ist hinsichtlich des einzelnen Gegenstandes der Versicherungswert zugrunde zu legen (&#167;&#160;9 Nr. Satz&#160;1 VHB 2008; im Folgenden: VHB). Dies ist der Wiederbeschaffungswert von Sachen gleicher Art und G&#252;te in neuwertigem Zustand (Neuwert), &#167;&#160;9 Nr.&#160;1 a) VHB; bei Kunstgegenst&#228;nden der Wiederbeschaffungswert von Sachen gleicher Art und G&#252;te, begrenzt auf 20 % der Versicherungssumme = 16.400 &#8364; (&#167;&#160;9 Nr.&#160;1 b) VHB iVm &#167;&#160;13 Nr.&#160;1 a) dd) VHB, &#167;&#160;9 Nr.&#160;1 d) VHB und Versicherungsschein, K 1, S.&#160;2 = I 11R).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Bei der Ermittlung des Wiederbeschaffungswerts (im Folgenden: WBW) kann und w&#252;rde der Senat von der M&#246;glichkeit einer Schadenssch&#228;tzung nach &#167;&#160;287 ZPO &#8211; so weit als m&#246;glich - Gebrauch machen (dazu: BGH, Urteil vom 18. Oktober 2006, a.a.O., juris Rn. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Im Folgenden nimmt der Senat Bezug auf die Schadensaufstellung in der Klageschrift (S.&#160;4/5) und folgt der dortigen Nummerierung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p><strong>aa. </strong><strong>Pos. 1 bis 8 (Unterhaltungselektronik):</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(1) Es ist eine offenkundige Tatsache (&#167;&#160;291 ZPO), dass der WBW von Gegenst&#228;nden der Unterhaltungselektronik in der Regel nicht steigt. Video- und Audioger&#228;te werden im Laufe der Zeit im Allgemeinen preisg&#252;nstiger oder &#8211; bei gleichem Preis &#8211; technisch leistungsf&#228;higer.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Soweit der Kl&#228;ger bei derartigen G&#252;tern einen WBW oberhalb des Anschaffungspreises behauptet, muss er dies n&#228;her begr&#252;nden. Soweit ein Ger&#228;t neu nicht mehr erh&#228;ltlich ist, hat er seine technischen Leistungsmerkmale darzulegen und zur Schaffung einer Sch&#228;tzungsgrundlage ein Ger&#228;t gleicher Art und G&#252;te zu benennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Dies betrifft:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><table cellpadding="2" class="Rsp">
        <tr>
            <th colspan="1" id="tbl686_00" rowspan="1" scope="col"></th>
        </tr>
        <tr>
            <td colspan="1" headers="tbl686_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">(a) Pos. 3: Radio Harmann Kardon HK 970 (KP: 363,69 &#8364; - WBW: 450,00 &#8364;)</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl686_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">(b) Pos. 5: 2 Boxen Quadral 3-Wege-Bass-Reflex-Boxen (KP: 650,00 &#8364; - WBW: 1.000,00 &#8364;)</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl686_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">(2) Pos. 1: TV Samsung LE40A766 (KP: 1.650,00 &#8364; &#8211; WBW: 1.200,00 &#8364;)</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Unabh&#228;ngig vom genannten Kaufpreis erscheint der WBW deutlich zu hoch. 40-Zoll-TV-Ger&#228;te der Marke Samsung sind mittlerweile neu f&#252;r 500,00 &#8364; zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>(3) Pos. 2, 4, 6 bis 8:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Als WBW k&#246;nnten die nachgewiesenen Rechnungsbetr&#228;ge zugrunde gelegt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p><strong>bb. </strong><strong>Pos. 9 (Fernglas):</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Wie vor zu (3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><strong>cc. </strong><strong>Pos. 10 bis 15: (Waffen und Zubeh&#246;r)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>(1) Pos. 10 bis 13: Abrechnung gem. vorzulegender Rechnungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>(2) Pos. 14 : Luftgewehr Feinwerkbau Seitenspanner</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>(KO - von privat, ohne RG): 500,00 &#8364; &#8211; WBW: 1.500,00 &#8364;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Hier fehlen zum Modell/Typ der Waffe n&#228;here Angaben, die eine Sch&#228;tzung durch den Senat und ggf. die Begutachtung durch einen Sachverst&#228;ndigen erlauben. Sammlerst&#252;cke Feinwerkbau-Seitenspanner werden im Internet bereits f&#252;r unter 500,- &#8364; angeboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>(3) Pos. 15: Zubeh&#246;r f&#252;r Luftgewehr (KP: 31,90 &#8364;)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Ein WBW wird nicht genannt, in die Schadensberechnung allerdings auch nicht einbezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p><strong>dd. Pos. 16 bis 19 (Kunstgegenst&#228;nde):</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>(1) F&#252;r alle 4 Bilder gilt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Der vom Kl&#228;ger jeweils behauptete KP spielt per se keine Rolle, sondern nur der WBW (s.o.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>F&#252;r ihre Hilfs-Behauptung, die Bilder seien infolge des vom Kl&#228;ger zu verantwortenden Brands bereits zerst&#246;rt oder besch&#228;digt gewesen, w&#228;re die Beklagte beweispflichtig (Pr&#246;lss/Martin-Klimke, VVG, 30. Aufl., VHB A. &#167;&#160;9 Rn. 5 m.w.N.). Den bei den Ermittlungsakten befindlichen Aufnahmen ist hierzu nichts zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>(2) Pos. 16 (&#214;lgem&#228;lde Maurille Prevost, &#8222;Pecheur sous le soleil&#8220;)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet einen Wertzuwachs um das 13,3fache (KP: 750,- &#8364;; WBW: 10.000,-) in einem nicht mitgeteilten Zeitraum. Hierauf st&#252;tzt die Beklagte Argwohn. Der Kl&#228;ger m&#246;ge konkrete Tatsachen bezeichnen, auf die er seine Werteinsch&#228;tzung st&#252;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>(3) Pos. 17 bis 19 (3 Lithographien):</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>(a) Zun&#228;chst m&#252;sste der Kl&#228;ger klarstellen, ob die Lithographien s&#228;mtlichst Werke von Salvador Dali sind. In der Klageschrift ist der K&#252;nstler nicht genannt, in der Stehlgutliste lediglich der Name &#8222;Dali&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>(b) Weiterer Klarstellung bedarf die unterschiedliche Bezeichnung der Lithographien gem&#228;&#223;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>(aa) Pos. 17:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Klageschrift: &#8222;Return, O Shulkamite&#8220; - Stehlgutliste: &#8222;Die 3 Grazien&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>(bb) Pos. 18:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Klageschrift: &#8222;The Bridegroom Leaps&#8220; - Stehlgutliste: &#8222;Reiter&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>(c) Der Kl&#228;ger hat f&#252;r alle 3 Lithographien die wertbildenden Eigenschaften &#8222;handsigniert&#8220; und &#8222;limitierte Auflage von 250 St&#252;ck&#8220; unter Beweis gestellt (Schriftsatz vom 9. Februar 2015, S.&#160;6 = I 64). Den Beweisantr&#228;gen w&#228;re ggf. nachzugehen; auf einen Irrtum k&#246;nnte sich der Kl&#228;ger im Nachhinein nicht berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>(d) Im &#220;brigen gilt das oben zu (2) Gesagte, mit dem Unterschied, dass der behauptete Wertzuwachs bei allen 3 Lithographien &#8222;nur&#8220; das 12fache betr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>(e) Nach Kl&#228;rung von (2) und (3) (a), (b) und (d) k&#228;me die Einholung eines Sachverst&#228;ndigengutachtens in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p><strong>4. Einsch&#228;tzung der Beweisrisiken, Bezifferung der Vergleichssumme, Kostenquote:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p><strong>a.</strong> Die beiderseitigen Beweisrisiken sind aufgezeigt; beim Kl&#228;ger liegen sie h&#246;her.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p><strong>aa.</strong> Die Wahrscheinlichkeit, dass dem Kl&#228;ger der Beweis der Entwendung gelingt (s.o. zu 2.), sch&#228;tzt der Senat auf 1/3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p><strong>bb.</strong> Die Wahrscheinlichkeit, dass der Kl&#228;ger die behauptete Schadensh&#246;he beweisen kann, ist differenziert zu betrachten. Der Senat nimmt Abschl&#228;ge vor, zum Teil erhebliche (insbesondere bei den 4 Bildern: Beschr&#228;nkung auf das 4fache des behaupteten KP). Seinen Vergleichs&#252;berlegungen legt er folgende Versicherungswerte zugrunde:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><table border="1" cellpadding="2" class="Rsp" frame="void" rules="groups">
        <tfoot>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Gesamt:</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">10.148,17 &#8364;<br>davon 1/3 (s.o. zu aa.)</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">=</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">3.382,72 &#8364;</p>
                </td>
            </tr>
        </tfoot>
        <tbody>
            <tr>
                <th colspan="2" id="tbl807_00" rowspan="1" scope="col"></th>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 1</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">500,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 2</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">150,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 3</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">363,69 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 4</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">100,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 5</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">500,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 6</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">397,98 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 7</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">100,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 8</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">400,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 9</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">215,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 10</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">455,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 11</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">67,50 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 12</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">300,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 13</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">99,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 14</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">500,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 15</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">0,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 16</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">3.000,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 17</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">1.000,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 18</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">1.000,00 &#8364;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Pos. 19</p>
                </td>
                <td colspan="1" headers="tbl807_00" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">1.000,00 &#8364;</p>
                </td>
            </tr>
        </tbody>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>&#220;ber diesen angenommenen Versicherungswert hinaus sind zu entsch&#228;digen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><table border="0" cellpadding="2" class="Rsp">
        <thead>
            <tr>
                <th colspan="2" id="tbl415_00" rowspan="1" scope="col"></th>
            </tr>
        </thead>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><span style="text-decoration:underline">&#160;&#160;&#160;&#160;+&#160;868,70&#160;&#8364;</span></p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Einbruchsschaden gem&#228;&#223; K 5, Pos.5, incl. 19 % MwSt. (s.o. zu 3.a.)</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">=&#160;4.251,42&#160;&#8364;</p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
            </td>
        </tr>
        <tr>
            <td colspan="2" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Zu diesem Hauptbetrag kommen hinzu:</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><span style="text-decoration:underline">&#160;&#160;&#160;&#160;+&#160;960,60&#160;&#8364;</span></p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Zinsen iHv 5 Prozentpunkten &#252;ber dem Basiszinssatz vom 25.06.2013 &#8211; 31.10.2018 (angenommener Leistungszeitpunkt) aus 4.251,42 &#8364; (= 960,60 &#8364;)</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">=&#160;5.212,02&#160;&#8364;</p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Zwischensumme</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><span style="text-decoration:underline">&#160;&#160;&#160;&#160;+&#160;511,35&#160;&#8364;</span></p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">vorgerichtliche Anwaltskosten gem&#228;&#223; &#167;&#160;13 RVG (idF bis zum 31. Juli 2013) nach einem Gegenstandswert von bis zu 4.500,00 &#8364;:</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">354,90&#160;&#8364;</p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsgeb&#252;hr 1,3</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">20,00&#160;&#8364;</p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Post- und Tel.-Entgelt</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">42,55&#160;&#8364;</p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Kopierauslagen</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right"><span style="text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;12,00&#160;&#8364;</span></p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Kosten f&#252;r Akteneinsicht</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">429,45&#160;&#8364;</p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Zwischensumme</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right"><span style="text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;81,60&#160;&#8364;</span></p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">19 % MwSt</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">511,35&#160;&#8364;</p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Rechnungsbetrag</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">=&#160;<strong>5.723,37&#160;&#8364;</strong></p>
            </td>
            <td colspan="1" headers="tbl415_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p><strong>b.</strong> Die Kostenquote (83 % zu 17 %) folgt dem Gedanken des &#167;&#160;92 Abs.&#160;1 ZPO und entspricht dem Verh&#228;ltnis der eingeklagten Hauptforderung (25.057,40 &#8364;) zu der hierzu vorgeschlagenen Entsch&#228;digungssumme (4.251,42 &#8364;).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
