<html>
<head><title>4-U-37-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.11.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 37/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2016:1101.4U37.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;346 Abs 1 BGB, &#167;&#160;346 Abs 2 BGB, &#167;&#160;633 Abs 2 S 2 Nr 1 BGB, &#167;&#160;638 Abs 3 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001340927"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>R&#252;cktritt vom Werkvertrag: Mangelhaftigkeit der Leistung bei Einbau einer W&#228;rmepumpenheizung in einen unged&#228;mmtes Altbau; Entbehrlichkeit eines Nacherf&#252;llungsverlangens; Anspruch des Auftragnehmers auf Wertersatz</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Einbau einer W&#228;rmepumpenheizung in ein unged&#228;mmtes Bestandsgeb&#228;ude (hier: Altbau), welches nur mit Radiatorenheizk&#246;rpern beheizbar ist, stellt aufgrund der Ungeeignetheit einen Mangel dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001340927","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Aufforderung zur Nacherf&#252;llung ist wegen der Art des Mangels entbehrlich, der Auftraggeber ist zum sofortigen R&#252;cktritt berechtigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001340927","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. F&#252;r den Zeitraum der Nutzung der Anlage besteht Anspruch auf Wertersatz, welcher sich im Wege der zeitanteiligen linearen Wertminderung berechnet. Ein Werkmangel ist gem. &#167;&#160;638 Abs 3 BGB analog mindernd zu ber&#252;cksichtigen (Anschluss BGH, 14. Juli 2011, VII ZR 113/10, BauR 2011, 1654).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001340927","part":"L","price":0,"visited":true,"anchor":"rd_58","linkToSameDocumentAndPart":true}}' name="_retrdlink_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.58)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001340927","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Stralsund, 5. Februar 2015, 4 O 159/13<br>nachgehend BGH, 2. August 2017, VII ZR 297/16, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung der Beklagten wird das Urteil des Landgerichts Stralsund vom 05.02.2015, Az. 4 O 159/13, unter Zur&#252;ckweisung des Rechtsmittels im &#220;brigen teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, an den Kl&#228;ger 20.176,05 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit dem 03.04.2013 zu zahlen Zug um Zug gegen Herausgabe der im Wohnhaus des Kl&#228;gers verbauten, von der Beklagten auszubauenden W&#228;rmepumpe Typ Ochsner GMLW 14 plus (Heizen und K&#252;hlen, Ausf&#252;hrung Luft, OTE plus) samt Split-Au&#223;enteil Millenium MSV 14 f&#252;r Luft WP GMLW 19 plus (ohne Fundament) und Verbindungsleitungen zu Pufferspeicher und Zubeh&#246;r zwischen W&#228;rmepumpe und Speicher und Verbindungsleitung zur Heizungsleitung inkl. Pumpe sowie Ochsner Multifunktionsger&#228;t Europa 313DK Luft/Wasserw&#228;rmepumpe samt Rohrverbindungen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird weiter verurteilt, an den Kl&#228;ger vorgerichtliche Anwaltskosten in H&#246;he von 1.023,16 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit dem 19.07.2013 zu zahlen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Von den Kosten des Rechtsstreits erster Instanz haben der Kl&#228;ger 45 % und die Beklagte 55 % zu tragen, von den Kosten des Berufungsverfahrens der Kl&#228;ger 20 % und die Beklagte 80 %.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte darf die Vollstreckung durch Sicherheitsleistung i.H.v. 120 % des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit i.H.v. 120 % des jeweils zu vollsteckenden Betrages leistet.</p></dd>
</dl>
    
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die R&#252;ckabwicklung eines Vertrages &#252;ber den Einbau einer W&#228;rmepumpenheizung in das 1926/27 erbaute, nicht w&#228;rmeged&#228;mmte und mit Gussradiatoren ausgestattete Einfamilienhaus des zwischenzeitlich 80j&#228;hrigen, seit Kurzem verwitweten Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach diesem Vertrag baute die Beklagte im August 2010 - entsprechend ihrem auf Anfrage des Kl&#228;gers erstellten Angebot &#252;ber 25.004,21 Euro - die bisherige, erdgasbetriebene Heizung in dem Haus aus und die neue, auch zur Warmwasserbereitung vorgesehene Anlage ein. In der Folgezeit waren zahlreiche Kundendiensteins&#228;tze der Beklagten bzw. der Herstellerfirma O... erforderlich. Auf Grund einer schriftlichen Vereinbarung zwischen den Parteien vom 13.06.2012 zahlte die Beklagte einen Betrag von 1.400,00 Euro an den Kl&#228;ger durch &#220;bergabe an dessen Sohn. Au&#223;erdem wurden zwei kostenlose Wartungen der Anlage durch die Fa. O... vereinbart. Der Kl&#228;ger hat behauptet, der Heizungsaustausch habe nicht zu der versprochenen, deutlichen Reduzierung der Heizkosten gef&#252;hrt, im Gegenteil seien seine Stromkosten explodiert. Mit der Begr&#252;ndung, die Anlage sei fehlerhaft montiert und zudem f&#252;r sein Haus insgesamt ungeeignet, hat er die R&#252;ckabwicklung des Vertrages verlangt. Die Beklagte hat M&#228;ngel in Abrede genommen und au&#223;erdem geltend gemacht, der Kl&#228;ger habe mit der Vereinbarung vom 13.06.2012 auf s&#228;mtliche M&#228;ngelanspr&#252;che verzichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Landgericht hat den Kl&#228;ger pers&#246;nlich angeh&#246;rt und Beweis erhoben zur Frage der Beauftragung bzw. Bevollm&#228;chtigung des Sohnes durch dessen Vernehmung sowie der Vernehmung von zwei Mitarbeiterinnen der Beklagten als Zeugen. In diesem Termin hat der Kl&#228;ger seinen urspr&#252;nglich (nur) auf Zahlung von 25.004,21 Euro nebst Zinsen gerichteten Antrag modifiziert gestellt auf Zahlung Zug-um-Zug gegen Herausgabe der W&#228;rmepumpe. Sodann wurde mit Beweisbeschluss vom 25.04.2014 die Einholung eines Sachverst&#228;ndigengutachtens durch Dipl.-Ing. S ... angeordnet. Der Sachverst&#228;ndige hat in seinem schriftlichen Gutachten vom 16.10.2014 beide Behauptungen des Kl&#228;gers als best&#228;tigt angesehen. Das Landgericht hat sodann Termin auf den 08.01.2015 bestimmt und den Parteien eine Frist nach &#167;&#160;411 Abs.&#160;4 ZPO gesetzt, die die Beklagte mit ihrer Stellungnahme und dem Antrag auf m&#252;ndliche Anh&#246;rung des Sachverst&#228;ndigen nicht eingehalten hat. Im Termin war der Sachverst&#228;ndige nicht anwesend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit dem angefochtenen Urteil hat das Landgericht der Klage nach dem modifizierten Zug-um-Zug-Antrag in vollem Umfang aus &#167;&#167;&#160;634 Nr.&#160;3, 633, 324, 280, 346 ff. BGB stattgegeben. Es hat den zwischen den Parteien abgeschlossenen Vertrag als Werkvertrag qualifiziert, von dem der Kl&#228;ger wirksam zur&#252;ckgetreten sei. Zur Begr&#252;ndung hat sich das Landgericht den Ausf&#252;hrungen des Sachverst&#228;ndigen angeschlossen und insbesondere die Verletzung einer Aufkl&#228;rungs- und Hinweispflicht der Beklagten festgestellt. So h&#228;tte sie sp&#228;testens nach der Ermittlung der tats&#228;chlichen Verh&#228;ltnisse im Haus des Kl&#228;gers wissen m&#252;ssen, dass die vorgesehene Heizungsart ungeeignet sei, weil die angepriesene Energiekostenersparnis von 50 % angesichts fehlender W&#228;rmed&#228;mmungsma&#223;nahmen und ungeeigneter Heizk&#246;rper nicht zu realisieren seien. Von einer Anh&#246;rung des Sachverst&#228;ndigen hat das Landgericht abgesehen, weil der entsprechende Antrag der Beklagten verfristet und die vorgebrachten Einw&#228;nde unerheblich seien. Der Vertrag sei daher r&#252;ckabzuwickeln. Die Anspr&#252;che des Kl&#228;gers seien schlie&#223;lich auch nicht durch den &#8222;Vergleich&#8220; vom 13.06.2012 ausgeschlossen, da die Beklagte die von ihr behauptete Vertretungsmacht des Sohnes nicht bewiesen habe. Es k&#246;nne daher offen bleiben, ob &#252;berhaupt ein Vergleich &#252;ber einen M&#228;ngelverzicht vorliege. Der Vergleichsbetrag sei auch nicht von dem zu erstattenden Werklohn abzuziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wegen der tats&#228;chlichen Feststellungen des Landgerichts, des erstinstanzlichen Parteivorbringens sowie der Begr&#252;ndung im Einzelnen wird auf die angefochtene Entscheidung verwiesen. Erg&#228;nzend ist auszuf&#252;hren, dass die Parteien am 24.04.2013 im Beisein ihrer Anw&#228;lte und unter Beteiligung des Herstellers nochmals eine gemeinsame Besichtigung der Anlage durchgef&#252;hrt hatten. Im Anschluss daran hatte der Kl&#228;ger gegen&#252;ber der Beklagten keine M&#228;ngel oder Ausf&#228;lle der Heizung mehr geltend gemacht. Die Anlage verf&#252;gt &#252;ber einen gesonderten, von der &#252;brigen Elektrik des Hauses getrennten Stromz&#228;hler. Au&#223;erdem ist in zweiter Instanz unstreitig geworden, dass der Kl&#228;ger auf die Rechnungen der Beklagten unter Ber&#252;cksichtigung von Skontoabz&#252;gen insgesamt lediglich 24.379,11 Euro f&#252;r die Heizungsanlage bezahlt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit ihrer Berufung verfolgt die nunmehr von neuen Prozessbevollm&#228;chtigten vertretene Beklagte ihr klageabweisendes Begehren weiter. Sie ist der Auffassung, die Vereinbarung vom 13.06.2012 sei eindeutig als Vergleich auszulegen, mit dem s&#228;mtliche Forderungen des Kl&#228;gers aus M&#228;ngelleistungen und Mehrbrauch abgegolten worden seien. Der Sohn des Kl&#228;gers sei von diesem auch zum Abschluss bevollm&#228;chtigt gewesen, wie der Kl&#228;ger bei seiner Anh&#246;rung selbst erkl&#228;rt habe. Dass die Vollmacht im Innenverh&#228;ltnis m&#246;glicherweise beschr&#228;nkt gewesen sei, stehe dem nicht entgegen. Hilfsweise l&#228;gen die Voraussetzungen einer Duldungs- wie auch einer Anscheinsvollmacht vor. Der Kl&#228;ger k&#246;nne daher keine Anspr&#252;che mehr geltend machen, der R&#252;cktritt gehe ins Leere. Dar&#252;ber hinaus habe das Landgericht rechtsfehlerhaft von der Anh&#246;rung des Sachverst&#228;ndigen abgesehen. Zwar sei die Frist des &#167;&#160;411 Abs.&#160;4 ZPO nicht eingehalten worden, das versp&#228;tete Vorbringen der Beklagten h&#228;tte angesichts des erst auf den 08.01.2015 bestimmten Verhandlungstermins den Rechtsstreit aber nicht verz&#246;gert (&#167;&#160;296 Abs.&#160;1 ZPO). Dadurch sei der Anspruch der Beklagten auf rechtliches Geh&#246;r verletzt. Entgegen der Ansicht des Landgerichts sei eine konkrete Stromersparnis nie zugesichert worden, zumal es dazu sehr auf das pers&#246;nliche Nutzungsverhalten des Kl&#228;gers ankomme. Schlie&#223;lich r&#252;gt die Beklagte die ausgesprochene Zug-um-Zug-Verurteilung als fehlerhaft. So habe das Landgericht die in der Umstellung liegende teilweise Klager&#252;cknahme und deren Auswirkungen auf die Kostenentscheidung &#252;bersehen. Auch habe es insoweit nicht auf einen sachdienlichen Antrag hingewirkt, weil es nicht gekl&#228;rt habe, ob der Kl&#228;ger von dem Vertrag insgesamt oder nur zum Teil habe zur&#252;cktreten wollen, etwa auch bez&#252;glich der R&#252;ck&#252;bereignung der urspr&#252;nglich vorhandenen, von der Beklagten ausgebauten Altanlage. Diese sei im &#220;brigen vereinbarungsgem&#228;&#223; entsorgt worden und k&#246;nne daher nicht zur&#252;ckgegeben werden. Daher sei insoweit Wertersatz zu leisten. Au&#223;erdem seien die Pos. 2.2 - 2.4 der Schlussrechnung (Split-Au&#223;enteil samt Zuleitungen) durch den Einbau auf einem besonderen Fundament wesentliche Bestandteile des Grundst&#252;cks geworden, so dass insoweit kein R&#252;ckgew&#228;hranspruch, sondern Verpflichtung zum Wertersatz bestehe. Die Pos. 2.5 betreffe das Multifunktionsger&#228;t (Warmwasser-W&#228;rmepumpe), die vom Kl&#228;ger nicht moniert worden sei. Es sei nicht klar, ob sich der R&#252;cktritt auch hierauf beziehe. Die Pos. 2.6 und 2.7 (Erweiterte Inbetriebnahme, Aufpreis Heizen und K&#252;hlen) seien einer R&#252;ckabwicklung nicht zug&#228;nglich, so dass auch insoweit Wertersatz zu leisten sei. Die in Pos. 2.8 genannte Fernbedienung habe der Kl&#228;ger bei einer R&#252;ckabwicklung herauszugeben. Auch habe das Landgericht unber&#252;cksichtigt gelassen, dass der Kl&#228;ger die Heizungsanlage &#252;ber mehrere Jahre genutzt habe, wof&#252;r er - ausgehend von der durchschnittlichen Nutzungsdauer (Lebenserwartung) der Ger&#228;te - eine Entsch&#228;digung zu leisten habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Stralsund vom 05.02.2015 aufzuheben und ab&#228;ndernd die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Er verteidigt die angefochtene Entscheidung und weist darauf hin, dass die Beklagte ihm in einem schriftlichen &#8222;Amort-Control-Kostenvergleich&#8220; bei einem Verbrauch von insgesamt ca. 23.360 kWh eine Reduktion seiner Heizkosten um 42 % dargelegt habe. Nach Auftragserteilung habe die Beklagte verschiedene Rechnungen gestellt, die er - der Kl&#228;ger - allesamt beglichen habe. Insgesamt habe er somit 26.945,23 Euro an die Beklagte bezahlt. Au&#223;erdem habe er f&#252;r die notwendige Anpassung der Elektrik 1.757,03 Euro an eine Drittfirma bezahlt. Insgesamt habe er f&#252;r seine neue Heizung also 28.702,26 Euro aufbringen m&#252;ssen, w&#228;hrend die Neuerstellung einer Gasheizung - ausweislich verschiedener von ihm eingeholter Kostenvoranschl&#228;ge - nur zwischen ca. 5.600,00 Euro und 6.600,00 Euro zu Buche schlagen w&#252;rde. Nach dem Einbau sei es zu einem explosionsartigen Anstieg der Stromkosten gekommen, auch dauerten die st&#228;ndigen Ausf&#228;lle an. Daher wolle er, der Kl&#228;ger, von der Anlage &#252;berhaupt nichts behalten. Der &#8222;Vergleich&#8220; vom 13.06.2012 habe lediglich die Verteilung der Strommehrkosten geregelt, der Sohn sei dabei nur als Bote aufgetreten. Die Auffassung des Sachverst&#228;ndigen, eine W&#228;rmepumpenheizung sei f&#252;r den Einbau in ein altes Haus nicht geeignet, werde von verschiedenen Pressemitteilungen gest&#252;tzt. Insofern h&#228;tte auch eine pers&#246;nliche Anh&#246;rung des Sachverst&#228;ndigen kein anderes Ergebnis gebracht. Soweit die Beklagte auf das Nutzungsverhalten des Kl&#228;gers verweise, habe sie dieses bei ihren Berechnungen gekannt und diesen zugrunde gelegt. Im Hinblick darauf sei der Kl&#228;ger sogar &#252;ber die m&#246;gliche Einsparung get&#228;uscht worden. Ihm stehe daher nicht nur ein Anspruch auf R&#252;ckabwicklung, sondern auch auf Schadensersatz wegen T&#228;uschung zu. Das von der Beklagten angesprochene Fundament f&#252;r das Au&#223;enteil habe er, der Kl&#228;ger, selbst gegossen. Es stelle keinen Vorteil, sondern nur ein Hindernis dar. Das Multifunktionsger&#228;t sei Teil der Gesamtanlage, im &#220;brigen sei auch die Warmwasserbereitung von den Ausf&#228;llen betroffen. Soweit die Beklagte Nutzungsentsch&#228;digung geltend mache, sei darauf hinzuweisen, dass der Gesch&#228;ftsf&#252;hrer der Beklagten selbst von einer l&#228;ngeren Nutzung, n&#228;mlich ca. 35 Jahre ausgegangen sei. Zudem seien die durch den erheblichen Mehrverbrauch entstehenden Kosten gegen den Nutzungsvorteil zu verrechnen. Die Heizung sei auch weiterhin immer wieder ausgefallen, er habe die Beklagte aber nicht mehr mit Reparaturen beauftragt, weil er kein Vertrauen mehr habe. Seit dem Jahr 2015 nutze er die Anlage nicht mehr, sondern betreibe elektrische Infrarotheizer und einen elektrischen Durchlauferhitzer.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Senat hat den Parteien mit Beschl&#252;ssen vom 18.04.2016 und 14.07.2016, auf die wegen der Einzelheiten Bezug genommen wird, Hinweise erteilt und den Abschluss eines Vergleiches angeraten. Dazu ist es nicht gekommen. Die Parteien haben vielmehr weiter Stellung genommen, insbesondere zur Frage einer Nutzungsentsch&#228;digung. Au&#223;erdem hat die Beklagte Einwendungen gegen das schriftliche Sachverst&#228;ndigengutachten erhoben, die sich weit gehend mit jenen aus der ersten Instanz decken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Im Termin zur m&#252;ndlichen Verhandlung vom 11.10.2016 hat der Sachverst&#228;ndige sein Gutachten erl&#228;utert und zu den Einwendungen und Fragen insbesondere der Beklagten Stellung genommen. Wegen der Einzelheiten wird auf das Protokoll verwiesen. Erg&#228;nzend wird auf die gewechselten Schrifts&#228;tze nebst Anlagen und den Akteninhalt im &#220;brigen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat nur zu einem geringen Teil Erfolg. Der R&#252;cktritt des Kl&#228;gers vom Vertrag war begr&#252;ndet (1.), er hat auf seine Anspr&#252;che nicht verzichtet (2.). Sie bestehen aber nicht in der vom Landgericht ausgeurteilten H&#246;he, weil insbesondere eine Nutzungsentsch&#228;digung abzusetzen ist (3.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001340927","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Im Ergebnis zu Recht hat die Vorinstanz einen wirksamen R&#252;cktritt des Kl&#228;gers angenommen, weil die W&#228;rmepumpenanlage mangelhaft ist. Nach durchgef&#252;hrter Beweisaufnahme ist der Senat davon &#252;berzeugt, dass sie f&#252;r das Haus des Kl&#228;gers nicht geeignet war. Einer erg&#228;nzenden Beweisaufnahme bedurfte es nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Allerdings ist dem Landgericht, wie die Berufung zutreffend moniert, insoweit ein Verfahrensfehler unterlaufen. Es durfte nicht von der m&#252;ndlichen Anh&#246;rung des Sachverst&#228;ndigen absehen. Der entsprechende Antrag der Beklagten war zwar versp&#228;tet, h&#228;tte aber nicht zu einer Verz&#246;gerung des Verfahrens gef&#252;hrt. Die Anh&#246;rung war daher nachzuholen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Landgericht hat den Parteien - wirksam, da eindeutig, durch das Gericht und den Parteien auch f&#246;rmlich zugestellt (vgl. Z&#246;ller/Greger, ZPO, 31. Aufl., &#167;&#160;411 Rn. 5f und &#167;&#160;296 Rn. 8c ff., jeweils m.w.N.) - mit &#220;bersendung des schriftlichen Gutachtens und Ladung zum Termin vom 08.01.2015 eine Frist zur Stellungnahme nach &#167;&#160;411 Abs.&#160;4 Satz&#160;2 ZPO bis zum 02.12.2014 gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Diese Frist hat die Beklagte nicht eingehalten, weil ihr Schriftsatz vom 16.12.2014, mit dem sie die Ladung des Sachverst&#228;ndigen zum Termin beantragt und Einwendungen gegen das Gutachten erhoben hat, erst am 18.12.2014 um 15.14 Uhr per Telefax bei Gericht eingegangen ist. Entschuldigungsgr&#252;nde dazu hat sie nicht vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Aufgrund der Fristvers&#228;umung allein sind der Antrag und die Einwendungen jedoch nicht unbeachtlich. Vielmehr ist das Vorbringen gem&#228;&#223; &#167;&#167;&#160;411 Abs.&#160;4 Satz&#160;2 letzter Halbsatz, 296 Abs.&#160;1 ZPO trotz Versp&#228;tung zuzulassen, wenn dies die Erledigung des Rechtsstreits nicht verz&#246;gern w&#252;rde. Das war hier der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Termin zur m&#252;ndlichen Verhandlung vom 08.01.2015 war mit den Prozessbevollm&#228;chtigten der Parteien und mit dem Sachverst&#228;ndigen abgestimmt. Der Sachverst&#228;ndige erhielt zudem eine Terminsnachricht, verbunden mit der Bitte, sich den Termin freizuhalten, und dem Hinweis, dass eine Ladung gesondert erfolge, falls seine Anh&#246;rung beantragt werde. Eine andere Nachricht an den Sachverst&#228;ndigen erging in der Folgezeit nicht, so dass er am 08.01.2015 - auch im Falle einer kurzfristigen Ladung - zur Verf&#252;gung gestanden h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach Eingang des Schriftsatzes vom 16.12.2014 h&#228;tte daher auch unter Ber&#252;cksichtigung der anstehenden Feiertage noch ausreichend Zeit und Gelegenheit bestanden, den Sachverst&#228;ndigen hier&#252;ber zu informieren und zu laden. Er h&#228;tte dann sich noch vorbereiten, an dem Verhandlungstermin teilnehmen, sein Gutachten erl&#228;utern und sich mit den Einwendungen der Beklagten auseinander setzen k&#246;nnen. Eine Verz&#246;gerung des Rechtsstreits w&#228;re dadurch nicht eingetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>cc)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Dass das Landgericht die Beweisfrage aufgrund des schriftlichen Gutachtens f&#252;r ausreichend gekl&#228;rt erachtet und keine Zweifel an der Sachkunde des Sachverst&#228;ndigen hatte, rechtfertigt die Zur&#252;ckweisung des Antrages ebenfalls nicht. Die Beklagte konnte gleichwohl die m&#252;ndliche Anh&#246;rung und die Beantwortung ihrer Fragen verlangen, &#167;&#167;&#160;402, 397 ZPO (BGH, Urteil vom 22.05.2001 - VI ZR 268/00, NJW-RR 2001, 1431, juris Tz. 17; Z&#246;ller/Greger, a.a.O., &#167;&#160;411 Rn. 5a). Die fehlerhafte Zur&#252;ckweisung des Antrages verletzt den Anspruch der Beklagten auf rechtliches Geh&#246;r, Art.&#160;103 Abs.&#160;1 GG (BGH, Beschluss vom 25.10.2005 - V ZR 241/04, NZBau 2006, 119, juris Tz. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Da die Beklagte an ihren Einwendungen festgehalten hat, war der Sachverst&#228;ndige dazu zu h&#246;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Nach der deshalb in der zweiten Instanz durchgef&#252;hrten Anh&#246;rung des Sachverst&#228;ndigen ist der Senat davon &#252;berzeugt (&#167;&#160;286 Abs.&#160;1 ZPO), dass die streitgegenst&#228;ndliche W&#228;rmepumpenheizung f&#252;r das Haus des Kl&#228;gers nicht geeignet war, weshalb sie mangelhaft ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat zur Erl&#228;uterung seines schriftlichen Gutachtens vom 16.10.2014, auf das Bezug genommen wird, sowie auf die Fragen der Prozessbeteiligten Folgendes ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Eine Bestellung als Sacherst&#228;ndiger ausdr&#252;cklich f&#252;r W&#228;rmepumpenheizungen habe er nicht, ihm sei aber auch nicht bekannt, dass es solche ausdr&#252;cklichen Bestellungen gebe; Er sei jedoch allgemein f&#252;r Heizungen bestellt, davon seien auch W&#228;rmepumpenheizungen umfasst. Au&#223;erdem habe er die einschl&#228;gigen Richtlinien und Literatur herangezogen. W&#228;rmepumpenanlagen der vorliegenden Art h&#228;tten demnach eine Lebensdauer von 20 Jahren. Da eine W&#228;rmepumpe der Umgebung mittels eines K&#228;ltemittels, das einen sehr niedrigen Siedepunkt aufweise, W&#228;rme entziehe, wobei das K&#228;ltemittel verdampfe, mittels eines Kompressors verdichtet werde und sodann in einem W&#228;rmetauscher unter Abgabe der W&#228;rme an das Heizsystem wieder verfl&#252;ssigt werde, sollte eine solche Heizung f&#252;r einen wirtschaftlichen Betrieb eine niedrige Vorlauftemperatur aufweisen. Dann m&#252;sse bei der - zumeist elektrisch betriebenen - Verdichtung keine gro&#223;e Energiemenge zugef&#252;hrt werden. Das bedeute jedoch, dass der Temperaturunterschied zwischen dem K&#228;ltemittel- und dem Heizkreislauf nicht sehr gro&#223; sei. Daraus wiederum ergebe sich die Notwendigkeit, dass die W&#228;rmeabgabe gro&#223;fl&#228;chig erfolgen und W&#228;rmeverluste m&#246;glichst gering gehalten werden sollten. Deshalb seien unged&#228;mmte Bestandsgeb&#228;ude, die nur mit Heizk&#246;rpern beheizt w&#252;rden, in der Regel f&#252;r den Betrieb von W&#228;rmepumpen ungeeignet. Nach seiner Auffassung sei ein wirtschaftlicher Betrieb einer W&#228;rmepumpenheizung auch in dem Geb&#228;ude des Kl&#228;gers nicht m&#246;glich, da es schlecht ged&#228;mmt sei und &#252;ber keine Fu&#223;bodenheizung verf&#252;ge, sondern nur &#252;ber Gussradiatoren. Allerdings komme es auch auf das individuelle Nutzerverhalten und weitere Parameter, etwa die Rohrdimensionierung und die Heizfl&#228;che an, wobei f&#252;r eine sichere Bewertung eine Langzeitbeobachtung erforderlich sei. Bei der Aufnahme der Gegebenheiten vor Ort habe er sich auf die Angaben der Parteien verlassen und selbst nur exemplarische Feststellungen getroffen. So habe er etwa den tats&#228;chlichen W&#228;rmeverlust an dem Geb&#228;ude nicht ermittelt, weil er dies nicht f&#252;r erforderlich gehalten habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat damit an der Begr&#252;ndung und dem Ergebnis seines schriftlichen Gutachtens festgehalten. Das erachtet der Senat f&#252;r nachvollziehbar und &#252;berzeugend. Auch bestehen an der Kompetenz des Sachverst&#228;ndigen keine Zweifel.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Gutachter ist sowohl f&#252;r L&#252;ftungs- und Klimatechnik &#246;ffentlich bestellt und vereidigt als auch f&#252;r das Installateur- und Heizungsbauerhandwerk. Damit fallen allgemein Heizungen in sein Fachgebiet, wozu insbesondere das Berechnen von Heizlast und Heizfl&#228;chen geh&#246;rt. Dass ihm hierzu die Sachkunde fehle, ist nicht ersichtlich und zeigt die Beklagte nicht auf. Auch sind Bedenken gegen die Bestellung des Sachverst&#228;ndigen nicht erhoben worden, auch nicht w&#228;hrend oder im unmittelbaren Anschluss an die von ihm Beisein der Parteien und ihrer Prozessbevollm&#228;chtigten durchgef&#252;hrte Ortsbesichtigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Ausf&#252;hrungen des Sachverst&#228;ndigen zur allgemeinen Funktionsweise einer W&#228;rmepumpenheizung sind logisch nachvollziehbar und decken sich mit den Erkenntnissen des Senats aus anderen Verfahren sowie allgemein zug&#228;nglichen Informationsquellen. Sie werden von der Beklagten auch nicht angegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Aber auch die von dem Sachverst&#228;ndigen daraus gezogene, auf Stimmen in der einschl&#228;gigen Fachliteratur gest&#252;tzte Schlussfolgerung, eine W&#228;rmepumpenheizung sei wirtschaftlich sinnvoll f&#252;r gut w&#228;rmeged&#228;mmte, m&#246;glichst mit Fu&#223;bodenheizungen ausgestattete Geb&#228;ude, erscheint grunds&#228;tzlich &#252;berzeugend, in sich stimmig und zutreffend. Der Senat versteht dies allerdings nicht dahingehend, dass eine solche Anlage immer nur dann geeignet sei und empfohlen werden k&#246;nne, wenn die genannten Voraussetzungen gegeben sind. Vielmehr kommt es neben dem jeweiligen tats&#228;chlichen Verbrauch auch auf die weiteren konkreten, objektbezogenen Umst&#228;nde des Einzelfalls an, die im erforderlichen Umfang zu ermitteln sind. Das ist nach Ansicht des Senats vorliegend jedoch ausreichend geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat zwar lediglich das Baujahr des Geb&#228;udes - unstreitig 1926/27 - und exemplarisch f&#252;r einige R&#228;ume die vorhandenen Heizradiatoren ermittelt (vgl. Tabelle S.&#160;10 f. des schriftlichen Gutachtens sowie die Lichtbilder 11 - 14 in Anlage 1 des Gutachtens, auf die Bezug genommen wird). Es ist jedoch zwischen den Parteien unstreitig, dass das Geb&#228;ude nur &#252;ber doppelverglaste Fenster verf&#252;gt und ansonsten nicht w&#228;rmeged&#228;mmt ist. Dass noch andere als die festgestellten Heizk&#246;rper oder sonstige Heizm&#246;glichkeiten, etwa eine Fu&#223;bodenheizung, vorhanden sind, ist weder ersichtlich noch vorgetragen. Die Heizfl&#228;che der augenscheinlich &#228;lteren Gussradiatoren ist zwar nicht vermessen worden und mag gr&#246;&#223;er sein als jene moderner Heizk&#246;rper. Es kann aber allein auf Grund der Angaben in dem Gutachten einsch&#228;tzt werden, dass damit jedenfalls nicht das erforderliche Ziel einer m&#246;glichst gro&#223;fl&#228;chigen und gleichm&#228;&#223;igen W&#228;rmeabstrahlung erreicht werden kann, da die W&#228;rmeabgabe eben nur &#252;ber den jeweiligen, einzigen Radiator des Raumes und damit punktuell erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Insbesondere hat der Sachverst&#228;ndige jedoch unter Ber&#252;cksichtigung eines mehrj&#228;hrigen Zeitraumes die Jahresarbeitszahl der streitgegenst&#228;ndlichen Anlage ermittelt. Diese bestimmt sich nach dem Verh&#228;ltnis zwischen der innerhalb eines Jahres abgegebenen (Nutz-)W&#228;rmemenge und der daf&#252;r zugef&#252;hrten Energiemenge. Dabei hat er f&#252;r die Nutzw&#228;rmemenge den Jahresbedarf des Kl&#228;gers zu Grunde gelegt, wie er sich aus dem Durchschnitt des Energie-(Erdgas-)Verbrauchs der Jahre 2008 bis 2010 (bis zum Heizungstausch) ergibt. Die dazu erforderlichen Angaben - die Jahresabrechnungen f&#252;r Gas - waren ihm von der Beklagten zur Verf&#252;gung gestellt worden, die sie wiederum f&#252;r die Planung der Anlage vom Kl&#228;ger erbeten und erhalten gehabt hatte. Die Menge der eingesetzten Energie hat der Sachverst&#228;ndige dem Stromz&#228;hler der Anlage entnommen, so dass die Menge f&#252;r die vier Jahre zwischen dem Einbau 2010 und der Begutachtung im Jahr 2014 eingestellt werden konnte. Daraus errechnet sich eine Jahresarbeitszahl von 2,05. Dieser Wert erh&#246;ht sich auf ca. 2,46, wenn - wie im schriftlichen Gutachten (S.&#160;17 f.) ausgef&#252;hrt - die von der Fa. Ochsner anl&#228;sslich der Anlagenbesichtigung vom 24.04.2013 festgestellten Fehler bei der Einstellung von Heizkurve und Soll-Raumtemperatur (Anlagen B 4, K 30) ber&#252;cksichtigt werden. Einwendungen oder Bedenken gegen diese Berechnungen des Sachverst&#228;ndigen sind nicht erhoben worden und f&#252;r den Senat auch nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Damit hat der Sachverst&#228;ndige das individuelle Nutzerverhalten des Kl&#228;gers mit all seinen Besonderheiten &#252;ber einen ausreichend langen Zeitraum ber&#252;cksichtigt und in seine Begutachtung einflie&#223;en lassen. Weiterer Langzeitbeobachtungen bedurfte es insoweit nicht, zumal gr&#246;&#223;ere Schwankungen in dem Nutzerverhalten nicht erkennbar und gravierende &#196;nderungen nicht zu erwarten sind. Im Anschluss an den Sachverst&#228;ndigen erachtet der Senat au&#223;erdem Feststellungen zu weiteren objektbezogenen Umst&#228;nden wie der Dimensionierung der vorhandenen Heizungs- und Warmwasserrohre oder dem tats&#228;chlichen W&#228;rmeverlust des Geb&#228;udes ebenfalls f&#252;r nicht erforderlich. Dies gilt umso mehr, als die Beklagte im Rahmen der Planung der Anlage solche Feststellungen nicht getroffen hat. Vortrag dazu fehlt jedenfalls. Nach dem unwidersprochen gebliebenen Vorbringen des Kl&#228;gers hat zwar der Gesch&#228;ftsf&#252;hrer der Beklagten in Vorbereitung der Erstellung des Angebots vom 28.06.2010 die &#214;rtlichkeiten und insbesondere die vorhandene Erdgasheizung in Augenschein genommen. Auch forderte die Beklagte vom Kl&#228;ger die letzten Jahresabrechnungen f&#252;r den Gasverbrauch an, um die Verbrauchswerte zu ermitteln. Dass und ggfs. welche weiteren Erhebungen die Beklagte angestellt h&#228;tte, um die Eignung der schlie&#223;lich eingebauten Anlage f&#252;r das Haus des Kl&#228;gers sicherzustellen, teilt sie jedoch nicht mit. Es ist deshalb f&#252;r den Senat auch nicht ersichtlich, welche weiteren Feststellungen der Sachverst&#228;ndige h&#228;tte treffen m&#252;ssen, um die konkrete Eignung beurteilen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>cc)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Einwendungen der Beklagten gegen das Gutachten dringen daher nicht durch. Auch die Einholung eines weiteren Gutachtens war zur &#220;berzeugung des Senats nicht erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Da die Anlage daher bereits als solche f&#252;r das Haus nicht geeignet und damit mangelhaft war, kommt es nicht darauf an, ob sie - wie das Landgericht meinte - fehlerhaft montiert war und dies einen zum R&#252;cktritt berechtigenden Mangel darstellte. Insbesondere bedarf keiner Entscheidung, ob insoweit durch die unstreitig erfolgten Nachbesserungsversuche der Beklagten und der Herstellerfirma eine Mangelbehebung erfolgt ist, nachdem der Kl&#228;ger im Anschluss an den Besichtigungstermin vom 24.04.2013 keine weiteren Ausf&#228;lle mehr geltend gemacht hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001340927","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Damit war der Kl&#228;ger, wie das Landgericht zutreffend ausf&#252;hrt, zum R&#252;cktritt vom Vertrag berechtigt, &#167;&#167;&#160;633 Abs.&#160;2 Satz&#160;2 Nr.&#160;1, 634 Nr.&#160;3, 636, 323 BGB. Der R&#252;cktritt ist mit Schreiben seines Prozessbevollm&#228;chtigten vom 13.03.2013 erkl&#228;rt worden. Angesichts der zahlreichen, erfolglos gebliebenen Nachbesserungsversuche war eine Fristsetzung entbehrlich, zumal die Anlage insgesamt ungeeignet ist und eine Nachbesserung daher grunds&#228;tzlich nicht m&#246;glich. Dem steht nicht entgegen, dass am 24.04.2013 - mit Zustimmung und im Beisein des Kl&#228;gers - nochmals eine Besichtigung der Anlage stattgefunden hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der R&#252;cktritt bezog sich, wie jedenfalls im Berufungsverfahren klargestellt worden ist, auf die gesamte W&#228;rmepumpenanlage, also sowohl die Heizung als auch die Warmwasserbereitung. Das bedeutet, dass der Kl&#228;ger die komplette Anlage zur&#252;ckzugeben hat und im Gegenzug einen Anspruch auf R&#252;ckzahlung des gezahlten Werklohnes hat, &#167;&#160;346 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Dieser Anspruch des Kl&#228;gers ist nicht durch den &#8222;Vergleich&#8220; vom 13.06.2012 (Anlage B 1) ausgeschlossen. Schon die Auslegung der Vereinbarung ergibt, dass sie sich nur auf den Ausgleich von bestimmten Strommehrkosten bezieht, nicht aber eine endg&#252;ltige Regelung zu streitigen M&#228;ngeln darstellen sollte. Auf die Frage der Vertretungsmacht des die Vereinbarung unterzeichnenden Sohnes des Kl&#228;gers kommt es daher nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Haben eine Willenserkl&#228;rung oder ein Vertrag nach Wortlaut und Zweck keinen eindeutigen Inhalt, unterliegen sie der Auslegung. Dabei ist zwar vom Wortlaut auszugehen, aber gem&#228;&#223; &#167;&#167;&#160;133, 157 BGB nicht am buchst&#228;blichen Sinn des Ausdrucks zu haften, sondern der wirkliche Wille des bzw. der Erkl&#228;renden zu erforschen, wie Treu und Glauben mit R&#252;cksicht auf die Verkehrssitte es erfordern (vgl. Palandt/Ellenberger, BGB, 75. Aufl., &#167;&#160;133 Rn. 1, 2, 6 und &#167;&#160;157 Rn. 1, jeweils m.w.N.). Deshalb bedarf es auch der Ber&#252;cksichtigung von Begleitumst&#228;nden der Erkl&#228;rungen sowie der Interessenlage der Parteien, also etwa der Entstehungsgeschichte eines Vertrages und der mit dem Rechtsgesch&#228;ft verfolgte Zweck (Palandt/Ellenberger, a.a.O., &#167;&#160;133 Rn. 15 ff., 18 m.w.N.). Im Zweifel ist der Auslegung der Vorzug zu geben, die zu einem vern&#252;nftigen, widerspruchsfreien und den Interessen beider Vertragsparteien gerecht werdenden Ergebnis f&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die danach hier vorzunehmende Auslegung der Vereinbarung ergibt, dass die Parteien nicht etwa eine endg&#252;ltige Regelung &#252;ber s&#228;mtliche Streitigkeiten bez&#252;glich der Heizungsanlage treffen und insbesondere der Kl&#228;ger nicht auf seine von ihm behaupteten M&#228;ngelanspr&#252;che verzichten wollten. Sie waren sich vielmehr lediglich &#252;ber eine einmalige kulanzweise Zahlung der Beklagten als Ausgleich f&#252;r die erh&#246;hten Stromkosten des Kl&#228;gers einig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Zwar weist die Berufung zutreffend darauf hin, dass allein die &#220;berschrift - &#8222;Kostenerstattung&#8220; und nicht etwa &#8222;Vergleich&#8220; - eine endg&#252;ltige Regelung auch der M&#228;ngelanspr&#252;che nicht ausschlie&#223;t und der abschlie&#223;ende Satz - &#8222;Mit dieser Kulanzl&#246;sung sind s&#228;mtliche Forderungen aus M&#228;ngelleistungen und Mehrverbr&#228;uche abgegolten&#8220; - eine solche sogar eher nahe legt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Dem steht aber bereits entgegen, dass sich der restliche Text der Vereinbarung zu den behaupteten M&#228;ngeln nicht verh&#228;lt. Vielmehr geht es ausdr&#252;cklich um eine &#8222;Kostenerstattung&#8220; f&#252;r die &#8222;entstandenen Unannehmlichkeiten&#8220;. Die Leistungen der Beklagten (Zahlung von 1.400,00 Euro) und der Fa. O... (kostenlose Wartung und &#220;berpr&#252;fung der Anlage) stellen demnach eine kulanzweise gew&#228;hrte Gegenleistung f&#252;r einen Schaden des Kl&#228;gers (&#8220;Unannehmlichkeiten&#8220;) dar. Dagegen hatte der Kl&#228;ger seinerseits keine Gegenleistung zu erbringen. Insbesondere ist nicht von einem Verzicht seiner behaupteten Anspr&#252;che die Rede.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Das Zustandekommen der Vereinbarung spricht ebenfalls f&#252;r diese Auslegung. Der Kl&#228;ger hat erstinstanzlich dazu vorgetragen, er habe sich mehrfach bei der Beklagten &#252;ber den erh&#246;hten Stromverbrauch beschwert und einen Ersatz seiner Mehrkosten gefordert, die Beklagte habe dazu R&#252;cksprache mit der Fa. O... halten wollen, schlie&#223;lich habe er 1.400,00 Euro sowie Gutscheine der Fa. O... erhalten. Dementsprechend sei sein Sohn auch nur zum Empfang des Geldes bevollm&#228;chtigt gewesen. Die Beklagte ist dem erstinstanzlich nicht entgegen getreten, sondern hat lediglich behauptet, der Sohn des Kl&#228;gers habe wirksam eine Vereinbarung abschlie&#223;en k&#246;nnen, die einen endg&#252;ltigen Verzicht des Kl&#228;gers enthalte. Dar&#252;ber hinaus haben die Parteien erstinstanzlich &#252;ber die Frage gestritten, ob der Kl&#228;ger - ggfs. &#252;ber seinen Sohn - vorgerichtlich eine Kopie der schriftlichen Vereinbarung erhalten habe. Darauf kommt es aber nicht an, da dies nichts dar&#252;ber aussagt, wie die Vereinbarung zustande gekommen ist. Das wiederum ergibt sich aus dem unwidersprochen gebliebenen Vortrag des Kl&#228;gers: danach waren die Zahlung und die Wartungsgutscheinen lediglich ein Ausgleich f&#252;r die Mehrkosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Das zeigt au&#223;erdem der Umstand, dass die Parteien - unstreitig - unter ma&#223;geblicher Beteiligung der Fa. O... noch im Fr&#252;hjahr 2013, also fast ein Jahr nach Abschluss der &#8222;Vergleichsvereinbarung&#8220; vom 13.06.2012, einen weiteren Einigungsversuch unternahmen, wobei ein Techniker der Fa. O... eine als fehlerhaft angesehene Einstellung an der Heizkurve ver&#228;nderte. Die Durchf&#252;hrung eines solchen Termins erschiene jedoch gerade aus Sicht des Herstellers unn&#246;tig, wenn von einem vorangegangenen, s&#228;mtliche M&#228;ngelanspr&#252;che betreffenden Verzicht des Kl&#228;gers auszugehen w&#228;re. Im &#220;brigen l&#228;sst die Formulierung in dem entsprechenden Schreiben der Fa. O... vom 22.05.2013 (Anlage K 30) darauf schlie&#223;en, dass auch diese von einem &#8222;Ausgleich f&#252;r den erh&#246;hten Stromverbrauch&#8220; ausging und nicht etwa von einem vergleichsweisen Anspruchsverzicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Ein derartiger Verzicht h&#228;tte au&#223;erdem in keinster Weise den Interessen des Kl&#228;gers entsprochen, so dass nicht anzunehmen ist, dass er einen solchen - auch im Wege des gegenseitigen Nachgebens - abgeschlossen hat. Der Kl&#228;ger hat bereits kurz nach Inbetriebnahme der Anlage diverse M&#228;ngel und stark ansteigende Stromkosten beklagt. Aus seiner Sicht konnten die M&#228;ngel nicht abgestellt werden, wie auch der Einigungsversuch vom 24.04.2013 zeigt. Er musste daher weiterhin hohe Stromkosten bef&#252;rchten. Es war daher nicht zu erwarten, dass er gegen eine aus seiner Sicht eher geringf&#252;gige Zahlung von 1.400,00 Euro sowie Wartungsgutscheine im Wert von ca. 500,00 Euro f&#252;r alle Zukunft auf alle M&#228;ngelanspr&#252;che verzichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Schlie&#223;lich deutet auch der Buchungsvermerk der Beklagten auf der schriftlichen Vereinbarung vom 13.06.212 - &#8222;Schadensersatz f&#252;r zu hohe Stromkosten&#8220; - darauf hin, dass die Beklagte selbst ebenfalls nur von einer Kostenerstattung und nicht von einem Verzicht ausging.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Da der Kl&#228;ger somit nicht auf seine M&#228;ngelanspr&#252;che verzichtet hat, kann dahin gestellt bleiben, in welchem Umfang sein Sohn bevollm&#228;chtigt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der R&#252;ckgew&#228;hranspruch des Kl&#228;gers umfasst allerdings nicht s&#228;mtliche von ihm geleisteten oder behaupteten Zahlungen, sondern lediglich einen Betrag von 20.176,05 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Auszugehen ist dabei von dem tats&#228;chlich gezahlten Werklohn f&#252;r die Anlage. Dieser belief sich, wie in zweiter Instanz unstreitig geworden ist, auf lediglich 24.379,11 Euro. Zwar sind dem Kl&#228;ger Teil- und Schlussrechnung &#252;ber den auch im Angebot genannten Preis von 25.004,21 Euro gestellt worden (Anlagen K 5, K 38). Er hat dabei jedoch - zul&#228;ssig - einen Skontoabzug vorgenommen und daher, anders als noch vor dem Landgericht behauptet, nur eine geringere Summe bezahlt. Mehr als diesen Betrag kann der Kl&#228;ger nicht zur&#252;ck erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Soweit der Kl&#228;ger in der Berufungsinstanz weitere Zahlungen behauptet hat (Anlagen K 39 - K 43), ist dieser Vortrag zum einen neu, bestritten und daher bereits nicht zuzulassen, &#167;&#160;531 Abs.&#160;2 ZPO. Zum anderen waren diese Zahlungen nicht Gegenstand der Klage, die allein auf R&#252;ckabwicklung und R&#252;ckzahlung des Werklohnes gerichtet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Kl&#228;ger kann daher insbesondere auch nicht die - jetzt erstmals behaupteten - Kosten f&#252;r die Anpassung der elektrischen Anlage seines Hauses an die Erfordernisse der W&#228;rmepumpenheizung geltend machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Abzuziehen sind dagegen die Kosten f&#252;r die Demontage und Entsorgung der - inzwischen unstreitig nicht mehr vorhandenen - Altanlage &#252;ber insgesamt 642,60 Euro brutto (Pos. 1.1 und 1.2 des Vertrages). Eine R&#252;ckabwicklung ist insoweit nicht m&#246;glich, so dass auch der R&#252;ckzahlungsanspruch entf&#228;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Nach dem &#167;&#160;346 Abs.&#160;2 BGB zugrunde liegenden allgemeinen Rechtsgedanken ist der R&#252;ckgew&#228;hrschuldner in allen F&#228;llen, in denen ihm die R&#252;ckgew&#228;hr der empfangenen Leistung unm&#246;glich ist, etwa bei Entsorgungsleistungen, zum Wertersatz verpflichtet. Dieser bestimmt sich gem&#228;&#223; &#167;&#160;346 Abs.&#160;2 Satz&#160;2 BGB nach der im Vertrag bestimmten Gegenleistung (BGH, Urteil vom 20.02.2008 - VIII ZR 334/06, BGHZ 175, 286, juris Tz. 22; OLG Brandenburg, Urteil vom 10.06.2010 - 12 U 135/2006, IBR 2010, 496, juris Tz. 30; Palandt/Gr&#252;neberg, a.a.O., &#167;&#160;346 Rn. 7, 10). Die H&#246;he des Anspruchs ist dabei auf der Grundlage des Bruttopreises ggfs. gem&#228;&#223; &#167;&#160;287 ZPO zu sch&#228;tzen (vgl. BGH, Urteil vom 09.04.2014 - VIII ZR 215/13, NJW 2014, 2435, juris Tz. 11), die Darlegungs- und Beweislast f&#252;r seinen Umfang trifft denjenigen, der den Wertersatz verlangt (BGH, Urteil vom 15.04.2010 - III ZR 218/09, BGHZ 185, 192, juris Tz. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Demnach hat die Beklagte f&#252;r den ihr nicht mehr m&#246;glichen Wiederaufbau der alten Heizungsanlage des Kl&#228;gers grunds&#228;tzlich Wertersatz zu leisten, der - mangels anderer Anhaltspunkte - in H&#246;he des im Vertrag insoweit vereinbarten Preises von insgesamt 642,60 Euro brutto zu bestimmen ist (Pos. 1.1 Demontage der alten Kesselanlage inkl. Entsorgung = 288,00 Euro netto; Pos. 1.2 Heizungsanlage entleeren, sp&#252;len und nach Montage wieder f&#252;llen und entl&#252;ften = 252,00 Euro netto). Einen dar&#252;ber hinaus gehenden Wert hatte die Altanlage nach der in dem Vertrag dokumentierten &#252;bereinstimmenden Ansicht der Parteien nicht mehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Gleichzeitig hat aber auch der Kl&#228;ger seinerseits Wertersatz an die Beklagte zu leisten, und zwar f&#252;r eben diese Demontage-, Entsorgungs- und dazugeh&#246;rigen Dienstleistungen. Auch diese sind auf den Betrag von 642,60 Euro brutto zu sch&#228;tzen, so dass sich die Anspr&#252;che gegenseitig aufheben. Damit ist der R&#252;ckzahlungsanspruch des Kl&#228;gers um diese Summe zu k&#252;rzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Weitere Abz&#252;ge - mit Ausnahme einer Nutzungsentsch&#228;digung, dazu sogleich - sind dagegen nicht vorzunehmen. Insbesondere steht der R&#252;ckabwicklung nicht entgegen, dass Teile der Anlage auf ein vom Kl&#228;ger extra daf&#252;r gegossenes Fundament montiert worden sind. Die &#8222;erweiterte Inbetriebnahme&#8220; betrifft ausweislich Pos. 2.6 der Schussrechnung u.a. die Lieferung und Montage von 8 lfd. Meter Rohrleitung incl. D&#228;mmung, die ebenfalls zur&#252;ck gegeben werden k&#246;nnen. Die Pos. 2.7 betrifft offensichtlich eine besondere Funktion der Anlage, weshalb bei deren R&#252;ckgabe grunds&#228;tzlich auch dieser Aufpreis zu erstatten ist. Dass auch die unter Pos. 2.8 aufgef&#252;hrte Raumfernbedienung zur&#252;ckzugeben ist, ergibt sich aus der Herausgabepflicht bez&#252;glich der gesamten Anlage, wie sie geliefert und eingebaut worden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Zutreffend weist die Berufung au&#223;erdem darauf hin, dass sich der Kl&#228;ger eine Nutzungsentsch&#228;digung f&#252;r die Dauer der Nutzung der (mangelhaften) Heizungsanlage anrechnen lassen muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001340927","part":"L","price":0,"visited":true,"anchor":"_retrdlink_58","linkToSameDocumentAndPart":true}}' name="rd_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>58</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Heizung unstreitig jedenfalls bis in das Jahr 2015 genutzt, sie stand ihm aber auch danach - bis heute - zur Verf&#252;gung. Diese Nutzungen k&#246;nnen nicht herausgegeben werden, weshalb auch insoweit Nutzungsersatz (-entsch&#228;digung) zu leisten ist. Die H&#246;he der Entsch&#228;digung ist nach st&#228;ndiger Rechtsprechung im Wege der zeitanteiligen linearen Wertminderung zu ermitteln, also nach einem Vergleich zwischen dem tats&#228;chlichen Gebrauch und der voraussichtlichen Gesamtnutzungsdauer der Sache unter Ber&#252;cksichtigung des Werts der Sache bzw. des vereinbarten Kaufpreises (vgl. Palandt/Gr&#252;neberg, a.a.O., Rn. 10 m.w.N.). Dabei ist vom Bruttopreis auszugehen und der so ermittelte Nutzungswertersatz nicht um die Mehrwertsteuer zu erh&#246;hen (BGH, Urteil vom 09.04.2014, a.a.O., juris Tz. 11, 13 m.w.N.), ein Mangel des Werkes ist durch analoge Anwendung des &#167;&#160;638 Abs.&#160;3 BGB zu ber&#252;cksichtigen (BGH, Urteil vom 14.07.2011 - VII ZR 113/10, BauR 2011, 1654, juris Tz. 7,11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Senat hat dabei den tats&#228;chlich gezahlten Betrag von 24.379,11 Euro angesetzt und hiervon den Betrag von 642,40 Euro f&#252;r die nicht r&#252;ckabwickelbare Demontage- und Entsorgungsleistungen in Abzug gebracht. Au&#223;erdem ist der Senat im Anschluss an die &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen, die insoweit unwidersprochen geblieben sind, von einer Lebensdauer der Anlage von 20 Jahre ausgegangen. Dies deckt sich im &#220;brigen mit den Angaben der Beklagten in dem dem Kl&#228;ger unterbreiteten Angebot vom 28.06.2010 (Anlage K 2), dessen &#8222;AmortControl - Kostenvergleich&#8220; die prognostizierten Einsparungen durch die W&#228;rmepumpenheizung f&#252;r die Dauer von 20 Jahren berechnet. Die zu ber&#252;cksichtigende Nutzungsdauer durch den Kl&#228;ger hat der Senat zugunsten der Beklagten mit sechs Jahren angenommen, nachdem die Anlage unstreitig im August 2010 in Betrieb genommen worden ist, der Kl&#228;ger aber nicht n&#228;her belegt hat, seit wann er sie tats&#228;chlich nicht mehr nutzt. F&#252;r den festgestellten Mangel war schlie&#223;lich ein Abzug von 50 % vorzunehmen. Dabei hat der Senat ber&#252;cksichtigt, dass die Anlage zwar grunds&#228;tzlich ungeeignet war, der Kl&#228;ger sie aber - wenn auch notgedrungen - genutzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>e)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Demnach ergibt sich folgende Berechnung:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><table cellpadding="2" class="Rsp">
        <tr>
            <th colspan="2" id="tbl834_00" rowspan="1" scope="col"></th>
        </tr>
        <tr>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Tats&#228;chlich gezahlter Preis:</p>
            </td>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">24.379,11 Euro</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">./. Demontagekosten</p>
            </td>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">642,60 Euro</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">= ber&#252;cksichtigungsf&#228;higer Preis</p>
            </td>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">23.736,51 Euro</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">bei 20 Jahren Wertminderung p.a.&#160;&#160;&#160;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">1.186,82 Euro</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">hiervon 50 %</p>
            </td>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">593,41 Euro</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Wertminderung f&#252;r sechs Jahre</p>
            </td>
            <td colspan="1" headers="tbl834_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">3.560,46 Euro</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Dieser Betrag ist als Nutzungsentsch&#228;digung anzusetzen, so dass der R&#252;ckzahlungsanspruch des Kl&#228;gers noch (23.736,51 ./. 3.560,46 =) 20.176,05 Euro betr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der erstinstanzlich gestellte, um die Zug-um-Zug-Herausgabe der verbauten Anlage modifizierte Klageantrag war auslegungsf&#228;hig, so dass das Landgericht nicht mehr zugesprochen hat als beantragt war (&#167;&#160;308 Abs.&#160;1 ZPO). Der Senat hat den Tenor insoweit zur Klarstellung und ohne inhaltliche &#196;nderung neu gefasst, wobei er die Formulierungen in dem Angebot der Beklagten vom 28.06.2010 bzw. der Schlussrechnung vom 14.08.2010 &#252;bernommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Mit Recht und zutreffender Begr&#252;ndung, die mit der Berufung nicht angegriffen wird, hat das Landgericht dem Kl&#228;ger Verzugszinsen sowie den Ersatz der vorgerichtlichen Anwaltskosten zugesprochen. Allerdings waren letztere nach einem geringeren Gegenstandswert zu bestimmen, da dem Kl&#228;ger nicht die R&#252;ckzahlung des gesamten Betrages von 25.004,21 Euro zustand. Vielmehr ist von einem Wert bis 22.000,00 Euro auszugehen, so dass sich bei einer Gesch&#228;ftsgeb&#252;hr von 1,3 erstattungsf&#228;hige Kosten i.H.v. 1.023,16 Euro brutto ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Von den Kosten des Berufungsverfahrens waren dem Kl&#228;ger entsprechend seines teilweisen Unterliegens 20 % aufzuerlegen, w&#228;hrend die Beklagte 80 % zu tragen hat, &#167;&#167;&#160;92 Abs.&#160;1 Satz&#160;1, 97 Abs.&#160;1 ZPO. Auch die Kostenverteilung f&#252;r die erste Instanz war entsprechend abzu&#228;ndern. Dabei hatte das Landgericht - entgegen der Ansicht der Berufung - die mit der Umstellung des Klageantrages auf die Zug-um-Zug-Verurteilung verbundene teilweise Klager&#252;cknahme durchaus ber&#252;cksichtigt, den Wert der Einschr&#228;nkung auf 1/4 des Gesamtstreitwertes gesch&#228;tzt und eine entsprechende Kostenentscheidung nach &#167;&#160;92 Abs.&#160;1 Satz&#160;1 ZPO getroffen. Dieser Bewertung schlie&#223;t sich der Senat an. Da die Klage aber auch dar&#252;ber hinaus teilweise unbegr&#252;ndet ist, waren von den Kosten des Rechtsstreits erster Instanz 45 % dem Kl&#228;ger und 55 % der Beklagten aufzuerlegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10 Satz&#160;1, 711, 709 Satz&#160;2 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Anlass, die Revision zuzulassen, bestand nicht, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 Satz&#160;1 ZPO nicht gegeben sind. Es handelt sich vielmehr um eine Entscheidung im Einzelfall. Der Senat ist dabei auch nicht von einer allgemeinen Annahme dahingehend ausgegangen, dass W&#228;rmepumpenheizungen der hier streitgegenst&#228;ndlichen Art grunds&#228;tzlich nicht f&#252;r unged&#228;mmte Wohnungen bzw. H&#228;user geeignet seien, ohne dass es n&#228;herer Feststellungen bed&#252;rfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Der am 19.10.2016 und damit erst nach Schluss der m&#252;ndlichen Verhandlung eingegangene, nicht nachgelassene Schriftsatz des Kl&#228;gers vom 10.10.2016 hat dem Senat vorgelegen, gab jedoch keinen Anlass zur Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
