<html>
<head><title>3-U-37-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.09.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 37/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2018:0920.3U37.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;138 BGB, &#167;&#160;826 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001377664"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Mitwirkung eines Dritten an dem Vertragsbruch einer Partei: Voraussetzungen f&#252;r das Vorliegen einer sittenwidrigen Sch&#228;digung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Mitwirkung eines Dritten an dem Vertragsbruch einer Partei begr&#252;ndet f&#252;r sich genommen nicht den objektiven Tatbestand der Sittenwidrigkeit; es m&#252;ssten vielmehr besondere Umst&#228;nde hinzutreten, die sein Verhalten als sittenwidrige Sch&#228;digung erscheinen lassen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377664","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. In dem Eindringen des Dritten in die Vertragsbeziehungen muss ein besonderes Ma&#223; an R&#252;cksichtslosigkeit gegen&#252;ber dem Gesch&#228;digten hervortreten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377664","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dies ist etwa der Fall, wenn der Dritte eine Vertragspartei zum Vertragsbruch verleitet, kollusiv mit ihr zusammenwirkt oder die Verletzung vertraglicher - beispielsweise gesellschaftsrechtlicher - Treuepflichten bewusst unterst&#252;tzt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377664","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zitierung zu den Leits&#228;tzen 1 bis 3: Anschluss BGH, 15. Oktober 2013, VI ZR 124/12.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377664","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Neubrandenburg, 7. April 2017, 3 O 220/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Berufung des Kl&#228;gers gegen das Urteil des Landgerichts Neubrandenburg vom 07.04.2017 - Az.: 3 O 220/16 - wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass die Feststellungsklage gegen die Beklagte zu 1) bereits als unzul&#228;ssig abgewiesen wird.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Der Kl&#228;ger tr&#228;gt die Kosten des Berufungsverfahrens</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Dieses Urteil sowie das in Ziffer 1 des Tenors genannte Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Der Kl&#228;ger kann die Vollstreckung aus dem jeweiligen Urteil durch Sicherheitsleistung in H&#246;he von 110 % des jeweils aus dem Urteil vollstreckbaren Betrages abwenden, wenn nicht zuvor die Beklagten Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leisten.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Der Gegenstandswert des Berufungsverfahrens betr&#228;gt 25.000,00 &#8364;.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I<strong>.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die Wirksamkeit einer Grundschuldbestellung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist Eigent&#252;mer eines Grundst&#252;cks in der Bungalowsiedlung "P.', eingetragen im Grundbuch von W., Blatt ..., Gemarkung W., Flur ..., Flurst&#252;ck ..., mit einer Gr&#246;&#223;e von 1090 m&#178;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger hatte das Grundst&#252;ck unter Mitwirkung der Treuhand als zun&#228;chst noch unvermessene Teilfl&#228;che mit einer vermeintlichen Gr&#246;&#223;e von 1.140 m&#178; mit notariellem Kaufvertrag vom 24.06.1991 (Urkundenrolle ... f&#252;r ... der Notarin S. aus T.) von der ehemaligen F. GmbH i. A. erworben. Das gesamte Areal der Bungalowsiedlung wies dabei eine Gr&#246;&#223;e von ca. 13.300 m&#178; auf und wurde, aufgeteilt, an verschiedene Interessenten verkauft. In &#167;3 des notariellen Kaufvertrages hatten die Vertragsparteien die Lastenfreiheit der zu &#252;bertragenen Teilfl&#228;che vereinbart. In &#167;&#160;1 Nr.&#160;5 des Vertrages war auf eine Auflassungsvormerkung im Grundbuch ausdr&#252;cklich verzichtet worden. Der vorl&#228;ufige Kaufpreis in H&#246;he von zun&#228;chst 18.750,- DM wurde vom Kl&#228;ger fristgerecht gezahlt und das Grundst&#252;ck von ihm in Besitz genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Bereits im Kaufvertrag war eine Nachvermessung und Nachbewertung mit entsprechender Ausgleichspflicht vereinbart worden. Die Nachvermessung ergab, dass das Grundst&#252;ck nur (noch) 1090 m&#178; aufwies. Mit notarieller Urkunde vom 21.12.1995 (Urkundenrolle ... f&#252;r ... der Notarin S. aus T.), schlossen die Vertragsparteien, jeweils vertreten durch vollmachtlose Vertreter, eine entsprechende Nachtragsvereinbarung ab und erkl&#228;rten die Auflassung. Die Nachtragsvereinbarung beinhaltete eine Kaufpreisnachzahlungspflicht des Kl&#228;gers in H&#246;he von 2.013,30 DM, die nach Genehmigung des Vertrages durch die Verk&#228;uferin f&#228;llig werden sollte. Die Genehmigung des Rechtsgesch&#228;fts durch die Verk&#228;uferin blieb in der Folgezeit jedoch aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1996 firmierte die Verk&#228;uferin in die M. GmbH um und verlegte ihren Sitz von N. nach F. in S.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit notarieller Urkunde des Notars P. vom 11.09.2003 (Urkundenrollen Nr. ...) bestellte die Verk&#228;uferin unter ihrer neuen Firmierung, vertreten durch einen mit notarieller Vollmacht ausgestatteten Vertreter, zugunsten der Beklagten zu 1) auf dem seinerzeit noch im Grundbuch von W. unter Blatt ... verzeichneten ungeteilten Grundst&#252;ck eine Grundschuld &#252;ber 25.000,00 &#8364;. Nach Aufteilung des Ausgangsgrundst&#252;cks in der Folgezeit belastet diese Grundschuld in Mithaft die Grundst&#252;cke der Bl&#228;tter ... und ... sowie das kl&#228;gerische Grundst&#252;ck Blatt ...</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Eintragung der Grundschuld erfolgte am 22.09.2003. Damaliger Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) war der 2013 verstorbene Herr H. H. B., der 2003 auch als Rechtsanwalt und Notar zugelassen war und die Grundst&#252;cksverk&#228;uferin (M) in mehreren Rechtsstreitigkeiten, die mit der Ver&#228;u&#223;erung von Grundst&#252;cken aus der Bungalowsiedlung &#8222;P." im Zusammenhang standen, vertrat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit notarieller Urkunde vom 02.04.2009 erkl&#228;rte die Beklagte zu 1) die Abtretung der Grundschuld an die Beklagte zu 2). Die Erkl&#228;rung erfolgte in Abwesenheit der Beklagten zu 2), der Tochter des verstorbenen (ehemaligen) Gesch&#228;ftsf&#252;hrers der Beklagten zu 1), die hiervon zun&#228;chst keine Kenntnis erhielt. Der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) verwahrte die Urkunde vielmehr selbst in seiner Wohnung, wo die Beklagte zu 2) sie nach seinem Tod fand. Die Beklagte zu 2) erkl&#228;rte mit notarieller Urkunde vom 03.05.2013 die Annahme der Abtretung. Am 18.07.2013 beantragte sie die Eintragung der &#220;bertragung der Grundschuld. Das Grundbuchamt hat dem wegen mangelnder Bestimmtheit der Abtretungserkl&#228;rung im Hinblick auf den Zeitpunkt der mitabgetretenen Zinsen der Grundschuld mit Zwischenverf&#252;gung nicht entsprochen. Das Oberlandesgericht R. hat die Beschwerde der Beklagten zu 2) mit Beschluss vom 29.06.2015 zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Da die Genehmigungserkl&#228;rung der Verk&#228;uferin f&#252;r den Nachtrag vom 21.12.1995 auch in der Folgezeit nicht erteilt wurde, hat der Kl&#228;ger diese eingeklagt. Durch rechtskr&#228;ftiges Vers&#228;umnisurteil des Landgerichts N. vom 05.01.2015 (Az.: 1 O 422/14) wurde die Verk&#228;uferin verurteilt, die notarielle Nachtragsvereinbarung vom 24.06.1991 zu genehmigen. Die Eintragung des Kl&#228;gers als Eigent&#252;mer in das Grundbuch erfolgte am 09.06.2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, dass die Eintragung der Grundschuld gem&#228;&#223; &#167;138 Abs.&#160;1 BGB nichtig sei. Sie sei allein in der Absicht bestellt worden, Dritte, n&#228;mlich die K&#228;ufer, zu sch&#228;digen. Dieses Verhalten sei ihm gegen&#252;ber als Vertragspartner r&#252;cksichtslos und illoyal. Die Grundschuld sei dabei im bewussten Zusammenwirken der Verk&#228;uferin und der Beklagten zu 1) erfolgt. Die Verk&#228;uferin habe Kaufvertr&#228;ge geschlossen, die sie in der Folgezeit nicht erf&#252;llt bzw. von &#252;ber den Kaufpreis hinausgehende Zahlungen abh&#228;ngig gemacht habe. Die vertraglich vereinbarte Auflassung sei systematisch verweigert und hinausgez&#246;gert worden. Die Grundschuld sei unter gemeinschaftlichem Zusammenwirken der Eigent&#252;merin und der Beklagten zu 1) zu dem Zwecke eingetragen worden, die noch nicht eingetragenen Erwerber des Gesamtgrundbesitzes zu benachteiligen und sich selbst durch die Grundschuld einen m&#246;glichen Zugriff auf die jeweiligen Grundst&#252;cke zu erhalten. Dies ergebe sich bereits daraus, dass der damalige Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) - der (verstorbene) Vater der Beklagten zu 2) - im Rahmen seiner anwaltlichen T&#228;tigkeit f&#252;r die Verk&#228;uferin um die Eigentumsverh&#228;ltnisse und abgeschlossenen Kaufvertr&#228;ge der belasteten Grundst&#252;cke bereits zum Zeitpunkt der Grundschuldbestellung gewusst habe. Hierf&#252;r spreche auch, dass die Grundschuldgl&#228;ubigerin zum Zeitpunkt der Bestellung der Grundschuld die gleiche B&#252;roanschrift wie die Verk&#228;uferin gehabt habe. Auch habe der verstorbene Vater der Beklagten zu 2) gegen&#252;ber Dritten schon fr&#252;hzeitig ge&#228;u&#223;ert, dass eines der Grundst&#252;cke an seine Tochter gehen solle. Als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) habe er an der Bestellung der Grundschuld deshalb ein erhebliches Eigeninteresse gehabt, welches mit der &#220;bertragung an die Beklagte zu 2) sogar letztlich umgesetzt worden sei. Die Beklagte zu 2) habe hier&#252;ber Kenntnis gehabt, da sie beruflich aktiv mit ihrem Vater verbunden gewesen sei. Zumindest liege Sittenwidrigkeit der Grundschuldbestellung im Hinblick auf die Mithaft seiner Parzelle vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">Es wird festgestellt, dass die am 11.09.2003 zur Urkundenrollen Nr. ... vor dem Notar ... in R. bestellte Grundschuld mit Brief in H&#246;he von EURO 25.000,00 nebst Zinsen und Nebenleistungen eingetragen im Grundbuch des Amtsgerichtes W. von W., Blatt ..., ... und ... in Mithaft nichtig ist.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">Die Beklagte zu 2) wird verurteilt, den Grundschuldbrief zur Grundschuld mit Brief in H&#246;he von 25.000,00 &#8364; nebst Zinsen und Nebenleistungen bestellt am 11.09.2003 zur Urkundenrollen Nr. ... vor dem Notar ..., eingetragen im Grundbuch des Amtsgerichtes W. von W., Blatt ..., ... und ... an das Grundbuchamt des Amtsgerichts W. zur L&#246;schung der Mithaft des Grundst&#252;cks eingetragen im Grundbuch von W. Blatt ... herauszugeben.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte zu 1) hat keinen Antrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte zu 2) hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Sie hat vorgetragen, dass ein kollusives Zusammenwirken zwischen der Verk&#228;uferin und der Beklagten zu 1) nicht vorgelegen habe. Allein aus derselben B&#252;roanschrift lasse sich ein sittenwidriges Zusammenwirken nicht ableiten, da es sich hierbei um ein Mehrfamilienhaus mit mehreren B&#252;ros handele. Es fehle jeglichem substantiiertem Vortrag des Kl&#228;gers hierzu. Mit der Grundschuld habe offenbar eine Forderung der Beklagten zu 1) gegen die Verk&#228;uferin der Grundst&#252;cke gesichert werden sollen. Diese Grundschuld habe sie, die Beklagte zu 2), rechtm&#228;&#223;ig erworben. Die Beklagte zu 1) habe im &#220;brigen weder an der Kaufvertragsabwicklung, noch am Vertrag mit dem Kl&#228;ger mitgewirkt. Auch hierzu habe der Kl&#228;ger nichts vorgetragen. Der Kl&#228;ger m&#252;sse sich deshalb an die Verk&#228;uferin wenden und nicht an die Grundschuldgl&#228;ubiger. Gegen die Grundst&#252;cksverk&#228;uferin bestehe der Anspruch auf lastenfreie &#220;bertragung des Grundst&#252;cks. Diese sei auch noch existent und nicht gel&#246;scht. Warum der Kl&#228;ger diesen Weg nicht gehe und stattdessen gegen die Grundschuldgl&#228;ubigerin vorgehe, sei nicht nachvollziehbar. Ebenso wenig sei nachvollziehbar, dass der Kl&#228;ger nicht gegen die Notarin vorgehe, denn diese habe offensichtlich nicht &#252;ber die Konsequenzen eines Auflassungsvormerkungsverzichts informiert. Nur so sei es m&#246;glich gewesen, dass die Grundschuldeintragung erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit Urteil vom 07.04.2017 - Az.: 3 O 220/16 - hat das Landgericht die Klage abgewiesen. Hinsichtlich der Einzelheiten der Begr&#252;ndung nimmt der Senat auf die Entscheidungsgr&#252;nde des Urteils Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Hiergegen wendet sich der Kl&#228;ger mit seiner Berufung, mit der er sein Begehren weiterhin vollumf&#228;nglich verfolgt. Er stellt das Urteil in vollem Umfang zur &#220;berpr&#252;fung durch den Senat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Er vertritt die Auffassung, dass das Landgericht aus dem festgestellten Sachverhalt die falschen Schl&#252;sse gezogen habe. Das Landgericht habe sich mit den ma&#223;geblichen Tatsachen nur oberfl&#228;chlich bis gar nicht auseinandergesetzt. So habe der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) zum Zeitpunkt der Grundschuldbestellung von dem Verkauf des belasteten Grundst&#252;cks gewusst, nicht zuletzt auch aufgrund eines Verfahrens vor dem Landgericht K., welches andere Erwerber gegen die Verk&#228;uferin angestrengt h&#228;tten. Gleichwohl habe sich die Beklagte zu 1) eine Grundschuld aus ungekl&#228;rtem Rechtsgrund bestellen lassen, die die noch nicht aufgelassenen Grundst&#252;cke in Mithaft gezogen habe. Als Rechtsanwalt und Notar a.D. habe dem Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) bewusst sein m&#252;ssen, dass hierdurch der K&#228;ufer und sp&#228;tere Grundst&#252;ckseigent&#252;mer gesch&#228;digt werde, insbesondere weil die Grundschuldbestellerin beabsichtigt habe, ihre Gesch&#228;ftst&#228;tigkeit einzustellen. Schon die M&#246;glichkeit des Bestehens eines Auflassungsanspruchs aufgrund bestehender Kaufvertr&#228;ge gen&#252;ge, um Sittenwidrigkeit anzunehmen. Es sei daher zwischen der Beklagten zu 1) und der Grundschuldbestellerin ein bewusstes Zusammenwirken zum Nachteil des Kl&#228;gers erfolgt, um dem Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) den Zugriff auf die Grundst&#252;cke zu erhalten. Dabei sei insbesondere zu ber&#252;cksichtigen, dass der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) seinen Plan der Einverleibung der Grundst&#252;cke in das Privatverm&#246;gen der eigenen Familie durch Abtretung der Grundschuld an seine Tochter, die Beklagte zu 2), sogar umgesetzt habe. Das Landgericht habe sich in diesem Zusammenhang &#252;berhaupt nicht damit auseinandergesetzt, dass es sich bei dem Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) um ein Organ der Rechtspflege gehandelt habe, aufgrund dessen an dessen Verhalten ein noch h&#246;herer Ma&#223;stab zu stellen gewesen sei. Wenn ein Rechtsanwalt und Notar wisse, dass ein Grundst&#252;ck verkauft und eine Auflassung rechtswidrig verweigert werde und mit diesem Wissen das Grundst&#252;ck belasten lasse, so k&#246;nne dies nur zu dem Zweck erfolgen, den Grundst&#252;ckseigent&#252;mer zu sch&#228;digen und sich oder einen Dritten zu bereichern. Auch habe das Landgericht seinen Vortrag unber&#252;cksichtigt gelassen, dass der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) bereits 2002 gegen&#252;ber Dritten erkl&#228;rt habe, dass ein Grundst&#252;ck an seine Tochter gehen solle. Nur deshalb sei 2003 die Grundschuld bestellt und 2009 eine Abtretungserkl&#228;rung an die Beklagte zu 2) abgegeben worden. Dies verdeutliche, dass der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) die Bestellung der Grundschuld mit erheblichem Eigeninteresse, mutma&#223;lich sogar privatem Interesse, herbeigef&#252;hrt habe. Dass eine Grundschuldbestellung zu seinen Gunsten zweifelhaft sei, habe offenbar der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) selbst erkannt und die Grundschuld deshalb zun&#228;chst f&#252;r die Beklagte zu 1) bestellen und diese dann an die Beklagte zu 2) abtreten lassen. Zudem sei es un&#252;blich, eine Grundschuld in vollstreckbarer Form zu beurkunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Soweit die Beklagte zu 2) vortrage, das die Beklagten zu 1) nicht an der Grundschuldbestellung beteiligt gewesen w&#228;re, sei es realit&#228;tsfern anzunehmen, dass eine Grundschuldbestellung f&#252;r jemanden ohne dessen Wissen und Wollen bestellt werde. Das Landgericht habe zu Unrecht eine Sittenwidrigkeit verneint und &#252;berh&#246;hte Anforderungen an ein kollusives Zusammenwirken zu Lasten eines Dritten gestellt. Es habe auch offen gelassen, welcher Vortrag zum kollusiven Zusammenwirken fehle.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auch habe das Landgericht einen rechtlichen Hinweis auf fehlenden Sachvortrag oder Unschl&#252;ssigkeit der Klage vermissen lassen. Insoweit werde die Verletzung der Hinweispflicht und des rechtlichen Geh&#246;rs ger&#252;gt. Zudem habe das Landgericht seinen in der m&#252;ndlichen Verhandlung gestellten Antrag auf Schriftsatznachlass zu Unrecht zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Aus dem ihm nunmehr vorliegenden Klagerwiderungsschriftsatz des Gesch&#228;ftsf&#252;hrers der Beklagten zu 1) im Parallelverfahrens vor dem Landgericht Kiel ergebe sich, dass dem Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) der Verkauf s&#228;mtlicher Grundst&#252;cke der Anlage &#8222;P.&#8220; vor Eintragung der Grundschuld bekannt gewesen sei. Gleichwohl habe der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) eine Grundschuld bestellen lassen. Dies sei, insbesondere unter Ber&#252;cksichtigung, dass dieser ein Rechtsanwalt und Notar gewesen sei, nicht hinnehmbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Dass der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) versucht habe, sich bzw. seinem Unternehmen die verkauften Grundst&#252;cke anzueignen, ergebe sich auch daraus, dass kurzzeitig f&#252;r die seinerzeit noch unter Grundbuchblatt ... eingetragenen Grundst&#252;cke eine Auflassungsvormerkung zu Gunsten der A. GmbH eingetragen gewesen, dann aber wieder gel&#246;scht worden sei. Der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) sei auch Gesch&#228;ftsf&#252;hrer der A. GmbH gewesen. Dass es sich auch hierbei um private Interessen gehandelt habe, ergebe sich schon daraus, dass die A. GmbH unter der Privatadresse des Gesch&#228;ftsf&#252;hrers der Beklagten zu 1) firmiert habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Er habe die Durchsetzung seines Auflassungsanspruchs erst sp&#228;ter klageweise geltend gemacht, da die Verantwortlichen der M f&#252;r ihn jahrelang nicht auffindbar gewesen seien. Auf die Auflassungsvormerkung habe man seinerzeit verzichtet, da ihm und den anderen K&#228;ufern erl&#228;utert worden sei, dass man ja eigentlich von der Bundesregierung kaufe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Kl&#228;ger und Berufungskl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des am 07.04.2017 verk&#252;ndeten Urteils des Landgerichts N., Aktenzeichen 3 O 220/16;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">1. Es wird festgestellt, dass die am 11.09.2003 zur Urkundenrollen Nr. ... vor dem Notar P. in R. bestellte Grundschuld mit Brief in H&#246;he von &#8364; 25.000,00 nebst Zinsen und Nebenleistungen eingetragen im Grundbuch des Amtsgerichtes W. von W., Blatt ..., ... und ... in Mithaft nichtig ist.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Vorsorglich f&#252;r den Fall, dass eine Gesamtnichtigkeit der Grundschuld ausscheidet, wird hilfsweise beantragt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">Es wird festgestellt, dass die am 11. September 2003 zur Urkundenrolle Nr. ... vor dem Notar P. in R. bestellte Grundschuld mit Brief in H&#246;he von &#8364; 25.000,00 nebst Zinsen und Nebenleistungen, eingetragen im Grundbuch des Amtsgerichts W. von W., Blatt ..., ... und ... in Mithaft im Hinblick auf die Mithaft des Grundst&#252;cks, eingetragen im Grundbuch des Amtsgerichts W. von W., Blatt ..., nichtig ist.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt">2. Die Beklagte zu 2) wird verurteilt, den Grundschuldbrief zur Grundschuld mit Brief in H&#246;he von 25.000,00 &#8364; nebst Zinsen und Nebenleistungen bestellt am 11.September 2003 zur Urkundenrollen Nr. ... vor dem Notar P., eingetragen im Grundbuch des Amtsgerichtes W. von W., Blatt ..., ... und ... an das Grundbuchamt des Amtsgerichts W. zur L&#246;schung der Mithaft des Grundst&#252;cks eingetragen im Grundbuch von W. Blatt ... herauszugeben.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Vorsorglich f&#252;r den Fall, dass sich die Beklagte zu 2) nicht mehr im Besitz des Grundschuldbriefes befindet, wird hilfsweise beantragt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:18pt">3. Die Beklagte zu 2) wird verurteilt, dem Kl&#228;ger Auskunft &#252;ber den Verbleib des Grundschuldbriefs zur Grundschuld mit Brief in H&#246;he von &#8364; 25.000,00 nebst Zinsen und Nebenleistung, bestellt am 11. September 2003 zur Urkundenrollen Nr. ... vor dem Notar P., eingetragen im Grundbuch des Amtsgerichtes W. von W., Blatt ..., ... und ... zu erteilen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:18pt">4. Die Beklagte zu 2) wird verurteilt, die nach Ziffer 3) erteilte Auskunft an Eides statt zu versichern.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte zu 1) hat sich in der Berufungsinstanz nicht eingelassen und dementsprechend auch keinen Antrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Beklagte und Berufungsbeklagte zu 2) beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Beklagte zu 2) tr&#228;gt vor, dass der Kl&#228;ger bereits zu Unrecht davon ausgehe, dass die Beklagte zu 1) sich die Grundschuld habe bestellen lassen. Aus welchen Gr&#252;nden die Grundschuld bestellt worden sei, sei vielmehr nicht bekannt. Der Kl&#228;ger habe hierzu bislang keine Tatsachen vorgetragen. Die Beklagte zu 1) sei vielmehr bei der Grundschuldbestellung selbst gar nicht zugegen gewesen. M&#246;glicherweise sei zum damaligen Zeitpunkt weder der Grundst&#252;cksverk&#228;uferin, noch der Beklagten zu 1) klar gewesen, ob und welche der Grundst&#252;ckskaufvertr&#228;ge &#252;berhaupt vollzogen werden w&#252;rden. Nicht ohne Grund habe es einen Nachtrag zum notariellen Kaufvertrag gegeben, weshalb auch der Kl&#228;ger erst im Jahr 2015 Klage auf Erteilung der Genehmigung gegen&#252;ber der Grundst&#252;cksverk&#228;uferin erhoben habe. Der Kl&#228;ger werde wissen, warum zwischen seinem Kauf im Jahr 1991, der &#196;nderung im Jahr 1995 und der Erhebung der Klage auf Genehmigung der Nachtragsurkunde im Jahr 2015 insgesamt 24 Jahre bzw. 20 Jahre vergangen seien und warum er es vers&#228;umt habe, gegen die Grundst&#252;cksverk&#228;uferin vorzugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Dass ein Eigent&#252;mer auch noch an verkauften Grundst&#252;cken Grundschulden bestelle, sei im &#220;brigen t&#228;gliche Praxis. Es sei leider zunehmend &#252;blich, das K&#228;ufer Grundst&#252;cke kauften, sich durch eine Auflassungsvormerkung absichern lie&#223;en und hinterher den Kaufpreis nicht bezahlten, weil sie versuchten zwischen Beurkundung und Kaufpreisf&#228;lligkeit das Objekt zu einem h&#246;heren Preis (weiter) zu ver&#228;u&#223;ern. Es sei daher nicht ungew&#246;hnlich, trotz Verkaufs eine Grundschuld zu bestellen. Es bleibe auch im Dunkeln, wieso der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) die Kenntnisse zu den verkauften Grundst&#252;cken aus seiner Eigenschaft als Rechtsanwalt und Notar gezogen haben solle, zumal dieser bereits im Juli 2000 seine Notarzulassung zur&#252;ckgegeben habe. Der gesamte Vortrag des Kl&#228;gers sei aus der Luft gegriffen und werde bestritten. Soweit der Kl&#228;ger einfach vortrage, dass der verstorbene Rechtsanwalt B. seinen Plan zur Einverleibung der Grundst&#252;cke in das Privatverm&#246;gen der eigenen Familie umgesetzt habe, gehe dies &#252;ber das hinnehmbare Ma&#223; der Meinungsfreiheit hinaus, da diese Behauptung ehrenr&#252;hrig und durch nichts belegt bzw. bewiesen worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Auch ergehe sich der Kl&#228;ger in Spekulationen zum Grund der Abtretung der Grundschuld an die Beklagte zu 2). Der Grund hierf&#252;r und die Gesch&#228;fte der Beklagten untereinander gingen den Kl&#228;ger vielmehr nichts an. Was die Beklagte zu 1) - und nicht etwa Rechtsanwalt B. - veranlasst habe, die Grundschuld abzutreten, sei ohne Belang. &#220;blicherweise w&#252;rden solchen Abtretungen finanzielle Transaktionen zu Grunde liegen. Dass die Grundschuld in vollstreckbarer Form beurkundet worden sei, sei heutzutage &#252;blich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Das Landgericht habe auch nicht offen gelassen, was an einem kollusiven Zusammenwirken fehle. Es habe vielmehr ausf&#252;hrlich dargelegt, dass der Vortrag des Kl&#228;gers hierzu schlichtweg nicht ausreichend substantiiert sei. Dies sei von ihr bereits mit der Klagerwiderung ger&#252;gt und sodann in der m&#252;ndlichen Verhandlung thematisiert worden. Der Kl&#228;ger bzw. seine Tochter h&#228;tten daraufhin in der m&#252;ndlichen Verhandlung mehrfach ge&#228;u&#223;ert, weiter zur Sache in der Berufungsinstanz vorzutragen. Soweit der Kl&#228;ger daher in der Berufungsinstanz nunmehr tats&#228;chlich neue Tatsachen vortrage, sei er hiermit ausgeschlossen. Dies gelte insbesondere, soweit er auf eine Klagerwiderung aus dem Jahr 1999 aus einem Parallelverfahren Bezug nehme. Der Kl&#228;ger habe zwischen 1999 und 2015 genug Zeit gehabt, hieraus Erkenntnisse zu ziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Vortrag des Kl&#228;gers zu einem angeblichen Zwischenerwerb einer Firma A. GmbH sei unerheblich und werde im &#220;brigen bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Senat hat mit Verf&#252;gung vom 16.05.2018 darauf hingewiesen, dass nach der Rechtsprechung des Bundesgerichtshofs die nichtbeweisbelastete Partei ausnahmsweise dann eine Substantiierungslast treffe, wenn der darlegungspflichtige Gegner au&#223;erhalb des darzulegenden Geschehensablaufes stehe und die ma&#223;gebenden Umst&#228;nde nicht kenne, w&#228;hrend diese der anderen Partei bekannt und ihr Angaben hierzu zuzumuten sind. Ein solcher Fall k&#246;nne hier vorliegen, da der Kl&#228;ger weder an der Grundschuldbestellung beteiligt gewesen sei, noch deren Hintergr&#252;nde kenne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Beklagte zu 2) tr&#228;gt hierauf erg&#228;nzend vor, dass dem Kl&#228;ger ein Anspruch gegen die Verk&#228;uferin zustehe. Diese k&#246;nne er auf lastenfreien Eigentumserwerb in Anspruch nehmen. Warum der Senat sich hiermit nicht auseinandersetze, sei nicht nachvollziehbar. Zu den Umst&#228;nden der Grundschuldbestellung k&#246;nne sie sich nicht &#228;u&#223;ern. Jegliches kollusives Zusammenwirken zwischen ihrem Vater und dem Gesch&#228;ftsf&#252;hrer der Verk&#228;uferin, Herrn v. K., werde mit Nichtwissen bestritten. Zum Zeitpunkt der Beurkundung der Abtretungserkl&#228;rung sei sie 22 Jahre alt gewesen und ihr Vater habe nie mit ihr &#252;ber gesch&#228;ftliche Dinge gesprochen. Dieser sei zu jenem Zeitpunkt bereits von der Mutter der Beklagten zu 2) getrennt gewesen und habe in Berlin gelebt. Mit Herrn v. K. habe sie nie Kontakt gehabt. Ihr sei lediglich vom H&#246;rensagen vom Vater bekannt, dass Herr v. K. irgendwann in Insolvenz geraten sein solle. Erst im Rahmen der Aufl&#246;sung des Haushalts des Vaters nach dessen Tod habe die Beklagte zu 2) den Grundschuldbrief gefunden und die Abtretung angenommen. Zu der Verk&#228;uferin habe sie selbst niemals pers&#246;nlich Kontakt gehabt. Deshalb greife auch nicht die vom Senat zitierte Entscheidung des Bundesgerichtshofs, da diese voraussetze, dass der Zessionar von der treuwidrigen Verschaffung der Grundschuld durch den Zedenten gewusst habe. Dies sei hier jedoch nicht der Fall. Weshalb es zu einer Eintragung der Grundschuld zu Gunsten der Beklagten zu 1) gekommen sei, k&#246;nne sie genau so wenig erkl&#228;ren, wie die Abtretung der Grundschuld an sie. Sie sei in den gesamten Vorgang nicht eingebunden gewesen. Sie habe allerdings aus ihrem betr&#228;chtlichen Sparverm&#246;gen, das ihr Vater f&#252;r sie angelegt habe, diesem verschiedentlich in schwierigen Situationen, wie bei der Neugr&#252;ndung einer Anwaltskanzlei in Berlin und bei der Gr&#252;ndung verschiedener Unternehmen, Geld geliehen und sei davon ausgegangen, dass ihr Vater mit der Abtretung ihr einen Teil des ihm gew&#228;hrten Darlehens habe zur&#252;ckflie&#223;en lassen wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der Kl&#228;ger erwidert hierauf, das mit Nichtwissen bestritte werde, dass die Beklagte zu 2) keinerlei Kenntnisse &#252;ber die Umst&#228;nde der Grundschuldbestellung gehabt habe. Allein dass die Beklagte bestreite, von einem kollusiven Zusammenwirken zwischen ihrem Vater und Herrn v. K. gewusst zu haben, widerspreche dem, da die Personalie v. K. bislang nie Gegenstand des kl&#228;gerischen Vortrags gewesen sei. Er bestreite auch mit Nichtwissen, dass die Beklagte zu 2) erst im Rahmen der Haushaltsaufl&#246;sung ihres Vaters Kenntnis von der Grundschuldbestellung bekommen haben wolle und sie nichts &#252;ber die Gesch&#228;ftsbeziehung ihres Vaters zu Herrn v. K. wisse. Allein das Wissen &#252;ber die Verbindung zu Herrn v. K. und dessen Insolvenz spreche hiergegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Selbst nach dem Vortrag der Beklagten zu 2) sei kein Grund ersichtlich, warum die Beklagte zu 1) die Grundschuld an die Beklagte zu 2) &#252;bertragen haben solle.Auch sei die Beklagte zu 2) &#252;ber die famili&#228;re Bande hinaus auch gesch&#228;ftlich mit dem Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) verbunden gewesen. Beide seien als Direktoren der I. LTD eingetragen gewesen. Als B&#252;roanschrift dieser Firma sei die gleiche Anschrift wie die der Beklagten zu 1) und der M angegeben gewesen. Auch sei die Beklagte zu 2) Gesellschafterin einer von ihrem Vater gef&#252;hrten maltesischen Gesellschaft gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Dem Kl&#228;ger steht kein Anspruch auf Feststellung der Nichtigkeit der in den Grundb&#252;chern von W., Blatt ..., ..., und ... eingetragenen Grundschuld zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Gegen&#252;ber der Beklagten zu 1) ist die Feststellungsklage bereits unzul&#228;ssig, da es insoweit an einem Feststellungsinteresse im Sinne von &#167;&#160;256 Abs.&#160;1 ZPO fehlt. Ein solches wird stets dann verneint, wenn - wie hier - eine Klage auf Leistung m&#246;glich ist, da eine Leistungsklage im Gegensatz zur abstrakten Feststellungsklage die bessere Rechtsschutzm&#246;glichkeit bietet (vgl. BGH, Beschluss v. 04.04.1952 - III ZA 20/52 -, zit. n. juris, Rn. 3; Z&#246;ller/Greger, ZPO, 32. Aufl., &#167;&#160;256, Rn. 7a). Vorliegend h&#228;tte der Kl&#228;ger dementsprechend direkt auf Bewilligung der L&#246;schung der Grundschuld klagen m&#252;ssen, da seinem Begehren hierdurch unmittelbar in vollem Umfang h&#228;tte entsprochen werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Trotz entsprechenden Hinweises des Senats in der m&#252;ndlichen Verhandlung vom 05.07.2018 hat der Kl&#228;ger dies jedoch nicht getan und stattdessen an seinem Feststellungsantrag festgehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Feststellungsklage gegen die Beklagten zu 1) und 2) ist auch unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers ist n&#228;mlich bereits die erfolgte Grundschuldbestellung zu Gunsten der Beklagten zu 1) nicht wegen Sittenwidrigkeit nach &#167;&#160;138 BGB unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377664","part":"L","price":0,"visited":true,"anchor":"_retrdlink_53","linkToSameDocumentAndPart":true}}' name="rd_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>53</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesgerichtshofs (Urteil v. 18.04.2018 - XII ZR 76/17 -, zit. n. juris, Rn. 24) ist ein Verhalten sittenwidrig, das nach seinem Gesamtcharakter, der durch umfassende W&#252;rdigung von Inhalt, Beweggrund und Zweck zu ermitteln ist, gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t (vgl. BGH, Urteile v. 15.10.2013 - VI ZR 124/12 - zit. n. juris, Rn. 8 m. w. N und v. 04.06.2013 - VI ZR 288/12 - zit. n. juris, Rn. 14 m. w. N.). Daf&#252;r gen&#252;gt es im Allgemeinen nicht, dass der Handelnde vertragliche Pflichten oder das Gesetz verletzt oder bei einem anderen einen Verm&#246;gensschaden hervorruft. Vielmehr muss eine besondere Verwerflichkeit seines Verhaltens hinzutreten, die sich aus dem verfolgten Ziel, den eingesetzten Mitteln, der zutage tretenden Gesinnung oder den eingetretenen Folgen ergeben kann (vgl. BGH, Urteil v. 19.07.2004 - II ZR 217/03 - zit. n. juris, Rn. 49). So begr&#252;ndet die Mitwirkung eines Dritten an dem Vertragsbruch einer Partei f&#252;r sich genommen nicht den objektiven Tatbestand der Sittenwidrigkeit; es m&#252;ssen vielmehr besondere Umst&#228;nde hinzutreten, die sein Verhalten als sittenwidrige Sch&#228;digung erscheinen lassen. In dem Eindringen des Dritten in die Vertragsbeziehungen muss ein besonderes Ma&#223; an R&#252;cksichtslosigkeit gegen&#252;ber dem Gesch&#228;digten hervortreten. Dies ist etwa der Fall, wenn der Dritte eine Vertragspartei zum Vertragsbruch verleitet, kollusiv mit ihr zusammenwirkt oder die Verletzung vertraglicher - beispielsweise gesellschaftsrechtlicher - Treuepflichten bewusst unterst&#252;tzt (BGH, Urteil v. 15.10.2013 - VI ZR 124/12 - zit. n. juris, Rn. 8 m. w. N.). Die Schwelle, von der ab der Einbruch in fremde Vertragsbeziehungen als Versto&#223; gegen die guten Sitten zu bewerten ist, darf jedoch nicht zu niedrig angesetzt werden (BGH Urteil vom 02.06.1981 - VI ZR 28/80 - zit. n. juris, Rn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen kann - entgegen der kl&#228;gerischen Auffassung - die Eintragung der Grundschuld nicht als sittenwidrig qualifiziert werden. Der Senat teilt dabei die Auffassung des Landgerichts, dass der Kl&#228;ger hierzu weder hinreichend vorgetragen hat, noch, dass dies sonst ersichtlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Der Kl&#228;ger muss sich in diesem Zusammenhang nach Auffassung des Senats insoweit vielmehr bereits entgegenhalten lassen, nicht vorgetragen zu haben, zur Kl&#228;rung der Umst&#228;nde der Eintragung der Grundschuld Kontakt zur Grundst&#252;cksverk&#228;uferin aufgenommen bzw. diese aufgefordert zu haben, die Grundschuld abzul&#246;sen bzw. den Betrag zur Abl&#246;sung auszukehren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Soweit er vortr&#228;gt, dass die Grundschuldbestellung in Kenntnis des ehemaligen Gesch&#228;ftsf&#252;hrers der Beklagten zu 1) von der beabsichtigten Einstellung der Gesch&#228;ftst&#228;tigkeit der Grundst&#252;cksverk&#228;uferin erfolgt sei, ist dabei darauf hinzuweisen, dass die Grundst&#252;cksverk&#228;uferin unstreitig bis heute formell existent ist und nicht vorgetragen worden ist, dass die Grundst&#252;cksverk&#228;uferin zum Zeitpunkt der Grundschuldbestellung insolvent bzw. nicht in mehr in der Lage gewesen sei, die Grundschuldbestellung wieder abzul&#246;sen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Auch aus den sonst vom Kl&#228;ger vorgetragenen Umst&#228;nden l&#228;sst sich kein kollusives Zusammenwirken ableiten. Ob dem ehemaligen Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) aufgrund seiner anwaltlichen T&#228;tigkeit f&#252;r die Grundst&#252;cksverk&#228;uferin tats&#228;chlich bekannt gewesen ist, dass das sp&#228;ter mit der Grundschuld belastete, noch ungeteilte Grundst&#252;ck von der damaligen Eigent&#252;merin bereits zuvor an den Kl&#228;ger verkauft worden war und die Beklagte zu 1) zudem umfassende Kenntnisse &#252;ber die Grundst&#252;cksverk&#228;ufe der ehemaligen Bungalowsiedlung gehabt hat, kann letztlich dahingestellt bleiben. Ebenso ist unerheblich, ob die Grundst&#252;cksverk&#228;uferin und die Beklagte zu 1) unter der gleichen Hausanschrift firmiert haben. Allein das Wissen der Beklagten zu 1) um die Gesamtumst&#228;nde und eine m&#246;glicherweise enge Zusammenarbeit von Grundschuldbesteller und Grundschuldgl&#228;ubiger verm&#246;gen ein kollusives Zusammenwirken mit Sch&#228;digungsabsicht im Zusammenhang mit der im Streit stehenden Grundschuldbestellung zu Lasten des Kl&#228;gers nicht zu belegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Der Kl&#228;ger verkennt in diesem Zusammenhang, dass vertragliche Abmachungen in der Regel den au&#223;enstehenden Dritten nichts angehen (vgl. BGH, Urteil vom 02.06.1981 - VI ZR 28/80 -, zit. n. juris, Rn. 13). Mehr noch, selbst die Sittenordnung hebt sie nicht auf die Ebene absoluter, gegen jedermann gesch&#252;tzter Rechtspositionen; grunds&#228;tzlich verpflichtet sie den au&#223;enstehenden Dritten nicht dazu, im Konfliktfall die eigenen Interessen denen der Vertragspartner seines Schuldners nachzusetzen (vgl. BGH, Urteil vom 19.10.1993 - XI ZR 184/92 -, zit. n. juris, Rn. 14; Urteil vom 02.06.1981 - VI ZR 28/80 -, zit. n. juris, Rn. 13 m. w. N).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Hieran &#228;ndert auch nichts, dass der ehemalige Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) neben dieser T&#228;tigkeit parallel als Rechtsanwalt und Notar t&#228;tig gewesen ist. Abgesehen davon, dass die Grundschuld f&#252;r die Beklagte zu 1) eingetragen worden ist und nicht etwa f&#252;r deren ehemaligen Gesch&#228;ftsf&#252;hrer, ist bereits nicht ersichtlich, inwieweit - wie der Kl&#228;ger meint - dann andere Ma&#223;st&#228;be gelten sollten. Eine Treuepflicht gegen&#252;ber dem Kl&#228;ger liegt nicht vor. Auch ist der ehemalige Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) vorliegend als solcher und etwa nicht als Rechtsanwalt oder Notar t&#228;tig geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Dass der ehemalige Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) schon fr&#252;hzeitig gegen&#252;ber Dritten bekundet haben soll, dass eines der Grundst&#252;cke der Bungalowsiedlung an seine Tochter &#8222;...gehen soll ...&#8220;, l&#228;sst ebenso wenig hierauf schlie&#223;en. Unabh&#228;ngig davon, dass diese Aussage selbst bereits einen breiten Interpretationsspielraum zul&#228;sst, erscheint dem Senat jedenfalls eine Auslegung im Sinne des Kl&#228;gers als weit hergeholt und durch nichts best&#228;tigt, zumal mit einer Grundschuldbestellung nicht das Eigentum an dem betreffenden Grundst&#252;ck &#252;bergeht. Ein kollusives Zusammenwirken mit Sch&#228;digungsabsicht zu Lasten des Kl&#228;gers wird auch nicht dadurch belegt, dass f&#252;r die Firma A. GmbH, deren Gesch&#228;ftsf&#252;hrer ebenfalls Herr B. war, zun&#228;chst f&#252;r die Nr.&#160;12 des seinerzeit noch ungeteilten Grundst&#252;cks Blatt ... eine Auflassungsvormerkung eingetragen worden war und die Firma A. GmbH nunmehr, nach Aufteilung des Grundst&#252;cks, auch als Eigent&#252;merin des Grundst&#252;cks Blatt ... eingetragen ist. Dies mag ein Indiz daf&#252;r sein, dass die Grundst&#252;cksverk&#228;uferin offenbar eng mit Firmen in Kontakt stand, mit denen Herr B. zu tun hatte, sagt jedoch gar nichts dar&#252;ber aus, dass die im Streit stehende Grundschuldbestellung in Sch&#228;digungsabsicht erfolgte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Nach Auffassung des Senats beruhen die Vorhaltungen des Kl&#228;gers daher allein auf Mutma&#223;ungen. Tats&#228;chliche Anhaltspunkte, geschweige denn Beweise f&#252;r ein kollusives Zusammenwirken hat der insoweit darlegungs- und beweispflichtige Kl&#228;ger hingegen weder vorgetragen, noch anbieten k&#246;nnen. Insbesondere leidet sein Vortrag daran, dass es an jedlichem Hintergrund zum Zustandekommen der Grundschuldbestellung fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Der Senat verkennt dabei nicht, dass nach der Rechtsprechung des Bundesgerichtshofs anerkannt ist, dass die nicht beweisbelastete Partei ausnahmsweise eine Substantiierungslast treffen kann, wenn der darlegungspflichtige Gegner au&#223;erhalb des darzulegenden Geschehensablaufs steht und die ma&#223;gebenden Tatsachen nicht kennt, w&#228;hrend sie der anderen Partei bekannt sind und ihr n&#228;here Angaben zuzumuten sind (vgl. BGH, Urteil v. 24.10.2014 - V ZR 45/13 -, zit. n. juris, Rn. 22 m. w. N.). Hierauf hat der Senat hingewiesen, ohne das seitens der Beklagten insoweit nennenshafte Ausf&#252;hrungen folgten. Dies f&#252;hrt jedoch nur dazu, dass damit insoweit zwar dem Sachvortrag des Kl&#228;gers - soweit er nicht im Widerspruch zum Vortrag der Beklagten zu 2) steht - zu folgen ist (vgl. Z&#246;ller - Greger, ZPO, 32. Aufl., &#167;&#160;138 BGB, Rn. 8 b), nicht aber dessen Rechtsauffassung. Der unterstellte Sachvortrag des Kl&#228;gers vermag aber - wie bereits dargelegt - ein kollusives Zusammenwirken mit Sch&#228;digungsabsicht nicht zu belegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Deshalb ist vorliegend auch nicht die vom Kl&#228;ger zitierte Entscheidung des OLG Dresden vom 22. Januar 2003 (Az.: 11 U 28/02) einschl&#228;gig, da die Vertragspartner in jenem Fall bewusst zu Lasten eines Dritten ein dingliches Rechtsgesch&#228;ft abgeschlossen hatten, obwohl dem ein gesetzliches Verbot gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 VermG entgegenstand. Ein solcher Fall liegt hier aus den genannten Gr&#252;nden jedoch nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Dem Kl&#228;ger steht auch kein Anspruch gegen die Beklagte zu 2) auf Herausgabe des Grundschuldbriefs gem. &#167;&#160;985 BGB bzw. 826 BGB i. V. m. &#167;&#160;249 BGB etc. zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Ist bereits die zun&#228;chst erfolgte Grundschuldbestellung zu Gunsten der Beklagten zu 1) nicht sittenwidrig und damit wirksam erfolgt (s.o.), so k&#246;nnte diese auch an die Beklagte zu 2) grunds&#228;tzlich abgetreten werden. Auf die vom Kl&#228;ger aufgeworfene Frage, inwieweit die Beklagte zu 2) die Grundschuld bzw. den Grundschuldbrief &#252;berhaupt h&#228;tte gutgl&#228;ubig erwerben k&#246;nnen, kommt es deshalb nicht (mehr) an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Da der Senat davon ausgeht, dass die Grundschuldbestellung zu Gunsten der Beklagten zu 1) wirksam erfolgt ist (s.o.), w&#228;re der Kl&#228;ger im &#220;brigen auch nicht aktivlegitimiert, die Wirksamkeit der Abtretung der Grundschuld in Frage zu stellen. Dies w&#228;re vielmehr - aufgrund der Durchgriffskette - alleine Sache der Beklagten zu 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Der Senat weist in diesem Zusammenhang allerdings darauf hin, dass die Abtretung der Grundschuld nach Auffassung des Senats nicht wirksam an die Beklagte zu 2) erfolgt sein d&#252;rfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die Abtretung ist ein Vertrag zwischen dem bisherigen Gl&#228;ubiger (Zedenten) und dem neuen Gl&#228;ubiger (Zessionar), durch den der Zedent die Forderung auf den Zessionar &#252;bertr&#228;gt. Wie jeder andere Vertrag auch bedarf dieser eines Antrages und einer Annahme. Vorliegend ist jedoch bereits kein Antrag der Beklagten zu 1) an die Beklagte zu 2) zur &#220;bertragung der Forderung erfolgt. Unter einem Antrag ist eine einseitige, empfangsbed&#252;rftige Willenserkl&#228;rung zu verstehen, die den Willen zu einer rechtlichen Bindung beinhaltet und die gem&#228;&#223; &#167;&#160;130 BGB mit dem Zugehen wirksam wird. Sie muss dementsprechend mit dem Willen des Erkl&#228;renden in den Verkehr gebracht und so in den Bereich des Empf&#228;ngers gelangt sein, dass dieser unter normalen Verh&#228;ltnissen die M&#246;glichkeit hatte, hiervon Kenntnis zu erlangen. An beiden Voraussetzungen fehlt es vorliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Beklagte zu 2) hat vorgetragen, die notarielle Abtretungserkl&#228;rung vom 02.04.2009 erst 2013 im Nachlass ihres in jenem Jahr verstorbenen Vaters, dem ehemaligen Gesch&#228;ftsf&#252;hrer der Beklagten zu 1) vorgefunden und dann mit notarieller Urkunde vom 03.05.2013 angenommen zu haben. Ihr Vater habe mit ihr hier&#252;ber zuvor nie gesprochen. Hieraus folgt jedoch, dass die Beklagte zu 1) zwar eine Abtretungserkl&#228;rung hat anfertigen lassen, der Beklagten zu 2) aber nie - wie erforderlich - die Abtretung angetragen hat. Vorliegend ist daher weder ein tats&#228;chlicher Bindungswille der Beklagten zu 1), noch ein wirksames Zugehen erkennbar. Die Beklagte zu 1) hat sich auch im Laufe des Rechtsstreits hierzu nicht eingelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Ob der Beklagten zu 1) ein Anspruch auf Herausgabe des Grundschuldbriefes zusteht, kann jedoch dahinstehen, weil dies nicht Gegenstand des Rechtsstreits ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Aus den genannten Gr&#252;nden bleiben auch die vom Kl&#228;ger gestellten Hilfsantr&#228;ge ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, diejenige zur Vollstreckbarkeit aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Der Gegenstandswert des Berufungsverfahrens ergibt sich aus &#167;&#167;&#160;47, 48 GKG i. V. m. &#167;&#160;6 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Revision sind nicht erf&#252;llt</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
