<html>
<head><title>3-U-28-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.11.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 28/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2019:1114.3U28.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;260 ZPO, &#167;&#160;598 ZPO, &#167;&#160;242 BGB, &#167;&#160;273 BGB, &#167;&#160;320 Abs 2 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001409573"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gewerberaummietverh&#228;ltnis: Zur&#252;ckbehaltungsrecht wegen der Nichterteilung einer Dauerrechnung; Leistungsverweigerungsrecht wegen Mietm&#228;ngeln bei Weiternutzung der Mietsache; Geltendmachung von Anspr&#252;chen im Urkundsprozess und im ordentlichen Verfahren nebeneinander; Zul&#228;ssigkeit einer Zug-um-Zug-Verurteilung im Urkundsprozess</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Anspr&#252;che k&#246;nnen im Urkundsprozess und im ordentlichen Verfahren im Wege der objektiven Klageh&#228;ufung im Sinne des &#167;&#160;260 ZPO nebeneinander geltend gemacht werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Erteilung einer Dauerrechnung, die allein zur Vorlage vor den Finanzbeh&#246;rden zur Geltendmachung steuerlicher Anspr&#252;che dient, ist nicht Bestandteil der Erf&#252;llung der in &#167;&#160;535 BGB bestimmten Hauptpflicht des Vermieters zur Gebrauchs&#252;berlassung, sondern nur eine Nebenpflicht, gegen&#252;ber der nur ein Zur&#252;ckbehaltungsrecht nach &#167;&#160;273 BGB besteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Frage, in welchem Umfang und f&#252;r welchen Zeitraum dem Mieter, der die mit M&#228;ngeln behaftete Mietsache weiter nutzen kann und auch nutzt, danach ein Leistungsverweigerungsrecht zusteht, entzieht sich einer allgemein g&#252;ltigen Betrachtung. Sie ist vielmehr vom Tatrichter im Rahmen seines Beurteilungsermessens aufgrund einer Gesamtw&#252;rdigung der Umst&#228;nde des jeweiligen Einzelfalls unter Ber&#252;cksichtigung des Grundsatzes von Treu und Glauben (&#167;&#160;320 Abs.&#160;2, &#167;&#160;242 BGB) zu beantworten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Voraussetzungen einer Zug-um-Zug-Verurteilung im Urkundsprozess.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wenn der Beklagte im Urkundsprozess ein Zur&#252;ckbehaltungsrecht geltend macht, um eine Zug-um-Zug-Verurteilung zu erreichen, tr&#228;gt er f&#252;r das Vorliegen der Voraussetzungen die Darlegungs- und Beweislast. Seine Einwendungen sind als im Urkundenprozess unstatthaft zur&#252;ckzuweisen, wenn der ihm obliegende Beweis nicht mit den im Urkundenprozess zul&#228;ssigen Beweismitteln angetreten oder mit solchen Beweismitteln nicht vollst&#228;ndig gef&#252;hrt ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zitierung zu Leitsatz 1: Entgegen OLG Frankfurt, 12. Februar 2015, 3 U 117/14, MDR 2015, 671.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Zitierung zu Leitsatz 2: Anschluss OLG K&#246;ln, 17. Oktober 2017, 22 U 60/16.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Rostock, 20. M&#228;rz 2018, 2 O 1190/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1. Die Berufung des Beklagten wird zur&#252;ck gewiesen.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2. Auf die Anschlussberufung der Kl&#228;gerin wird das Urteil des Landgerichts Rostock vom 20.03.2018 &#8211; Az: 2 O 1190/12 &#8211; in Ziffer 2. Satz&#160;1 abge&#228;ndert und der Beklagte im Urkundsprozess verurteilt, an die Kl&#228;gerin 14.980,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz auf jeweils 267,50 &#8364; monatlich vom 05.02.2012, 05.03.2012, 05.04.2012, 05.05.2012, 05.06.2012, 05.07.2012, 05.08.2012, 05.09.2012, 05.10.2012, 05.11.2012, 05.12.2012, 05.01.2013 und 05.02.2013 sowie weitere 2.846,20 &#8364; Zug-um-Zug gegen Ausstellung einer den Vorgaben des &#167;&#160;14 Abs.&#160;4 UStG entsprechenden Rechnung f&#252;r die in der Zeit von Januar 2012 bis 02.04.2014 seitens des Beklagten zu zahlende Miete bzw. Nutzungsentsch&#228;digung zu zahlen.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Im &#220;brigen wird die Anschlussberufung zur&#252;ckgewiesen.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3. Von den Kosten des Berufungsverfahrens tragen die Kl&#228;gerin 26,4% und der Beklagte 73,6%.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>4. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Parteien k&#246;nnen jeweils die Vollstreckung gegen sich durch Sicherheitsleistung in H&#246;he von 110% des jeweils gegen sie aus dem Urteil vollstreckbaren Betrages abwenden, wenn nicht zuvor die jeweils andere Partei Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leistet.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>5. Der Gegenstandswert des Berufungsverfahrens wird auf 29.557,38 &#8364; festgesetzt.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin macht &#8211; soweit f&#252;r das Berufungsverfahren noch von Interesse - Anspr&#252;che aus einem Gewerberaummietverh&#228;ltnis geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Sie hat den Beklagten zun&#228;chst auf R&#228;umung und Herausgabe der Mietr&#228;ume in Anspruch genommen. Im Laufe des erstinstanzlichen Verfahrens hat sie diesen Antrag nach R&#252;ckgabe der R&#228;umlichkeiten f&#252;r erledigt erkl&#228;rt. Der Beklagte hat der Erledigungserkl&#228;rung nicht zugestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Klageerweiternd hat sie &#8211; soweit f&#252;r das Berufungsverfahren noch von Interesse - zudem im Urkundenprozess die Miete in H&#246;he von 535,00 &#8364; netto zzgl. Ust, d.h. 636,65 &#8364; monatlich, f&#252;r die Zeit von Januar 2012 bis April 2014 (28 Monate x 636,65 &#8364; = 17.826,20 &#8364;) geltend gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Teilvorbehaltsurteil und Urteil vom 20.03.2018 hat das Landgericht bez&#252;glich den R&#228;umungsantrag die Erledigung der Hauptsache festgestellt. Weiter hat es den Beklagten im Urkundsprozess zur Zahlung von 17.210,09 &#8364; nebst gestaffelter Zinsen Zug-um-Zug gegen Ausstellung einer den Vorgaben des &#167;&#160;14 Abs.&#160;4 UStG entsprechenden Rechnung verurteilt. Hierf&#252;r hat es dem Beklagten die Ausf&#252;hrung seiner Rechte im Nachverfahren vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wegen der erstinstanzlichen Tatsachenfeststellungen, der in erster Instanz gestellten Antr&#228;ge und der Entscheidungsgr&#252;nde nimmt der Senat auf das angefochtene Urteil Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Nachverfahren ist unter dem Aktenzeichen 3 U 103/18 ebenfalls vor dem Senat im Berufungsverfahren anh&#228;ngig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin hat zun&#228;chst Berufung eingelegt, diese dann aber wieder zur&#252;ckgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beklagte begehrt mit seiner Berufung die Ab&#228;nderung des landgerichtlichen Urteils in Ziffer 1. und 2. wie folgt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">1. Der R&#228;umungs- und Herausgabeantrag der Kl&#228;gerin aus der Klageschrift vom 27.11.2012 wird abgewiesen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">2. Der Klagantrag zu Ziffer 1. im Urkundenprozess (Zahlung in H&#246;he von 17.826,20 &#8364; nebst Zinsen) wird abgewiesen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>sowie im Kostenausspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Feststellung, dass der R&#228;umungs- und Herausgabeantrag sich durch die R&#228;umung des Beklagten erledigt habe, sei rechtsfehlerhaft. Das Landgericht gehe davon aus, dass im Zeitraum zwischen Januar 2012 und November 2012 erhebliche M&#228;ngel an der Mietsache vorgelegen h&#228;tten, deren Beseitigung die Kl&#228;gerin trotz mehrfacher Aufforderung durch den Beklagten unter Fristsetzung und Ank&#252;ndigung der Aus&#252;bung des Zur&#252;ckbehaltungsrechtes deutlich vor dessen tats&#228;chlicher Geltendmachung nicht vorgenommen habe. Trotzdem beschr&#228;nke es das Zur&#252;ckbehaltungsrecht des Beklagten am Mietzins auf 50 % des monatlich zu zahlenden Mietzinses in den ersten 11 Monaten, f&#252;r die ein Zur&#252;ckbehaltungsrecht am Bruttomietzins geltend gemacht worden sei. F&#252;r 11 Monate x 636,65 &#8364; x 50 % ergebe dies 3.501,58 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Nach den Feststellungen des Landgerichts h&#228;tten zum Zeitpunkt der K&#252;ndigung vom 21.11.2012 folgende M&#228;ngel vorgelegen: Die Holzfenster des Restaurants h&#228;tten nicht geschlossen. Au&#223;enseitig seien F&#228;ulniserscheinungen sichtbar gewesen und es sei zu Zuglufterscheinungen gekommen. Die L&#252;fter in den G&#228;ste-WC seien defekt gewesen. Bereichsweise seien Durchfeuchtungen im Fu&#223;boden (Estrich inklusive D&#228;mmschicht) des Kellergeschosses vorhanden gewesen und eine ausk&#246;mmliche Beheizung des Gastraumes sei mit der vorhandenen Heizungsanlage nicht m&#246;glich gewesen. Die L&#252;ftungsanlage, die dieses Manko habe ausgleichen k&#246;nnen, sei defekt gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In den Gewerber&#228;umen sei vereinbarungsgem&#228;&#223; ein Sushi-Restaurant, welches definitionsgem&#228;&#223; im wesentlichen Rohfischgerichte serviere, bei denen Probleme im Gastraum naturgem&#228;&#223; bei Kunden als besonders problematisch empfunden w&#252;rden, betrieben. Der Zeitraum von Januar 2012 bis November 2012, in dem der Beklagte den vollst&#228;ndigen Mietzins zur&#252;ckbehalten habe, um Druck auf den Vermieter hinsichtlich der Beseitigung der vorliegenden M&#228;ngel auszu&#252;ben, habe insgesamt sieben Monate der Heizperiode umfasst. Dies sei die Zeit von Januar bis Mai und Oktober und November gewesen. Insgesamt sei ein Betrag von etwa 7.000,00 &#8364; zur&#252;ckbehalten worden. Es sei offensichtlich, dass die Beseitigung der von dem Sachverst&#228;ndigen festgestellten M&#228;ngel einen Betrag erfordert h&#228;tte, der den bis November 2012 zur&#252;ckbehaltenen Mietzins um mindestens den Faktor 10 &#252;berschritten h&#228;tte. Die Fenster h&#228;tten ausgewechselt werden m&#252;ssen. Die L&#252;fter h&#228;tten ersetzt werden m&#252;ssen. Im Kellergeschoss h&#228;tten Estrich und D&#228;mmschicht aufgenommen und sodann nach Feststellung der Ursachen f&#252;r die Durchfeuchtung und deren Beseitigung neu aufgebracht werden m&#252;ssen. Zudem h&#228;tte entweder die Heizungsanlage ausgebaut und durch eine st&#228;rkere ersetzt oder die L&#252;ftungsanlage ert&#252;chtigt werden m&#252;ssen. F&#252;r einen Betrag unter 70.000,00 &#8364; brutto w&#228;re eine solche Instandsetzung ganz offensichtlich nicht realisierbar. Jedenfalls stehe ein Zur&#252;ckbehaltungsbetrag von etwa 7.000,00 &#8364;, von dem noch der angemessene Minderungsbetrag abgezogen werden m&#252;sste, - also nur noch 5.400,00 &#8364; - in einem so angemessenen Verh&#228;ltnis zu der vorhandenen M&#228;ngelerscheinung, dass ersichtlich keine Unbilligkeit der Aus&#252;bung des Zur&#252;ckbehaltungsrechtes im November 2012 angenommen werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Nur wenn dem Mieter eine effektive Druckaus&#252;bung auf den Vermieter m&#246;glich gemacht werde, k&#246;nne dieser au&#223;erhalb eines Erkenntnisverfahrens seine berechtigten Interessen an der M&#228;ngelbeseitigung tats&#228;chlich realisieren. Jede andere Betrachtung, insbesondere diejenige des Landgerichtes, f&#252;hre dazu, dass der Mieter effektiv rechtlos bleibe. Insoweit habe der BGH in seinem Urteil vom 26.03.2003 &#8211; XII ZR 167/01 - ausgef&#252;hrt, dass eine Zur&#252;ckbehaltung in H&#246;he des dreifachen Mangelbeseitigungswertes jedenfalls revisionsrechtlich nicht zu beanstanden sei. Angesichts der Tatsache, dass hier allenfalls ein einstelliger geringer Prozentsatz der Mangelbeseitigungskosten zur&#252;ckbehalten worden sei, k&#246;nne eine Beschr&#228;nkung des Zur&#252;ckbehaltungsrechtes insbesondere unter Beachtung des kurzen Zeitraumes seiner Geltendmachung von 11 Monaten aus Billigkeitsgr&#252;nden nicht in Betracht kommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Grenze von zwei Monatsmieten R&#252;ckstand sei im November 2012 dar&#252;ber hinaus auch aus anderen Gr&#252;nden keinesfalls &#252;berschritten gewesen. In den Monaten Januar bis Mai und Oktober und November w&#228;re auch unter Zugrundelegung der Betrachtung des Landgerichtes wegen der nicht ausk&#246;mmlichen Heizleistung allein eine Minderung in H&#246;he von 50 % zul&#228;ssig gewesen, wegen der &#252;brigen M&#228;ngel zus&#228;tzliche 10 %. Selbst bei einer Zur&#252;ckbehaltungsquote von nur 30 % w&#228;re der eine K&#252;ndigung tragende R&#252;ckstand nicht erreicht gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Soweit das Landgericht zu Ziffer 2. des Tenors den Beklagten im Urkundenprozess verurteilt hat, an die Kl&#228;gerin 17.210,09 &#8364; nebst Zinsen Zug-um-Zug gegen Ausstellung einer Rechnung nach den Vorgaben des &#167;&#160;14 Abs.&#160;4 UStG zu zahlen, entspreche auch dies nicht den gesetzlichen Vorgaben. Zum einen ber&#252;cksichtige die Entscheidung nicht, dass das Verfahren insgesamt &#8211; also nicht nur im Urkundenprozess &#8211; bereits bei Erlass des Urteils insgesamt entscheidungsreif gewesen sei, da alle minderungsrelevanten Gutachten vorgelegen h&#228;tten und bereits seit Jahren Gegenstand mehrerer m&#252;ndlicher Verhandlungen gewesen seien. Dass das Landgericht nicht zu fr&#252;heren Zeiten ein Vorbehaltsurteil im Urkundenprozess gef&#228;llt habe, f&#252;hre nicht dazu, dass bei nun ebenfalls seit langen Jahren vorliegender Entscheidungsreife auch unabh&#228;ngig von den Beschr&#228;nkungen des Urkundsprozesses noch ein Vorbehaltsurteil h&#228;tte ergehen d&#252;rfen. Dieses sei, aufzuheben, da vom Landgericht das Nachverfahren terminiert worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auch in der Sache beruhe die Verurteilung des Beklagten auf der rechtsfehlerhaften Annahme des Landgerichts, die K&#252;ndigung aus November 2012 sei wirksam gewesen, weshalb das Zur&#252;ckbehaltungsrecht des Beklagten seit diesem Tage entfallen sei. Grunds&#228;tzlich entspreche es der Rechtsprechung des BGH, dass ein Zur&#252;ckbehaltungsrecht unabh&#228;ngig von einer Mangelbeseitigung bei Beendigung des Mietverh&#228;ltnisses ende. Letztere Voraussetzung habe aber gerade nicht vorgelegen, so dass auch das Zur&#252;ckbehaltungsrecht weiterbestanden habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Aus Rechtsgr&#252;nden gelte zudem, dass nach Ablauf des steuerlichen Vierjahreszeitraums s&#228;mtliche M&#246;glichkeiten des Beklagten, die Mietzins- und Umsatzsteuerforderungen der Kl&#228;gerseite steuerlich noch ber&#252;cksichtigen zu k&#246;nnen, endg&#252;ltig abgelaufen seien. Da eine Rechnung der Kl&#228;gerseite im Sinne des UStG auch im Jahr 2018 immer noch nicht vorgelegen habe, gelte nunmehr aus Rechtsgr&#252;nden, dass die Kl&#228;gerseite ihre Forderung nicht mehr durchsetzen kann, da diese vom Beklagten steuerlich im Rahmen seines Gewerbebetriebes, der bereits 2014 aufgegeben worden sei, nicht mehr ber&#252;cksichtigt werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin geltend macht, der Beklagte habe die L&#252;ftungsanlage au&#223;er Betrieb gesetzt, bestreitet er dies.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt die Zur&#252;ckweisung der Berufung und verteidigt insoweit das angefochtene Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wenn der Beklagte f&#252;r die Umsatzsteuer eine gesonderte Rechnung ben&#246;tigt h&#228;tte, w&#228;re ihm allenfalls auch in H&#246;he der Umsatzsteuer ein Nachteil entstanden. Sein Nachteil reduziere sich auf 19 % von 17.726,20 &#8364;. Der Beklagte habe sein Gewerbe aufgegeben und vorgetragen, dass es ihm nicht mehr m&#246;glich sei, die Vorsteuer noch in Abzug zu bringen. Damit entfalle das Zur&#252;ckbehaltungsrecht. Der Beklagte sei vielmehr zur vorbehaltlosen Zahlung von 14.980,00 &#8364; zu verurteilen gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerin legt gegen das Urteil des Landgerichts Rostock vom 20.03.2018 Anschlussberufung ein und beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Rostock vom 20.03.2018 in Ziffer 2. dahin abzu&#228;ndern, dass der Beklagte im Urkundenprozess verurteilt wird, an die Kl&#228;gerin 14.980,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz auf jeweils 267,50 &#8364; monatlich vom 05.02.2012, 05.03.2012, 05.04.2012, 05.05.2012, 05.06.2012, 05.07.2012, 05.08.2012, 05.09.2012, 05.10.2012, 05.11.2012, 05.12.2012, 05.01.2013 und 05.02.2013 sowie 2.846,20 &#8364; zzgl. Zinsen zu zahlen und zwar wegen dieses Betrages Zug-um-Zug gegen Ausstellung einer den Vorgaben des &#167;&#160;14 Abs.&#160;4 UStG entsprechenden Rechnung f&#252;r die in der Zeit von Januar 2012 bis 02.04.2014 seitens des Beklagten zu zahlende Miete bzw. Nutzungsentsch&#228;digung zu zahlen..</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">die Anschlussberufung zur&#252;ck zu weisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens der Parteien nimmt der Senat auf die zu Gericht gereichten Schrifts&#228;tze nebst Anlagen sowie das Sitzungsprotokoll vom 24.10.2019 Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Berufung und die Anschlussberufung sind zul&#228;ssig. Insbesondere ist die Anschlussberufung innerhalb der der Kl&#228;gerin gesetzten Berufungserwiderungsfrist erhoben worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>W&#228;hrend die Berufung des Beklagten keinen Erfolg hat, ist der Anschlussberufung der Kl&#228;gerin Erfolg beschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kl&#228;gerin hat in erster Instanz zun&#228;chst R&#228;umungsklage im ordentlichen Verfahren erhoben, welche sie im Laufe des erstinstanzlichen Verfahrens einseitig f&#252;r erledigt erkl&#228;rt hat. Sodann hat sie die Klage &#8211; soweit f&#252;r das Berufungsverfahren noch von Interesse - um Zahlungsanspr&#252;che im Urkundsprozess erweitert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Die Geltendmachung von Anspr&#252;chen im Urkundsverfahren und im ordentlichen Verfahren nebeneinander im Wege der Klageh&#228;ufung ist nicht zu beanstanden. Der BGH (Urt. v. 28.11.2001, VIII ZR 75/00, BGHZ 149, 222 = NJW 2002, 751) hat ausgesprochen das Anspr&#252;che im Urkundsprozess und im ordentlichen Verfahren im Wege der objektiven Klageh&#228;ufung im Sinne des &#167;&#160;260 ZPO neben einander geltend gemacht werden k&#246;nnen (vgl. auch Beck-OK-ZPO/Bacher, &#167;&#160;260 Rn. 17; Musielak/F&#246;rster, ZPO, 16. Aufl., &#167;&#160;260 Rn. 6d; Vollkommer EWiR 2002, 409; Remmerbach, MDR 2002, 407; a. A. OLG Frankfurt, Urt. v. 12.02.2015, 3 U 117/14, MDR 2015, 671). Zwischen dem Urkundsprozess und dem ordentlichen Verfahren best&#252;nden &#8211; anders als etwa beim Wechselprozess und dem ordentlichen Verfahren &#8211; keine so gravierenden Unterschiede, dass diese nicht verbunden werden k&#246;nnten. Wesentlicher Unterschied sei allein die Beweisbeschr&#228;nkung, der dadurch Rechnung getragen werden k&#246;nne, dass &#252;ber den Anspruch im Urkundsverfahren durch Teilurteil entschieden werde. Dann k&#246;nne der ordentliche Anspruch mit dem Anspruch im Nachverfahren zusammen fortgef&#252;hrt werden. Die Vermeidung widerspr&#252;chlicher Entscheidungen k&#246;nne durch die Vorl&#228;ufigkeit des Vorbehaltsurteils erreicht werden (Schultz, BGHReport, 2002, 251).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Entscheidung &#252;ber das im Tenor in Ziffer 2. enthaltene Vorbehaltsteilurteil wird auch nicht dadurch entbehrlich, dass auch das Nachverfahren bereits in der Berufungsinstanz schwebt und am gleichen Tag wie dieses Verfahren verhandelt worden ist. Erst eine rechtskr&#228;ftige Entscheidung im Nachverfahren lie&#223;e das Berufungsverfahren betreffend das Vorbehaltsurteil gegenstandslos werden (Z&#246;ller/Greger, ZPO, 32. Aufl., &#167;&#160;600 Rn. 27, 28; Musielak/Voit, a.a.O., &#167;&#160;600 Rn. 11; Guhling/G&#252;nter-Geldmacher, Gewerberaummiete, 2. Aufl., Teil 16 Abschn. 1 Kap. 4 Rn. 38; OLG Braunschweig, Beschl. v. 23.04.199, 1 U 47/9, NJW-RR 2000, 1094; f&#252;r Unzul&#228;ssigkeit des Rechtsmittels bei rechtskr&#228;ftiger Klagabweisung im Nachverfahren M&#252;nchKomm-ZPO/Braun, &#167;&#160;600 Rn. 28). Das Nachverfahren ist vorliegend nicht rechtskr&#228;ftig abgeschlossen. Die Zivilprozessordnung geht davon aus, dass die Rechtsmittelverfahren im Urkundenprozess und im Nachverfahren gleichzeitig laufen k&#246;nnen. Die Entscheidung soll dort ergehen, wo sie zuerst ohne Mangel ergehen kann (BGH, Urt. v. 17.01.1973, VIII ZR 48/71, NJW 1973, 467 = MDR 1973, 312).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Soweit sich die Berufung des Beklagten dagegen richtet, dass das Landgericht die Erledigung der R&#228;umungs- und Herausgabeanspruches der Kl&#228;gerin festgestellt hat (Ziffer 1. des Urteilstenors), hat sie keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kl&#228;gerin hat zun&#228;chst R&#228;umungs- und Herausgabeklage erhoben. Nachdem der Beklagte die R&#228;ume im April 2014 zur&#252;ckgegeben hat, hat die Kl&#228;gerin den R&#228;umungs- und Herausgabeantrag f&#252;r erledigt erkl&#228;rt. Der Beklagte hat der Erledigung nicht zugestimmt. Da die Erledigungserkl&#228;rung somit einseitig geblieben ist, ist vom Senat zu pr&#252;fen, ob auch tats&#228;chlich Erledigung eingetreten ist. Dies ist der Fall, wenn die R&#228;umungsklage zum Zeitpunkt des erledigenden Ereignisses zul&#228;ssig und begr&#252;ndet war und durch das erledigende Ereignis gegenstandslos geworden ist. Das ist vorliegend der Fall, denn das Mietverh&#228;ltnis war zum Zeitpunkt des erledigenden Ereignisses, am 03.04.2014, bereits beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Landgericht hat zu Recht eine wirksame K&#252;ndigung wegen Zahlungsverzuges am 21.11.2012 angenommen und den R&#228;umungsanspruch darauf gest&#252;tzt. Zum Zeitpunkt des Ausspruches der K&#252;ndigung am 21.11.2012 bestand ein hinreichender Zahlungsr&#252;ckstand f&#252;r eine K&#252;ndigung nach &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;3b BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dem Mietzahlungsanspruch der Kl&#228;gerin und damit auch dem Verzug mit diesem kann der Beklagte nicht mit Erfolg ein Zur&#252;ckbehaltungsrecht wegen der Nichterteilung einer Dauerrechnung betreffend die Umsatzsteuer entgegenhalten, weil die Einrede erst mit Schriftsatz vom 30.01.2013 erhoben worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Die Erteilung einer Dauerrechnung, die allein zur Vorlage vor den Finanzbeh&#246;rden zur Geltendmachung steuerlicher Anspr&#252;che dient, ist nicht Bestandteil der Erf&#252;llung der in &#167;&#160;535 BGB bestimmten Hauptpflicht des Vermieters zur Gebrauchs&#252;berlassung, sondern nur eine Nebenpflicht. Der Mieter kann auch ohne Vorliegen einer solchen Rechnung von der Mietsache uneingeschr&#228;nkt Gebrauch machen. Als Nebenpflicht unterliegt die Rechnungslegung nicht dem Zur&#252;ckbehaltungsrecht aus &#167;&#160;320 BGB, sondern demjenigen aus &#167;&#160;273 BGB. Dieses aber entfaltet seine Wirkung erst mit Erhebung der Einrede des Zur&#252;ckbehaltungsrechtes und hat somit keine r&#252;ckwirkende Hinderung des Verzuges zur Folge (Palandt/Gr&#252;neberg, BGB, 78. Aufl., &#167;&#160;286 Rn. 11; LG Aachen, Urt. v. 09.03.2016, 8 O 355/15, ZMR 2016, 779; OLG K&#246;ln, Beschl. v. 17.10.2017, 22 U 60/16, zit. nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ob der Beklagte eine solche Rechnungslegung gegen&#252;ber den Rechtsvorg&#228;ngern der Kl&#228;ger bereits angemahnt hatte, kann der Senat dahinstehen lassen, denn die Kl&#228;gerin muss sich dies nicht &#252;ber &#167;&#160;566 BGB zurechnen lassen. Zum einen ist ein Zur&#252;ckbehaltungsrecht nur gegen&#252;ber demjenigen wirksam ausge&#252;bt, den der Vorwurf einer Vertragspflichtverletzung trifft und kann somit nicht gem&#228;&#223; &#167;&#160;566 BGB &#252;bergehen (BGH, Urt. v. 19.06.2006, VIII ZR 284/05, NZM 2006, 696 = GE 2006, 1034). Zum anderen kann jeder Erwerber der Mietsache f&#252;r sich entscheiden, ob er zur Umsatzsteuerpflicht optieren m&#246;chte und somit &#252;berhaupt ein Anspruch auf Zahlung von Umsatzsteuer gegen&#252;ber dem Mieter entstehen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Beklagte kann auch ein Zur&#252;ckbehaltungsrecht wegen der von ihm ger&#252;gten M&#228;ngel nicht mit Erfolg geltend machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Die Frage, in welchem Umfang und f&#252;r welchen Zeitraum dem Mieter, der die mit M&#228;ngeln behaftete Mietsache weiter nutzen kann und auch nutzt, danach ein Leistungsverweigerungsrecht zusteht, entzieht sich einer allgemein g&#252;ltigen Betrachtung. Sie ist vielmehr vom Tatrichter im Rahmen seines Beurteilungsermessens aufgrund einer Gesamtw&#252;rdigung der Umst&#228;nde des jeweiligen Einzelfalls unter Ber&#252;cksichtigung des Grundsatzes von Treu und Glauben (&#167;&#160;320 Abs.&#160;2, &#167;&#160;242 BGB) zu beantworten (BGH, Urt. v. 18.04.2007, XII ZR 139/05, NZM 2007, 484; BGH, Urt. v. 26.03.2003, XII ZR 167/01, NZM 2003, 437; BGH, Urt. v. 17.06.2015, VIII ZR 19/14, BGHZ 206, 1 = NZM 2015, 618; BGH, Urt. v. 10.04.2019, VIII ZR 39/18, NJW 2019, 1745).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Das Zur&#252;ckbehaltungsrecht an den laufenden Mietzahlungen kann redlicherweise nur so lange ausge&#252;bt werden, als es noch dem Zweck dient, den Vermieter durch den dadurch ausge&#252;bten Druck zur Mangelbeseitigung anzuhalten. Ist aufgrund der H&#246;he des Mieteinbehalts und/oder der verstrichenen Zeit seit dem erstmaligen Einbehalt der Miete nicht mehr zu erwarten, dass der Vermieter seiner Verpflichtung auf Beseitigung des Mangels unter dem Druck der Leistungsverweigerung nachkommen wird, hat das Leistungsverweigerungsrecht seinen Zweck verfehlt, den Vermieter zur eigenen Vertragstreue anzuhalten. Mit einer weiteren Fortsetzung eines &#252;ber die Minderung hinausgehenden Einbehalts w&#252;rde der Zustand eintreten, dass der Mieter einen Mangel, der die Gebrauchstauglichkeit lediglich einschr&#228;nkt, aber nicht aufhebt, hinnimmt, aber f&#252;r einen l&#228;ngeren Zeitraum nicht die geschuldete (geminderte) Miete entrichtet (BGH, Urt. v. 17.06.2015, VIII ZR 19/14, BGHZ 206, 1 = NZM 2015, 618; LG Freiburg (Breisgau), Beschl. v. 02.05.2019, 3 S 10/18, zit. nach juris). Letzteres ist hier der Fall. Der Beklagte selbst hat in erster Instanz wiederholt vorgetragen, er habe, nachdem sich gezeigt habe, dass die Kl&#228;gerin kein Interesse habe die M&#228;ngel zu beseitigen, sondern ihn aus dem Mietobjekt dr&#228;ngen wollte, von seinem Zur&#252;ckbehaltungsrecht Gebrauch gemacht, um die Mangelbeseitigungskosten anzusparen. Er hat mithin bereits bei der erstmaligen Aus&#252;bung des Zur&#252;ckbehaltungsrechtes zugrunde gelegt, dass die Kl&#228;gerin die M&#228;ngelbeseitigung nicht durchf&#252;hren werde. Somit konnte das Zur&#252;ckbehaltungsrecht von Anfang an seinen Zweck als Druckmittel nicht erf&#252;llen. Zudem w&#228;re ein Zur&#252;ckbehaltungsrecht zum Zeitpunkt der K&#252;ndigung nicht mehr gerechtfertigt gewesen, da der Vermieter sich nicht zur M&#228;ngelbeseitigung hatte bewegen lassen, obgleich der Beklagte &#252;ber mehr als zehn Monate keinerlei Miete zahlte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der vom Beklagten angestrebte Spareffekt ist weder vom Normzweck des &#167;&#160;320 BGB gedeckt noch ist eine solche Vorgehensweise &#252;berhaupt erforderlich, denn dem Beklagten h&#228;tte ein Aufwendungsersatzanspruch nach &#167;&#160;536 a Abs.&#160;2 BGB bei Vorliegen der dort bestimmten Voraussetzungen, mit welchem er gegen die Mieten h&#228;tte aufrechnen k&#246;nnen, und dementsprechend ggf. ein Vorschussanspruch zur Seite gestanden (vgl. zur Rechtslage: BGH, Urt. v. 07.05.1971, V ZR 94/70, BGHZ 56, 136; BGH, Urt. v. 28.05.2008, VIII ZR 271/07, NJW 2008, 2432; BGH, Urt. v. 17.06.2015, VIII ZR 19/14, BGHZ 206, 1 = NZM 2015, 618).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Beklagte meint, eine angemessene Minderung sei f&#252;r die Heizungsleistung in der Heizperiode von 50 % der Miete und f&#252;r die &#252;brigen M&#228;ngel noch einmal 10 % angemessen gewesen. Unterstellt der Senat dies als richtig, verbleibt gleichwohl f&#252;r die Zeit von Januar 2012 bis November 2012 ein Zahlungsr&#252;ckstand, der die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 b BGB erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Ebenso erfolglos wendet sich die Berufung gegen die Verurteilung zur Zahlung im Urkundsprozess durch Vorbehaltsteilurteil in Ziffer 2. des Tenors des angefochtenen Urteils.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Zahlung r&#252;ckst&#228;ndiger Miete kann im Urkundsprozess geltend gemacht werden. Der Vermieter muss nur darlegen und mit Urkunden belegen, dass er einen Anspruch auf die vereinbarte Miete hat. Dies kann er durch die Vorlage des Mietvertrages als Urkunde beleben. Die Mangelhaftigkeit der Mietsache und damit der Umstand, dass eine geringere Miete als die im Vertrag bestimmte aufgrund einer Minderung zu zahlen ist, ist ein Einwand des Mieters, den dieser vorzutragen und zu beweisen hat und zwar mit den hierf&#252;r nach &#167;&#167;&#160;595 Abs.&#160;2, 598 ZPO zul&#228;ssigen Beweismitteln (BGH, Beschl. v. 10.03.1999, XII ZR 321/97, NZM 1999, 401; BGH, Urt. v. 01.06.2005, VIII ZR 216/04, NZM 2005, 661; Both, NZM 2007, 156; Flatow, DWW 2008, 88).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der Beklagte hat die von ihm eingewandten M&#228;ngel, die eine Minderung und ein Zur&#252;ckbehaltungsrecht belegen sollen, nicht mit Urkunden belegt. Eine Parteivernehmung hat er hierzu nicht angeboten. Zutreffend f&#252;hrt das Landgericht auch aus, dass er sich im Urkundsprozess auch nicht auf die vom Landgericht gem&#228;&#223; &#167;&#160;411a ZPO aus dem Verfahren 3 U 52/18 stammenden und im ordentlichen Verfahren sowie im Nachverfahren verwerteten Gutachten st&#252;tzen kann (BGH, Urt. v. 18.09.2007, XI ZR 211/06, MDR 2008, 160).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der Geltendmachung der Anspr&#252;che im Urkundsprozess steht auch nicht entgegen, dass die Kl&#228;gerin ihre Rechtsnachfolge im Mietvertrag nicht gem&#228;&#223; &#167;&#160;593 ZPO mit Urkunden belegt hat. Die l&#252;ckenlose Belegung mit Urkunden ist jedenfalls dann entbehrlich, wenn dem Gericht sowie dem Gegner entsprechende Informationen durch Einsichtnahme in &#246;ffentliche Register oder wie hier das Grundbuch zur Verf&#252;gung stehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Beklagte kann der Zul&#228;ssigkeit des Vorbehaltsteilurteils nicht die lange Verfahrensdauer in erster Instanz entgegenhalten. Zwar soll der Urkundsprozess dem Kl&#228;ger einen schnelleren vollstreckbaren Titel verschaffen. Allerdings sieht das Gesetz nicht vor, dass eine lange Verfahrensdauer den Kl&#228;ger zwingen k&#246;nnte, vom Urkundsprozess Abstand zu nehmen. Daher ist auch der Einwand des Beklagten, das Landgericht habe kein Vorbehaltsurteil erlassen d&#252;rfen, weil der Rechtsstreit im Nachverfahren bereits entscheidungsreif gewesen sei, fern der Regelungen der Zivilprozessordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Anschlussberufung der Kl&#228;gerin hat hingegen Erfolg. Sie hat mit dieser beantragt, das Urteil dahin abzu&#228;ndern, dass der Beklagte im Urkundenprozess verurteilt wird, an die Kl&#228;gerin 14.980,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz auf jeweils 267,50 &#8364; monatlich vom 05.02.2012 fortlaufend bis 05.02.2013 zu zahlen. Weiter solle die Beklagte im Urkundsprozess verurteilt werden, weitere 2.846,20 &#8364; zzgl. Zinsen zu zahlen und zwar wegen dieses Betrages Zug um Zug gegen Ausstellung einer den Vorgaben des &#167;&#160;14 Abs.&#160;4 UStG entsprechenden Rechnung f&#252;r die in der Zeit von Januar 2012 bis 02.04.2014 seitens des Beklagten zu zahlende Miete bzw. Nutzungsentsch&#228;digung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409573","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>Das Landgericht h&#228;tte eine entsprechende Zug-um-Zug-Leistung bereits im Urkundsprozess nicht aussprechen d&#252;rfen. Der Zug-um-Zug-Ausspruch ist Ausfluss eines Zur&#252;ckbehaltungsrechtes, welches der F&#228;lligkeit des Leistungsanspruches des Gegners entgegengehalten wird, welches seiner Geltendmachung bedarf. Somit tr&#228;gt derjenige, der sich hierauf beruft f&#252;r das Vorliegen der Voraussetzungen die Vortrags- und Beweislast. Gem&#228;&#223; &#167;&#160;598 sind Einwendungen des Beklagten, wenn der dem Beklagten obliegende Beweis nicht mit den im Urkundenprozess zul&#228;ssigen Beweismitteln angetreten oder mit solchen Beweismitteln nicht vollst&#228;ndig gef&#252;hrt ist, als im Urkundenprozess unstatthaft zur&#252;ck zu weisen. Da der Beklagte die Voraussetzungen eines Anspruches auf Erteilung einer Dauerrechnung nicht mit Urkunden belegen kann, ist er insoweit ins Nachverfahren verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>&#220;berdies hat die Kl&#228;gerin die Zug-um-Zug-Leistung im Nachverfahren bereits bewirkt, so dass der Beklagte vollst&#228;ndig ohne Ausspruch einer Zug-um-Zug-Leistung zu verurteilen w&#228;re. Sie hat entsprechende Rechnungen mit Schriftsatz vom 18.09.2018 vorgelegt. Der Senat ist an einem solchen Ausspruch allerding gem&#228;&#223; &#167;&#160;308 ZPO gehindert, da dieser &#252;ber den Antrag der Kl&#228;gerin aus der Anschlussberufung hinausgehen w&#252;rde. Der Senat hierauf in der m&#252;ndlichen Verhandlung vom 24.10.2019 hingewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin mit der Anschlussberufung Zinsen auf weitere 2.846,20 &#8364; begehrt hat, konnte der Senat diesem Antrag mangels hinreichender Bestimmtheit nicht entsprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 ZPO. Dabei war die Berufungsr&#252;cknahme der Kl&#228;gerin zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Gr&#252;nde, die Revision zuzulassen, sieht der Senat nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
