<html>
<head><title>3-U-38-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.10.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 38/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2017:1026.3U38.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;133 BGB, &#167;&#160;157 BGB, &#167;&#160;328 Abs 1 BGB, &#167;&#160;328 Abs 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001336811"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Er&#246;ffnung eines Sparkontos f&#252;r das Enkelkind: Gl&#228;ubigerstellung des Enkelkindes mit und ohne ausdr&#252;ckliche Vereinbarung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Vertrag zu Gunsten Dritter kommt dann in Betracht, wenn zwischen dem Kunden der Bank und der Bank bei der Kontoer&#246;ffnung vereinbart wird, dass ein Dritter, Gl&#228;ubiger des Guthabens werden soll, also die Verf&#252;gungsmacht hier&#252;ber erlangen soll, wof&#252;r es auf die Vereinbarung zwischen der Bank und ihrem Kunden ankommt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336811","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Liegt eine ausdr&#252;ckliche Vereinbarung mit der Bank nicht vor, muss f&#252;r die Bank aber zumindest erkennbar sein, dass der Kunde dem Dritten die Gl&#228;ubigerstellung einrichten will. Hierf&#252;r reicht es allein nicht aus, dass das Konto auf den Namen eines Dritten angelegt worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336811","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Gegen eine Zuwendung des Guthabens und die Begr&#252;ndung der Gl&#228;ubigerstellung spricht, wenn der das Konto Er&#246;ffnende das Sparbuch einbeh&#228;lt. Das gilt erst recht, wenn er sich vom Kontoinhaber entsprechende Vollmachten erteilen l&#228;sst, um auch gegen&#252;ber der Bank uneingeschr&#228;nkt nach deren Gesch&#228;ftsbedingungen agieren zu k&#246;nnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336811","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336811","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Neubrandenburg, 23. Februar 2016, 4 O 284/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung des Beklagten gegen das Urteil des Landgerichts Neubrandenburg vom 23.02.2016 - 4 O 284/15 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beklagte tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dieses Urteil sowie das in Ziffer 1. des Tenors benannte Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Gegenstandswert des Berufungsverfahrens wird auf 13.323,54 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Von der Darstellung des Sachverhaltes wird gem&#228;&#223; &#167;&#167;540 Abs.&#160;2, 313a Abs.&#160;1 ZPO abgesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig, hat in der Sache aber keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beklagte kann nicht mit Erfolg Rechte aus &#252;bergeleitetem Recht nach &#167;33 SGB II geltend machen. Haben Personen, die Leistungen zur Sicherung des Lebensunterhalts beziehen, f&#252;r die Zeit, f&#252;r die Leistungen erbracht werden, einen Anspruch gegen einen Anderen, der nicht Leistungstr&#228;ger ist, geht der Anspruch gem&#228;&#223; &#167;33 Abs.&#160;1 SGB II bis zur H&#246;he der geleisteten Aufwendungen auf die Tr&#228;ger der Leistungen nach diesem Buch &#252;ber, wenn bei rechtzeitiger Leistung des Anderen Leistungen zur Sicherung des Lebensunterhalts nicht erbracht worden w&#228;ren. Das gilt auch, soweit Kinder unter Ber&#252;cksichtigung von Kindergeld nach &#167;11 Abs.&#160;1 Satz&#160;4 SGB II keine Leistungen empfangen haben und bei rechtzeitiger Leistung des Anderen keine oder geringere Leistungen an die Mitglieder der Haushaltsgemeinschaft erbracht worden w&#228;ren (&#167;&#160;33 Abs.&#160;1 Satz&#160;2 SGB II).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Einen &#252;berleitungsf&#228;higen Anspruch im Sinne des &#167;&#160;33 Abs.&#160;1 SGB II kann der Beklagte nicht mit Erfolg aus &#167;&#160;528 Abs.&#160;1 BGB herleiten. Soweit der Schenker nach der Vollziehung der Schenkung au&#223;erstande ist, seinen angemessenen Unterhalt zu bestreiten und die ihm seinen Verwandten, seinem Ehegatten, seinem Lebenspartner oder seinem fr&#252;heren Ehegatten oder Lebenspartner gegen&#252;ber gesetzlich obliegende Unterhaltspflicht zu erf&#252;llen, kann er gem&#228;&#223; &#167;&#160;528 Abs.&#160;1 BGB von dem Beschenkten die Herausgabe des Geschenkes nach den Vorschriften &#252;ber die Herausgabe einer ungerechtfertigten Bereicherung fordern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das setzt voraus, dass zwischen dem Kl&#228;ger und seinen Enkelinnen A. und F. zu seinen Gunsten wirksam eine Schenkung erfolgt ist. Zur G&#252;ltigkeit eines Vertrages, durch den eine Leistung schenkweise versprochen wird, ist gem&#228;&#223; &#167;&#160;518 Abs.&#160;1 Satz&#160;1 BGB die notarielle Beurkundung des Versprechens erforderlich. Ein Schenkungsversprechen in notarieller Form liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;518 Abs.&#160;2 BGB wird der Mangel der Form durch die Bewirkung der versprochenen Leistung geheilt. Bewirkt ist die Schenkung, wenn sie tats&#228;chlich vollzogen ist und damit die versprochene Leistung auf den Beschenkten &#252;bergeht. Dies setzte voraus, dass A. und F. H. bereits Gl&#228;ubiger des auf den Kl&#228;ger zu &#252;bertragenden Anspruches gegen&#252;ber der Bank waren, sonst k&#246;nnten sie ihn nicht verschenken. Das aber ist nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>A. und F. H. sind nicht durch eine davor stattgefundene Schenkung des Kl&#228;gers Gl&#228;ubiger des Auskehranspruches betreffend die streitgegenst&#228;ndlichen Sparguthaben geworden. Ein notarielles Schenkungsversprechen liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Eine den Formmangel heilende Vollziehung des Versprechens k&#228;me allerdings in Betracht, wenn der Kl&#228;ger die streitgegenst&#228;ndlichen Sparkonten als Bevollm&#228;chtigter der sp&#228;teren Kontoinhaber er&#246;ffnet h&#228;tte, also die entsprechenden Kontoer&#246;ffnungsantr&#228;ge Namens und in Vollmacht von A. und F. H. unter Vorlage einer hierzu erm&#228;chtigenden Vollmacht von P. und M. H. als deren gesetzliche Vertreter gestellt und die Kontovertr&#228;ge mit der Sparkasse L. als deren Bevollm&#228;chtigter in deren Namen abgeschlossen und sodann hierauf eine Einzahlung vorgenommen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dem unstreitigen Tatbestand des angefochtenen Urteils l&#228;sst sich die Feststellung eines solchen Sachverhaltes jedoch nicht entnehmen. Dort hei&#223;t es lediglich:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt"><em>"</em><em>Zuvor hatte der Kl&#228;ger bereits im M&#228;rz 2006 bei der Sparkasse L. Geld angelegt, wof&#252;r die Sparkasse verschiedene Konten f&#252;hrte und hinsichtlich derer der Kl&#228;ger seinen Sohn P. H</em><em>.</em> <em>sowie seine Enkelt&#246;chter A., F. H. als Kontoinhaber benannt hatte.</em> ... <em>f&#252;r die erstgenannten drei Konten verf&#252;gte der Kl&#228;ger ab dem 19.08</em><em>.</em><em>2008 &#252;ber Vollmachten."</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In der Darstellung des streitigen Vortrags des Beklagten im Urteilstatbestand hei&#223;t es weiter:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt"><em>"</em><em>I</em><em>nsoweit sei zun&#228;chst zu ber&#252;cksichtigen, dass</em> - <em>wie bereits ausgef&#252;hrt</em> - <em>der Kl&#228;ger zun&#228;chst die Gelder f&#252;r seine Enkelt&#246;chter A. und F</em><em>.</em> <em>angelegt bzw. Letzteren uneingeschr&#228;nkt die Sparkassenzertifikate &#252;bertragen habe, was auch f&#252;r die Sparb&#252;cher gelte."</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Diesen Feststellungen l&#228;sst sich nicht entnehmen, dass der Kl&#228;ger die Er&#246;ffnung der Konten f&#252;r die sp&#228;teren Kontoinhaber in deren Namen und Vollmacht beantragt und die Kontovertr&#228;ge in dieser Weise geschlossen hat. Sie legt vielmehr nahe, dass er selbst die Konten er&#246;ffnet und als Inhaber jeweils Dritte benannt, welche ihm wiederum Kontovollmacht erteilten, damit der Kl&#228;ger weiterhin uneingeschr&#228;nkt - jedenfalls in dem in der Vollmacht vorgesehenen Umfang - &#252;ber diese Konten verf&#252;gen konnte. Denkbar ist eine solche Vorgehensweise etwa im Rahmen eines Treuhandverh&#228;ltnisses. Eine Tatbestandsberichtigung hat der Beklagte nicht beantragt, sondern in der Berufungsbegr&#252;ndungsschrift ausdr&#252;cklich erkl&#228;rt, dass fehlerhafte Tatsachenfeststellungen nicht ger&#252;gt werden sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Auch dem Vortrag des Beklagten im &#220;brigen kann der Senat nicht mit der erforderlichen Deutlichkeit und Substanz eine entsprechende Behauptung entnehmen. In der Berufungsbegr&#252;ndungsschrift auf Seite&#160;2 hei&#223;t es:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt"><em>"</em><em>Mit der Widerklage fordert der Widerkl&#228;ger die Auszahlung eines Sparguthabens, dass der Widerbeklagte f&#252;r zwei seiner Enkelt&#246;chter &#252;ber etliche Jahre auf Konten der Sparkasse L. angelegt und f&#252;r die Enkelt&#246;chter als Kontoinhaber bestimmt hat. Eine Einrichtung der Konten erfolgte mit Vollmacht und Zustimmungserkl&#228;rung der Eltern der damals noch Minderj&#228;hrigen Enkelt&#246;chter."</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Weiter hei&#223;t es auf Seite&#160;4 der Berufungsbegr&#252;ndungsschrift:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt"><em>"</em><em>Mit der bereits zitierten Zustimmung der gesetzlichen Vertreter zur Gesch&#228;ftsverbindung mit der Sparkasse L. unter anderem vom</em> 28. <em>M&#228;rz 2002 haben die Eltern der Enkelt&#246;chter des Widerbeklagten, P. und M. H. mit Wirkung sowohl gegen&#252;ber der Sparkasse wie auch gegen&#252;ber dem Widerbeklagten ihre Zustimmung zur Einrichtung von Sparkonten f&#252;r ihre Kinder erkl&#228;rt."</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Diesem Vortrag vermag der Senat nicht die Behauptung zu entnehmen, der Kl&#228;ger habe die Konten Namens und in Vollmacht seiner Enkelt&#246;chter bzw. ihrer gesetzlichen Vertreter er&#246;ffnet. Vielmehr soll er sie nur f&#252;r diese errichtet haben, was dahin verstanden werden kann, dass er diese als Kontoinhaber bestimmt hat. Dass aber im Rahmen des Abschlusses des Kontovertrages gegen&#252;ber der Sparkasse zu Tage getreten sei, dass der Kl&#228;ger die Konten nicht f&#252;r sich, sondern als Bevollm&#228;chtigter f&#252;r seine Enkelt&#246;chter er&#246;ffnet hat, l&#228;sst sich diesem Vortrag nicht entnehmen. Hiernach hat er die Gelder angelegt. Ist aber gegen&#252;ber der Sparkasse das Handeln des Kl&#228;gers als Bevollm&#228;chtigter nicht hinreichend erkennbar geworden, spricht dies gem&#228;&#223; &#167;164 Abs.&#160;2 BGB f&#252;r einen unmittelbaren Vertragsschluss der Sparkasse mit dem Kl&#228;ger.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Soweit es dort hei&#223;t, dass die Einrichtung der Konten mit Vollmacht der Eltern der damals noch minderj&#228;hrigen Enkel erfolgt sei, kann dies nicht ohne Weiteres dahin verstanden werden, dass der Kl&#228;ger bevollm&#228;chtigt durch deren gesetzliche Vertreter namens und in Vollmacht der Enkelkinder Kontovertr&#228;ge geschlossen und damit eine unmittelbare Vertragsbeziehung zwischen allein diesen und der Sparkasse L. begr&#252;ndete. Der Vortrag des Beklagten legt vielmehr ein Verst&#228;ndnis dahin nahe, dass P. und M. H. dem Kl&#228;ger als gesetzliche Vertreter der als Kontoinhaber vom Kl&#228;ger gegen&#252;ber der Sparkasse benannten A. und F. H. f&#252;r die weitere Kontof&#252;hrung Vollmacht erteilt haben. Nichts anderes ergibt sich aus der vom Beklagten beleghalber vorgelegten Vollmacht f&#252;r F. H. vom 19.08.2008 (Bl. 175 Bd. 1 d. A.). Dort hei&#223;t es:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt"><em>"Hiermit bevollm&#228;chtige ich/wir H</em><em>.</em> <em>H</em><em>.</em> ... <em>&#252;ber das genannte Sparkonto</em> zu <em>verf&#252;gen. Diese Vollmacht gilt ab sofort &#252;ber meinen Tod hinaus.</em> ... <em>Der Bevollm&#228;chtigte wird in das Sparkassenbuch eingetragen. Diese Vollmacht kann ich jederzeit gegen&#252;ber der Sparkasse widerrufen. Sollte ich sie gegen&#252;ber dem Bevollm&#228;chtigten widerrufen, werde ich die Sparkasse hier&#252;ber unverz&#252;glich unterrichten. Widerruf und Unterrichtung</em> ...</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt"><em>Zur Aufl&#246;sung des Sparkontos ist der Bevollm&#228;chtigte erst nach dem Tode des Sparkontoinhabers berechtigt. Das Recht der Sparkasse, an jeden Vorleger des Sparkassenbuches</em> zu <em>leisten, wird durch diese Vollmacht nicht ber&#252;hrt."</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Dass diese Vollmacht auch zur Er&#246;ffnung eines Kontos auf den Namen der Enkelt&#246;chter berechtigen sollte, kann dem Vollmachttext nicht entnommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Soweit P. und M. H. f&#252;r A. und F. H. jeweils unter dem 28.03.2002 und 19.08.2008 Zustimmungserkl&#228;rungen abgegeben haben, hilft dies dem Beklagten auch nicht weiter. In diesen Zustimmungserkl&#228;rungen hei&#223;t es:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt"><em>"Die gesetzlichen Vertreter sind damit einverstanden, dass der Minderj&#228;hrige mit dem Kreditinstitut in Gesch&#228;ftsverbindung tritt und auf seinen Namen das</em> o. g. <em>Konto/Depot unterh&#228;lt. Sie sind ferner damit einverstanden, dass der Minderj&#228;hrige die Allgemeinen Gesch&#228;ftsbedingungen des Kreditinstituts (AGB) und die f&#252;r diese Gesch&#228;ftsverbindungen erg&#228;nzenden geltenden Sonderbedingungen anerkennt."</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Hieraus l&#228;sst sich weder ableiten, dass diese Zustimmungserkl&#228;rung rechtlich tats&#228;chlich erforderlich war, noch welche Erkl&#228;rungen der Kl&#228;ger gegen&#252;ber der Sparkasse L. bei Er&#246;ffnung des Kontos abgegeben hat. &#220;berdies war eine entsprechende Zustimmung des Dritten - hier der gesetzlichen Vertreter - der als Kontoinhaber benannt wird, auch bei Vertragsschluss durch den Kl&#228;ger erforderlich, da der Dritte in diesem Fall in eine Treuh&#228;nderstellung einr&#252;ckt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Schlie&#223;lich spricht gegen einen Abschluss des Kontovertrages durch den Kl&#228;ger nur als Bevollm&#228;chtigter seiner Enkelt&#246;chter die Mitteilung der Sparkasse L. an die ARGE des Landkreises D. vom 10.06.2008 (Anlage 2 zur Klagerwiderung Bl. 41 Bd. 1 d. A.), dass Antragsteller f&#252;r die Er&#246;ffnung aller Konten der Kl&#228;ger gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Ebenso unergiebig ist der Umstand, dass die Eltern der Enkelkinder am 20.04.2009 eine Vollmacht f&#252;r die Umschreibung der Zertifikate erteilt haben. Zum einen kann hieraus nicht abgeleitet werden, dass eine solche auch erforderlich war, so dass hieraus wiederum R&#252;ckschl&#252;sse auf den Vertragsinhalt mit der Sparkasse gezogen werden k&#246;nnen. Denkbar mag es auch erscheinen, dass die an der Vollmacht Mitwirkenden eine solche deshalb f&#252;r erforderlich erachtet haben, weil nach der vom 19.08.2008 der Kl&#228;ger zur Aufl&#246;sung der Sparkonten erst nach dem Tode des Sparkonteninhabers bevollm&#228;chtigt sein sollte. Aufkl&#228;ren braucht der Senat dies aber nicht abschlie&#223;end.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Auch aus einer Schenkung von Todes wegen ergibt sich eine entsprechende Stellung der Enkelt&#246;chter des Kl&#228;gers nicht. Abgesehen davon, dass die Voraussetzungen f&#252;r eine Schenkung aus den unter II.1. a. (1) dargestellten Gr&#252;nden bereits nicht vorliegen, w&#228;re auch die Bedingung des Todes des Kl&#228;gers - gl&#252;cklicherweise - nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>A. und F. H. sind auch nicht aufgrund eines zwischen dem Kl&#228;ger und der Sparkasse L. geschlossenen Vertrages zu Gunsten Dritter Gl&#228;ubigerinnen des Sparguthabens geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;328 Abs.&#160;1 BGB kann durch Vertrag eine Leistung an einen Dritten mit der Wirkung bedungen werden, dass der Dritte unmittelbar das Recht erwirbt, die Leistung zu fordern. In Ermangelung einer besonderen Bestimmung ist gem&#228;&#223; &#167;328 Abs.&#160;2 BGB aus den Umst&#228;nden, insbesondere aus dem Zweck des Vertrages, zu entnehmen, ob der Dritte das Recht erwerben, ob das Recht des Dritten sofort oder nur unter bestimmten Voraussetzungen entstehen und ob den Vertragsschlie&#223;enden die Befugnis vorbehalten sein soll, das Recht des Dritten ohne dessen Zustimmung aufzuheben oder zu &#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336811","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Ein solcher Vertrag zu Gunsten Dritter kommt dann in Betracht, wenn zwischen dem Kunden der Bank und der Bank bei der Kontoer&#246;ffnung vereinbart wird, dass ein Dritter, Gl&#228;ubiger des Guthabens werden soll, also die Verf&#252;gungsmacht hier&#252;ber erlangen soll (BGH, Urt. v. 09.11.1966, VIII ZR 73/64, BGHZ 46, 198 = NJW 1967, 101 = MDR 1967, 39). Dabei kommt es auf die Vereinbarung zwischen diesem und der Bank an (OLG Bamberg, Urt. v. 07.10.2005, 6 U 18/05, WM 2006, 273; OLG K&#246;ln, Urt. v. 24.04.1995, 16 U 120/94, MDR 1995, 1027 = NJW-RR 1996, 236). Das kann durch eine ausdr&#252;ckliche Vereinbarung erfolgen (OLG K&#246;ln, Urt. v. 24.04.1995, 16 U 120/94, MDR 1995, 1027 = NJW-RR 1996, 23). Eine solche haben der Kl&#228;ger und die Sparkasse L. jedoch nicht getroffen, jedenfalls ist eine solche nicht vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336811","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Liegt eine ausdr&#252;ckliche Vereinbarung mit der Bank nicht vor, muss f&#252;r die Bank aber zumindest erkennbar sein, dass der Kunde dem Dritten die Gl&#228;ubigerstellung einrichten will (BGH, Urt. v. 25.04.2005, II ZR 103/03, NJW 2005, 2222; BGH, Urt. v. 22.09.1975, II ZR 51/74, WM 1975, 1200; BGH, Urt. v. 02.02.1994, IV ZR 51/93, NJW 1994, 931; BGH, Urt. v.10.10.1989, XI ZR 117/88, NJW-RR 1990, 178; OLG M&#252;nchen, 07.07.1983, 24 U 133/83, WM 1983, 1294). Hierf&#252;r reicht es allein nicht aus, dass das Konto auf den Namen eines Dritten angelegt worden ist (BGH, Urt. v. 18.01.2005, X ZR 264/02, NJW 2005, 980 = MDR 2005, 855; BGH, Urt. v. 09.11.1966, VIII ZR 73/64, BGHZ 46,198 = NJW 1967,101 = MDR 1967, 39 BGH, Urt. v. 20.11.1958, VII ZR 4/58, BGHZ 28, 368; OLG Bamberg, Urt. v. 07.10.2005, 6 U 18/05, WM 2006, 273; OLG K&#246;ln, Urt. v. 24.04.1995, 16 U 120/94, MDR 1995, 1027 = NJW-RR 1996, 236; OLG M&#252;nchen, Urt. v. 07.07.1983,24 U 133/83, WM 1983, 1294). Konkrete Umst&#228;nde, die dies f&#252;r die Sparkasse L. h&#228;tten zu Tage treten lassen, sind nicht vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336811","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Gegen eine Zuwendung des Guthabens und die Begr&#252;ndung der Gl&#228;ubigerstellung spricht, wenn der das Konto Er&#246;ffnende das Sparbuch einbeh&#228;lt (BGH, Urt. v. 18.01.2005, X ZR 264/02, NJW 2005, 980 = MDR 2005, 855; BGH, Urt. v. 09.11.1966, VIII ZR 73/64, BGHZ 46, 198 = NJW 1967, 101 = MDR 1967, 39; OLG Bamberg, Urt. v. 07.10.2005, 6 U 18/05, WM 2006,273; OLG K&#246;ln, Urt. v. 24.04.1995, 16 U 120/94, MDR 1995, 1027 = NJW-RR 1996, 236). Denn wenn der Sparer trotz der Bezeichnung des Dritten als Berechtigten das Sparbuch - oder das Zertifikat - einbeh&#228;lt, l&#228;sst sich in der Regel daraus sein Wille entnehmen, selbst noch die Verf&#252;gungsbefugnis &#252;ber das Sparguthaben zu behalten. Das gilt erst recht, wenn er sich - wie hier - vom Kontoinhaber entsprechende Vollmachten erteilen l&#228;sst, um auch gegen&#252;ber der Bank uneingeschr&#228;nkt nach deren Gesch&#228;ftsbedingungen agieren zu k&#246;nnen. Legt ein naher Angeh&#246;riger also ein Sparbuch auf den Namen eines Kindes an, ohne - wie hier - das Sparbuch aus der Hand zu geben, so ist aus diesem Verhalten in der Regel zu schlie&#223;en, dass der Zuwendende sich die Verf&#252;gung &#252;ber das Sparguthaben vorbehalten will.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Besitz an dem Sparbuch (hier Sparbrief) hingegen ist ein wesentliches Indiz daf&#252;r, wer die Verf&#252;gungsmacht &#252;ber das Guthaben haben sollte, denn gem&#228;&#223; &#167;&#160;808 BGB kann die Sparkasse an denjenigen mit befreiender Wirkung auskehren (BGH, Urt. v. 18.01.2005, X ZR 264/02, NJW 2005, 980 = MDR 2005, 855; BGH, Urt. v. 29.04.1970, VIII ZR 49/69, NJW 1970, 1181; OLG D&#252;sseldorf, Urt. v. 19.07.1991, 22 U 47/91, FamRZ 1992, 51 = NJW-RR 1992, 625; OLG K&#246;ln, Urt. v. 24.04.1995, 16 U 120/94, MDR 1995, 1027 = NJW-RR 1996, 236; OLG M&#252;nchen, 07.07.1983, 24 U 133/83, WM 1983, 1294; a. A. aber zwischenzeitlich aufgegeben BGH, Urt. v. 02.02.1994, IV ZR 51/93, NJW 1994, 931). Ob die Sparkasse L. die Vorlage der Zertifikate etc. sp&#228;terhin in ihren Stellungnahmen vom 10.06.2009 (Bl. 41 Bd. 1 d. A.), 13.09.2013 und 17.10.2013 f&#252;r eine Auszahlung f&#252;r erforderlich angesehen hat, ist unerheblich, da es sich jeweils nur um eine rechtliche Bewertung des jeweiligen Mitarbeiters zum Zeitpunkt der Abgabe der Erkl&#228;rung handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Sachlage mag anders zu beurteilen sein, wenn das Konto von demjenigen er&#246;ffnet wird, der sp&#228;ter einmal berechtigt sein soll, und ein anderer die Einzahlung t&#228;tigt (BGH, Urt. v. 02.02.1994, IV ZR 51/93, NJW 1994, 931; BGH, Urt. v. 25.04.2005, II ZR 103/03, NJW 2005, 2222). Letzteres ist hier aber nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Sparkonten selbst angelegt auf die Namen seiner Enkel und sie sodann in Sparbriefe abge&#228;ndert. Die Sparbriefe hat der Kl&#228;ger bei sich behalten und zu keiner Zeit an die Enkel oder deren Eltern herausgegeben. Stattdessen hat er sich bereits 2008 und zuvor von den Eltern von F. und A. als deren gesetzliche Vertreter Vollmachten erteilen lassen, um &#252;ber die Spareinlagen frei verf&#252;gen zu k&#246;nnen, obgleich er nicht Inhaber derselben war. F&#252;r einen Vertrag zu Gunsten der Enkel mit der Sparkasse l&#228;sst sich aus einer sp&#228;teren Erteilung von Vollmachten durch den Dritten nichts herleiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(4)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Eine Gl&#228;ubigerstellung von A. und F. H. folgt schlie&#223;lich auch nicht daraus, dass deren Kontoinhaberschaft dem Ziel der Zinssteuerersparnis dienen sollte. Es ist nicht ersichtlich, dass dies mit der Sparkasse er&#246;rtert worden w&#228;re und erkennbar als &#252;bereinstimmender Wille in den Vertragsschluss eingeflossen w&#228;re. Aus einer sich anschlie&#223;enden steuerlichen Verwendung des Guthabens l&#228;sst sich f&#252;r die mit der Bank verfolgte und vereinbarte Vertragsrichtung jedenfalls nichts herleiten (OLG M&#252;nchen, Urt. v. 07.07.1983, 24 U 133/83, WM 1983, 1294). Eine &#220;bertragung der Auskehrforderung gegen die Sparkasse vom Kl&#228;ger auf die Enkel war auch nicht erforderlich, um deren Zinsbefreiung in Anspruch zu nehmen. Die Grundlage f&#252;r die Bemessung der Kapitalsteuer bilden die Zinsbescheinigungen der Banken. Diese weisen nur den Kontoinhaber, nicht aber den zivilrechtlichen Eigent&#252;mer der einzelnen Guthabenbestandteile auf dem Konto aus. Die Eigentumsverh&#228;ltnisse an dem auf dem Konto geparkten Geld festzustellen, ist dann Aufgabe der Finanzbeh&#246;rden, wenn sich der Inhaber damit verteidigt, dass ihm dieses Geld nicht als Eink&#252;nfte zuzurechnen ist. F&#252;r eine Eigent&#252;merstellung der Enkel an dem Geld l&#228;sst sich somit nichts herleiten. Auch aus der steuerlichen Verwendung der Kontoguthaben l&#228;sst sich in der Regel nichts f&#252;r eine Abtretung zu Gunsten des Steuerpflichtigen ableiten (OLG M&#252;nchen, a.a.O.; zur steuerlichen Behandlung von Geldern auf einem Konto eines anderen Inhabers vgl. auch BFH, Urt. v. 01.07.1987, I R 284-286/83, IR 284/83, I R 285/83, I R 286/83, BFH/NV 1988, 12). Das Urteil des OLG Saarbr&#252;cken (OLG Saarbr&#252;cken, Urt. v. 28.12.2007, 4 U 8/07, NJW-RR 2008, 954 = FamRZ 2008, 2030) gebietet keine anderweitige Beurteilung. Zwar hat das OLG Saarbr&#252;cken in diesem Fall ein steuerliches Umgehungsgesch&#228;ft angenommen, da es zur Erreichung des Zinssteuervorteils erforderlich gewesen sei, der dortigen Tochter die materiell-rechtliche Kontoinhaberschaft zu verschaffen. Dabei &#252;bersieht das OLG Saarbr&#252;cken, dass die steuerliche Wirkung es nicht bedingt, den Kontoinhaber auch zum Forderungsgl&#228;ubiger erstarken zu lassen, da die gleiche Wirkung auch mit einer Treuh&#228;ndersteilung erlangt werden kann (Palandt/Ellenberger, BGB, 76. Aufl., Vorbem. 25 vor &#167;104).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Da es an der Gl&#228;ubigerstellung von A. und F. H. fehlte, konnte sich ein &#252;berleitbarer Anspruch derselben auch nicht aus &#167;&#167;&#160;812 ff. BGB ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Wegen der mangelnden Gl&#228;ubigerstellung scheidet auch eine Rechtsgutverletzung und damit ein Anspruch aus &#167;&#160;823 BGB zu Gunsten der A. und F. H. aus, so dass sich auch insoweit ein &#252;berleitbarer Anspruch nicht findet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Beklagte kann aber einen Anspruch auch nicht selbst auf &#167;&#160;823 Abs.&#160;2 BGB i. V. m. &#167;&#160;263 StGB st&#252;tzen, weil auch dies eine Eigent&#252;merstellung der Enkelkinder erfordert h&#228;tte, die aus den vorgenannten Gr&#252;nden jedoch nicht bestand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Gr&#252;nde, die Revision zuzulassen, sieht der Senat nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
