<html>
<head><title>14-U-XV-7-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock Senat f&#252;r Landwirtschaftssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.04.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14 U XV 7/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2022:0426.14U.XV7.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;133 BGB, &#167;&#160;157 BGB, &#167;&#160;593 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001500279"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Auslegung einer im Vergleichswege vereinbarten Pachtzinsanpassungsklausel</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine Pachtzinsanpassungsklausel, nach der jeder Vertragspartner &#8222;nach jeweils zwei Pachtjahren&#8220; eine Pachtzinsanpassung verlangen kann, ist unter Ber&#252;cksichtigung einer vorrangigen Interessenlage der Parteien an einer (rechts-)wirksamen Vereinbarung in &#220;bereinstimmung mit den in &#167;&#160;593 BGB normierten Anforderungen dahingehend auszulegen, dass &#8222;nach fr&#252;hestens zwei Jahren&#8220; ein Anpassungsbegehren geltend gemacht werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001500279","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001500279","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Schwerin, 3. September 2021, 19 XV 5/21<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Beklagten gegen das Urteil des Amtsgerichts Schwerin vom 03.09.2021, Az. 19 XV 5/21, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar. Das in Ziffer 1 genannte Urteil des Amtsgerichts Schwerin ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beschluss</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungsverfahren auf bis zu 7.000,00 EUR festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der erstinstanzliche Streitwert wird ge&#228;ndert und ebenfalls auf bis zu 7.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger verpachtete der Beklagten mit Vertrag vom 10.02.1999 landwirtschaftliche Nutzfl&#228;chen in der Gemarkung xxx im Umfang von ca. 54 ha. Der Vertrag weist eine Laufzeit von 24 Jahren aus sowie einen j&#228;hrlichen Pachtzins von 8.497,00 DM (= 4.344,45 EUR).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>&#167;&#160;3 Abs.&#160;3 des Pachtvertrages enth&#228;lt folgende hier relevante Regelung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Jeder Vertragspartner kann nach jeweils 3 Pachtjahren verlangen, dass der Pachtpreis entsprechend der Ver&#228;nderung des orts&#252;blichen Pachtpreises angepasst wird, wenn diese Ver&#228;nderung mehr als 10 % betr&#228;gt. Das Verlangen muss im letzten Monat des jeweils 3. Pachtjahres gestellt werden.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In einem zwischen den Parteien gef&#252;hrten Rechtsstreit - 19 Lw 3/05 AG Schwerin - um die Herausgabe der Pachtfl&#228;chen wurde in der Berufungsinstanz - 12 U 15/05 OLG Rostock - am 27.06.2007 ein Vergleich geschlossen, in dessen Ziff. 2 die eingangs erw&#228;hnte Regelung aus &#167;&#160;3 des Landpachtvertrages wie folgt ge&#228;ndert und neu gefasst wurde:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Jeder Vertragspartner kann nach jeweils 2 Pachtjahren verlangen, dass der Pachtzins entsprechend der Ver&#228;nderung des von der BVVG geforderten Pachtzinses je Bodenpunkt und Hektar im Landkreis Parchim angepasst wird, wenn diese Ver&#228;nderung mehr als 10 % betr&#228;gt.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><em>Das Verlangen muss im letzten Monat des jeweiligen Pachtjahres, beginnend ab 2009 geltend gemacht werden.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>In einem weiteren zwischen den Parteien gef&#252;hrten Rechtsstreit bez&#252;glich der Pachtfl&#228;chen - 19 XV 7/11 AG Schwerin - schlossen die Parteien in der Berufungsinstanz - 14 U 6/12 OLG Rostock - am 20.02.2013 auf Vorschlag des Gerichts einen weiteren Vergleich, in dem es u.a. wie folgt hei&#223;t:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;1. Die Parteien sind sich dar&#252;ber einig, dass die Pachtzinsh&#246;he ab 01.10.2011 7.500,00 EUR j&#228;hrlich betragen soll.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt"><em>2. (...)</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt"><em>3. Die Parteien sind sich dar&#252;ber einig, dass bei k&#252;nftigen Erh&#246;hungen, fr&#252;hestens also ab 01.10.2014, Pachtzinsf&#228;lligkeit 30.09.2015, im Sinne der von ihnen vereinbarte Pachtzinserh&#246;hungsklausel gemeint ist: von der BVVG geforderte Pachtzins f&#252;r Ackerland je Bodenpunkt und ha im ehemaligen Landkreis Parchim. Die Parteien sind sich auch dar&#252;ber einig, dass die Ver&#228;nderung prozentual im Sinne gemeint ist, dass ein Vergleich mit dem Ausgang der letzten Erh&#246;hung zu dem Punkt hinsichtlich der neu geforderten Erh&#246;hung stattzufinden hat. Die Parteien sind sich dar&#252;ber einig, dass Bestandspachten f&#252;r Ackerland gemeint sind.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><em>4. ... Die Parteien sind sich auch dar&#252;ber einig, dass es bei der Wesentlichkeitsschwelle von 10 % im Sinne der Pachtzinserh&#246;hungsklausel bleibt.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt"><em>5. (...)&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Formulierung in Ziff. 3 des Vergleichs &#8222;Erh&#246;hung fr&#252;hestens ab 01.10.2014&#8220; wurde vom Gericht - ohne vorherige Er&#246;rterung - gew&#228;hlt und von den Parteien widerspruchslos hingenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger verlangte von der Beklagten f&#252;r das Pachtjahr 01.10.2016/30.09.2017 eine Erh&#246;hung des Pachtzinses auf insgesamt 14.324,80 EUR, dem die Beklagte entsprach. Auch f&#252;r das folgende Pachtjahr 2017/2018 zahlte die Beklagte die erh&#246;hte Pacht. Eine &#220;berpr&#252;fung der Pachtpreise der BVVG durch den Kl&#228;ger im September 2019 ergab, dass diese um 12,16 % gestiegen waren. Der Kl&#228;ger verlangte daraufhin von der Beklagten mit Schreiben vom 26.09.2019 eine Erh&#246;hung der Pacht auf 16.066,67 EUR f&#252;r die Pachtjahre 2019/2020 und 2020/2021. Die Beklagte wies die Forderung mit der Begr&#252;ndung zur&#252;ck, ein (weiteres) Erh&#246;hungsverlangen sei fr&#252;hestens im September 2020 m&#246;glich. Sie begr&#252;ndete dies mit der Auffassung, dass nach der Pachtzinsanpassungsklausel jeweils nach Ablauf von zwei Jahren nach der letzten Erh&#246;hung oder dem letzten Erh&#246;hungsverlangen ein erneutes Pachterh&#246;hungsverlangen gestellt werden k&#246;nne (Anwaltsschreiben vom 04.12.2020 - K 6, Bl. 18 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger hat sein Anpassungsverlangen gerichtlich weiter verfolgt und hierbei die Auffassung vertreten, dass die von der Beklagten bem&#252;hte Auslegung der mit gerichtlichem Vergleich vom 27.06.2007 erfolgten Neuregelung der Pachtzinsanpassung in &#167;&#160;3 des Pachtvertrages unzutreffend sei; ein &#8222;starrer Zwei-Jahres-Rhythmus&#8220; f&#252;r die Pachtzinserh&#246;hung sei hiermit nicht gemeint. Da der Pachtvertrag dem von der BVVG verwendeten Formular(pacht)vertrag entspreche und die BVVG nach zwei Jahren pr&#252;fe, ob die Wesentlichkeitsschwelle f&#252;r eine Pachtzinserh&#246;hung vorliege, ggf. im Folgejahr eine erneute &#220;berpr&#252;fung der Pachtpreisentwicklung vornehme, und zwar ohne weitere zwei Jahre abzuwarten, k&#246;nnten die Parteien aufgrund der gleichlautenden Formulierung in dem zwischen ihnen geschlossenen Vergleich nichts anderes gewollt haben. Bei einem starren Zwei-Jahres-Rhythmus w&#228;re im Hinblick auf die Bezugnahme auf das zwei Jahre zur&#252;ckliegende Preisniveau anderenfalls zu bef&#252;rchten, dass die Erheblichkeitsschwelle ggf. nie &#252;berschritten werde. Einer solchen, so gemeinten Regelung h&#228;tte der Kl&#228;ger nie zugestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, der Erh&#246;hung des Pachtzinses f&#252;r die landwirtschaftlichen Grundst&#252;cke des Kl&#228;gers in der Gemarkung xxx, Blatt 1335, Flur 4, Flurst&#252;cke 29/4, 40 und 51 von bisher 14.324,80 EUR um 1.741,87 EUR auf 16.066,67 EUR mit Wirkung ab 01.10.2019 zuzustimmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte hat Klageabweisung beantragt und zur Begr&#252;ndung auf ihre bereits vorprozessual vertretene Auffassung verwiesen. Sie hat insbesondere gemeint, ein zeitlicher Mindestabstand von (jeweils) zwei Jahren zur &#220;berpr&#252;fung des Pachtzinsniveaus versto&#223;e nicht gegen die Regelungen in &#167;&#160;593 BGB. Im &#220;brigen sei bei der Auslegung der Pachtzinsanpassungsklausel auch zu ber&#252;cksichtigen, dass bei einer Gesamtbetrachtung die Voraussetzungen des &#167;&#160;593 BGB, insbesondere die Erheblichkeitsschwelle f&#252;r eine Pachtzinsanpassung erheblich abgesenkt w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens der Parteien in erster Instanz wird auf den Tatbestand des angefochtenen Urteils sowie die dort gewechselten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Landwirtschaftsgericht hat dem Klageantrag entsprochen und zur Begr&#252;ndung ausgef&#252;hrt, einer Auslegung des im Vergleichswege vereinbarten zeitlichen Anpassungsverlangens &#8222;nach jeweils zwei Pachtjahren&#8220; im Sinne eines Zwei-Jahres-Rhythmus stehe &#167;&#160;593 Abs.&#160;5 BGB entgegen; Klauseln zur Ausgestaltung der Regelungen in &#167;&#160;593 Abs.&#160;1 bis 4 BGB k&#246;nnten nach der Rechtsprechung eine Anpassung nur vereinfachen, nicht jedoch erschweren. Wegen der weiteren Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dagegen richtet sich die fristgerecht eingelegte und begr&#252;ndete Berufung der Beklagten, mit der sie ihren Klageabweisungsantrag weiterverfolgt und der erstinstanzlichen Auslegung der hier relevanten Formulierung im Vergleich vom 27.06.2007 entgegen tritt. Sie ist weiterhin der Auffassung, eine Erschwerung des Anpassungsverlangens nach Ablauf von jeweils zwei Jahren nach dem letzten (m&#246;glichen) Anpassungsverlangen stehe nicht zu bef&#252;rchten. Denn es m&#252;sse auch ber&#252;cksichtigt werden, dass aufgrund der vertraglich vereinbarten Erheblichkeitsschwelle von 10 % die Anforderungen f&#252;r ein Anpassungsverlangen gegen&#252;ber der gesetzlichen Regelung in &#167;&#160;593 Abs.&#160;1 Satz&#160;1 BGB erheblich abgesenkt w&#252;rden, denn letztere verlange, dass die dort bezeichneten Verh&#228;ltnisse, die der Pachtzinsbemessung zugrunde l&#228;gen, sich nachhaltig ver&#228;ndert haben m&#252;ssten. Dies sei nach der Rechtsprechung bei ver&#228;nderten Pachtpreisen von 10 % gerade nicht der Fall. Der hier vereinbarte l&#228;ngere Zeitraum trage eine h&#246;here Wahrscheinlichkeit der Nachhaltigkeit in sich. Sie r&#252;gt, das Landwirtschaftsgericht habe eine Gesamtabw&#228;gung der Gesichtspunkte, die die Begr&#252;ndung eines Pachterh&#246;hungsverlangens erschweren und/oder erleichtern k&#246;nnen, nicht vorgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt das angefochtene Urteil. Die von der Beklagten gew&#252;nschte Auslegung dahingehend, dass die Zeitpunkte eines zul&#228;ssigen Pachterh&#246;hungsverlangens als starr geregelte Zeitabst&#228;nde von zwei Jahren zu verstehen seien und, wenn die Wesentlichkeitsschwelle innerhalb dieser Zeit nicht erreicht werde, erst nach weiteren zwei Jahren ein neues Pachterh&#246;hungsverlangen m&#246;glich und zul&#228;ssig sei, welches sich dann auf das Preisniveau von vor zwei Jahren und nicht vor vier Jahren zu beziehen habe, k&#246;nne dazu f&#252;hren, dass w&#228;hrend der gesamten Vertragslaufzeit ggf. keine einzige Pachtzinserh&#246;hung m&#246;glich w&#228;re. Einer solchen Regelung h&#228;tte der Kl&#228;ger nie zugestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens der Parteien im Berufungsrechtszug wird auf die dort gewechselten Schrifts&#228;tze der Parteien verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig, aber ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Senat teilt die vom Landwirtschaftsgericht vorgenommene Auslegung der hier interessierenden, im Vergleichswege ge&#228;nderten Regelung zur Pachtzinsanpassung in &#167;&#160;3 Abs.&#160;3 des zwischen den Parteien geschlossenen Pachtvertrages.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. F&#252;r die Auslegung eines gerichtlichen Vergleichs ist allein sein protokollierter Inhalt ma&#223;gebend. Auf die Prozessakten, die zuvor gestellten Antr&#228;ge und ihre Begr&#252;ndung kann nicht zur&#252;ckgegriffen werden (OLG Frankfurt, Urteil vom 22.09.1994 &#8211; 1 U 57/93 &#8211;, juris OS 1; Z&#246;ller/Geimer, ZPO, 34. Aufl., &#167;&#160;794 Rn. 14 a). Dabei ist die Auslegung des Prozessvergleichs anhand der Auslegungsregeln der &#167;&#167;&#160;133, 157 BGB vorzunehmen, wonach Vertr&#228;ge - und damit auch Prozessvergleiche - so auszulegen sind, wie die Parteien sie nach Treu und Glauben unter Ber&#252;cksichtigung der Verkehrssitte verstehen mussten. Dabei ist vom Wortlaut auszugehen. Zur Ermittlung des wirklichen Willens der Parteien sind jedoch auch die au&#223;erhalb der Vereinbarung liegenden Umst&#228;nde einzubeziehen, soweit sie einen Schluss auf den Sinngehalt der Erkl&#228;rung zulassen. Ebenso sind die bestehende Interessenlage und der mit dem Rechtsgesch&#228;ft verfolgte Zweck zu ber&#252;cksichtigen (so u.a. BAG 10.12.2014 - 10 AZR 63/14 - juris Rn. 21 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>2. In Anwendung dieser (allgemeinen) Auslegungsregeln ist zun&#228;chst vom Wortlaut der Ziff. 2 des Prozessvergleichs vom 27.06.2007 auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>a. Dies f&#252;hrt f&#252;rs Erste zu dem Ergebnis, dass die Vertragsanpassungsklausel nicht als neben der Regelung in &#167;&#160;593 BGB stehend, sondern als vorrangig geltend von den Parteien vereinbart worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>b. Sodann spricht bis auf Weiteres (allein) der Wortlaut der vertraglichen Regelung daf&#252;r, dass jeder Vertragspartner &#8222;nach jeweils zwei Pachtjahren&#8220; eine Pachtzinsanpassung verlangen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nach dem allgemeinen Sprachgebrauch bedeutet &#8222;jeweils&#8220; zum einen &#8222;jedes Mal; (in einem bestimmten Zusammenhang) immer&#8220; oder &#8222;zu dem Zeitpunkt, von dem gerade die Rede ist&#8220; (https://www.duden.de/rechtschreibung/jeweils). Damit spricht die eigentliche Wortbedeutung bezogen auf das geregelte Zeitintervall f&#252;r das von der Beklagten vertretene Verst&#228;ndnis der Regelung, dass jeweils in einem Turnus von zwei Jahren ein Anpassungsverlangen gestellt werden kann, unabh&#228;ngig davon, ob ein in diesem Turnus geltend gemachtes Verlangen zu einer &#196;nderung des Pachtzinses f&#252;hrte oder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>c. Eine (allein) am strengen Wortlaut orientierte Auslegung f&#252;hrte jedoch - zutreffend erkannt vom Amtsgericht - zur Unwirksamkeit der Klausel, so dass eine vom (reinen) Wortlaut abweichende Interpretation unter Ber&#252;cksichtigung einer vorrangigen Interessenlage der Parteien an einer (rechts)wirksamen Vereinbarung in &#220;bereinstimmung mit den in &#167;&#160;593 BGB normierten Anforderungen vorzunehmen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>aa. Mit Hilfe der vertraglichen Pachtzinsanpassungsklausel wollten die Parteien ersichtlich die in &#167;&#160;593 BGB normierten Voraussetzungen einer solchen absenken, was nach der Rechtsprechung jedenfalls dann zul&#228;ssig ist, wenn hierdurch die gesetzliche Regelung des &#167;&#160;593 BGB &#8222;lediglich&#8220; konkretisiert oder f&#252;r eine Vertragspartei die Ab&#228;nderung des Vertrages erleichtert wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(1) Mit R&#252;cksicht auf die besonderen Verh&#228;ltnisse der Landpacht und die sich dort h&#228;ufig schnell ver&#228;ndernden Umst&#228;nde mit existenzgef&#228;hrdender Auswirkung wurde mit &#167;&#160;593 BGB eine besondere Konkretisierung und Auspr&#228;gung des allgemeinen Grundsatzes &#252;ber die Vertragsanpassung bei Wegfall oder &#196;nderung der Gesch&#228;ftsgrundlage geschaffen, die - &#228;hnlich wie die Vorg&#228;ngervorschrift des &#167;&#160;7 LPG - einen gerechten Interessenausgleich zwischen den Vertragsparteien anstrebt (BGH, Beschluss vom 29.11.1996 &#8211; BLw 48/95 &#8211;, juris Rn. 10). Die Vorschrift des &#167;&#160;593 Abs.&#160;1 bis 4 BGB ist deshalb nach deren Abs.&#160;5 zwingendes Recht. Ihren Regelungsmechanismus st&#246;rende Vereinbarungen sind daher im Zweifel unwirksam (OLG Hamm 05.01.2016 - I-10 W 46/15 juris Rn. 46; OLG Oldenburg [Oldenburg], Beschluss vom 19.08.2010 &#8211; 10 W 13/10 &#8211;, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>(2) Unzweifelhaft senkt die vertragliche Pachtzinsanpassungsklausel die in &#167;&#160;593 Abs.&#160;1 Satz&#160;1 BGB normierte Voraussetzung f&#252;r eine Vertrags&#228;nderung (nachhaltige Ver&#228;nderung der Verh&#228;ltnisse, die f&#252;r H&#246;he und Umfang der vertraglichen Leistungen ma&#223;gebend waren, und ein darauf zur&#252;ckzuf&#252;hrendes grobes Missverh&#228;ltnis der gegenseitigen Vertragspflichten) erheblich ab. So soll gerade eine Ver&#228;nderung der orts&#252;blichen Pachtzinsen f&#252;r vergleichbare Grundst&#252;cke um z.B. nur 10 % oder 20 % in der Regel die Annahme eines groben Missverh&#228;ltnisses nicht rechtfertigen (D&#252;sing/Martinez/Schuhmacher BGB &#167;&#160;593 Rn. 13). Vielmehr soll die Schwelle (Verh&#228;ltnis von Pachtzins zu Ertragswert) jeweils bei 40 % bis 50 % liegen (BeckOK BGB/C. Wagner BGB &#167;&#160;593 Rn. 7). Diese Erheblichkeitsschwelle wird durch die vorliegende vertragliche Anpassungsklausel erheblich abgesenkt (hier: &#8222;mehr als 10 %&#8220;). Zudem wird ausschlie&#223;lich auf die Entwicklung der orts&#252;blichen BVVG-Pachtzinsen abgestellt. Weitere, bei &#167;&#160;593 BGB Abs.&#160;1 Satz&#160;1 BGB einflie&#223;ende Gesichtspunkte in die Gesamtabw&#228;gung sind nicht zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(3) Ein Turnus von (jeweils) zwei Jahren f&#252;r ein Anpassungsverlangen f&#252;hrte jedoch zu einer Verl&#228;ngerung der in &#167;&#160;593 Abs.&#160;2 Satz&#160;1 BGB geregelten Mindestdauer zu Lasten des &#196;nderungsberechtigten, steht daher im Widerspruch zur zwingenden gesetzlichen Regelung und ist folglich unwirksam (so D&#252;sing/Martinez/Schuhmacher BGB &#167;&#160;593 Rn. 5).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001500279","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>bb. Die Interessenlage der Parteien bei Abschluss des Vergleichs im Jahre 2007 und der Zweck des gerichtlichen Vergleichs waren jedoch ma&#223;geblich darauf gerichtet, mit Unterst&#252;tzung des Senats eine den Anforderungen des &#167;&#160;593 BGB gen&#252;gende und damit rechtswirksame (vertragliche) Regelung zu den Voraussetzungen einer Pachtzinsanpassung zu vereinbaren. Daher ist die im Vergleichswege vereinbarte Pachtzinsanpassungsklausel dahingehend auszulegen, dass &#8222;nach fr&#252;hestens zwei Jahren&#8220; ein Anpassungsbegehren geltend gemacht werden kann. Angesichts der unstreitig vorliegenden materiellen Berechtigung besteht damit ein Anspruch des Kl&#228;gers auf Zustimmung zu einer Pachtzinserh&#246;hung mit Wirkung ab dem 01.10.2019.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>cc. Ob - wie von der Beklagten vorgetragen - die Auslegung und die damit zusammenh&#228;ngende Frage der Wirksamkeit der hier interessierenden Pachtzinsanpassungsklausel nicht allein an den Anforderungen des &#167;&#160;593 Abs.&#160;2 BGB, sondern auch an den weiteren sachlichen Voraussetzungen eines Anpassungsanspruchs zu messen, insbesondere die vereinbarte und unter den gesetzlichen Anforderungen liegende Erheblichkeitsschwelle gleicherma&#223;en zu ber&#252;cksichtigen ist, kann im Ergebnis dahinstehen. Denn die Auffassung der Beklagten beruht auf der (aus Sicht des Senats nicht begr&#252;ndeten) Annahme, dass eine Ver&#228;nderung der orts&#252;blichen (BVVG)Pachtzinsen von 40 % bis 50 % innerhalb eines Zeitraumes von unter zwei Jahren faktisch auszuschlie&#223;en sei. Diese Annahme vermag der Senat angesichts der derzeitigen Entwicklung bei den Pachtpreisen f&#252;r landwirtschaftliche Fl&#228;chen nicht zu teilen. Die Pachtzinsen f&#252;r landwirtschaftliche Fl&#228;chen sind bekannterma&#223;en in den letzten Jahren stetig, und zwar nicht nur linear und im besonderen Ma&#223;e in Mecklenburg-Vorpommern gestiegen (https://www.agrarheute.com/management/betriebsfuehrung/pachtpreise-2020-riesige-unterschiede-regionalen-pachtpreisen-580123; https://www.laiv-mv.de/Statistik/Presse-und-Service/Pressemitteilungen/?id=171950&amp;processor=processor.sa.pressemitteilung). Diese Entwicklung d&#252;rfte sich aufgrund der aktuellen Lage (hohe Nachfrage an landwirtschaftlichen Fl&#228;chen einerseits und deren Reduzierung durch fortschreitende Fl&#228;chenversiegelung andererseits) und der vorliegend konkret in Bezug genommenen Vergleichspachten f&#252;r BVVG-Fl&#228;chen, deren Anteil sich infolge vorzunehmender Fl&#228;chenverk&#228;ufe durch die BVVG ebenfalls verringert, weiter versch&#228;rfen, so dass ein Anstieg bei den Vergleichspachten im Bereich von 40 % bis 50 % innerhalb eines Zeitraumes von unter zwei Jahren gerade nicht auszuschlie&#223;en ist. Davon unabh&#228;ngig ist es Zweck des &#167;&#160;593 BGB, im Interesse der Funktionsf&#228;higkeit landwirtschaftlicher Betriebe eine z&#252;gige Anpassung des Vertragsinhalts an grundlegende Ver&#228;nderungen der Marktverh&#228;ltnisse zu erm&#246;glichen, wobei davon ausgegangen wird, dass sich bei in der Regel langfristig angelegten Landpachtvertr&#228;gen sich die Verh&#228;ltnisse, die f&#252;r die Festsetzung der Leistungen bei Abschluss des Pachtvertrags ma&#223;gebend waren, oft durchaus schnell und nachhaltig &#228;ndern k&#246;nnen; die Sperrfrist nach &#167;&#160;593 Abs.&#160;2 Satz&#160;1 BGB findet ihre Rechtfertigung vor diesem Hintergrund allein darin, dass den Parteien betriebswirtschaftliche Planungen f&#252;r einen Zeitraum von zwei Jahren zuzumuten sind und kurzfristige &#196;nderungsbegehren ansonsten die Kontinuit&#228;t und Stabilit&#228;t des Vertragsverh&#228;ltnisses gef&#228;hrden k&#246;nnten (vgl. BeckOGK/Wiese BGB &#167;&#160;593 Rn. 2 und 9 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">IV.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Geb&#252;hrenstreitwert bestimmt sich bei der vorliegend begehrten Zustimmung des Verp&#228;chters zur Pachtzinserh&#246;hung gem&#228;&#223; &#167;&#160;9 ZPO, &#167;&#167;&#160;48, 47 GKG nach dem 3,5fachen Jahresbetrag der Erh&#246;hungsdifferenz (soweit die verbleibende Dauer des Pachtverh&#228;ltnis nicht geringer ist, was vorliegend nicht der Fall ist); also 3,5 Jahre x 1.741,87 EUR = 6.096,54 EUR (Geb&#252;hrenstufe bis zu 7.000,00 EUR).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der erstinstanzliche Streitwert war entsprechend amtswegig abzu&#228;ndern, &#167;&#160;63 Abs.&#160;3 Nr.&#160;2 GKG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
