<html>
<head><title>17-Verg-2-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock Vergabesenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Arbeitshefte</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.09.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 Verg 2/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2022:0901.17VERG2.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs 3 BuchPrG, &#167;&#160;97 Abs 6 GWB, &#167;&#160;103 Abs 1 GWB, &#167;&#160;173 Abs 1 S 3 GWB, &#167;&#160;173 Abs 2 GWB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001519059"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vorschriften des BuchPrG z&#228;hlen nicht unmittelbar zu den Bestimmungen &#252;ber das Vergabeverfahren nach &#167;&#160;97 Abs.&#160;6 GWB; im Nachpr&#252;fungsverfahren kommt jedoch ihre inzidente Ber&#252;cksichtigung im Hinblick auf vorgelagerte Rechtsfragen &#252;ber vergaberechtliche Ankn&#252;pfungs- oder Br&#252;ckennormen in Betracht (Anschluss an OLG M&#252;nchen, Beschluss vom 19. Dezember 2007 - Verg 12/07, - zitiert nach juris -, Rn. 36).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519059","part":"L","price":0,"visited":true,"anchor":"rd_62","linkToSameDocumentAndPart":true}}' name="_retrdlink_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.62)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Spricht die Wortbedeutung einer &#8222;Anschaffung&#8220; in &#167;&#160;7 Abs.&#160;3 BuchPrG f&#252;r die Auslegung, dass Eigentum der &#246;ffentlichen Hand von gewisser Dauer erworben werden muss, hat sich ein entsprechend zu bestimmender Zeitraum mit an der Dauer der Verwendbarkeit des jeweiligen Druckerzeugnisses zu orientieren; daher sind Preisnachl&#228;sse auch f&#252;r Sammelbestellungen von Arbeitsheften zu gew&#228;hren, wenn diese nach Ablauf eines Schuljahres wegen der vorgenommenen Eintragungen nicht mehr wiederverwendet werden k&#246;nnen und sie den Sch&#252;lern erst nach einem solchen Zeitraum zu deren Eigentum &#252;berlassen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519059","part":"L","price":0,"visited":true,"anchor":"rd_71","linkToSameDocumentAndPart":true}}' name="_retrdlink_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.71)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Allein aus der Hervorhebung des Nachhaltigkeitsnachweises im Rahmen einer Aufz&#228;hlung der anzubietenden Serviceleistungen durch Fettdruck ergibt sich f&#252;r den Bieter nicht ausreichend eindeutig und unmissverst&#228;ndlich, dass eine Vorlage schon mit der Einreichung des Angebotes erfolgen m&#252;sse.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519059","part":"L","price":0,"visited":true,"anchor":"rd_78","linkToSameDocumentAndPart":true}}' name="_retrdlink_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.78)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Weitere Zitierung: Anschluss LG Dresden, Urteil vom 2. Oktober 2012 - 42 HK O 218/12 EV.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519059","part":"L","price":0,"visited":true,"anchor":"rd_70","linkToSameDocumentAndPart":true}}' name="_retrdlink_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.70)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519059","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Vergabekammer Mecklenburg-Vorpommern, 5. August 2022, 3 VK 8/22<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die aufschiebende Wirkung der sofortigen Beschwerde der Antragstellerin gegen den Beschluss der 3. Vergabekammer Mecklenburg-Vorpommern vom 05.08.2022, Az.: 3 VK 8/22, wird bis zur Entscheidung &#252;ber die sofortige Beschwerde verl&#228;ngert.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Gegenstand des vorliegenden Verfahrens ist ein Nachpr&#252;fungsantrag im Zusammenhang mit der Ausschreibung preisgebundener Arbeitshefte durch einen Schultr&#228;ger.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsgegner leitete mit Bekanntmachung vom 08.06.2022 unter der Vergabe-Nr. X ein europaweites Vergabeverfahren im Wege eines offenen Verfahrens zur Vergabe von &#246;ffentlichen Auftr&#228;gen &#252;ber die Lieferung von preisgebundenen Schulb&#252;chern und Arbeitsheften f&#252;r das Schuljahr 2022/23 f&#252;r insgesamt 15 Schulen an 17 Standorten in seinem Kreisgebiet, darunter zum Teil F&#246;rder- und berufsbildende Schulen, ein. Die Vergabe war bei einer Angebotsfrist bis zum 05.07.2022 in f&#252;nf Lose aufgeteilt, von denen die Lose 1, 3 und 5 die Lieferung von Schulb&#252;chern sowie die Lose 2 und 4 die Lieferung von Arbeitsheften betrafen. Die Vergabe unterlag einer Loslimitierung, nach der jeder Bieter den Zuschlag auf h&#246;chstens ein Los erhalten kann. Unter lit. C) der Aufforderung zur Abgabe eines Angebotes sind die Unterlagen, die, soweit erforderlich, ausgef&#252;llt mit dem Angebot einzureichen sind, wie folgt ausgef&#252;hrt:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt">- Angebotsschreiben<br>- Teile der Leistungsbeschreibung: Leistungsverzeichnis/Leistungsprogramm<br>- Erkl&#228;rung Bieter-/Arbeitsgemeinschaft<br>- Verzeichnis der Leistungen/Kapazit&#228;ten anderer Unternehmen<br>- Erkl&#228;rung zur Verwendung von Holzprodukten<br>- 2.04 - 124_LD Eigenerkl&#228;rung Eignung, 2.05 - Referenzen, 2.06 - Erkl&#228;rung KMU<br>- 2.07 - Erkl&#228;rung Mindestlohn, 2.08 - Erkl&#228;rung ILO, 2.09 Eigenerkl&#228;rung Sanktion-VO<br>- 2.10.01 - Anlage 2 zur Leistungsbeschreibung - Erkl&#228;rung Preisnachlass.docx - 2.10.02 - Anlage 2 zur LB - Erkl. Serv.leist.docx, 2.10.03 - Anl. 3 zur LB - Serv.leist. Zuschlag.docx</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In der Leistungsbeschreibung fanden sich weiterhin unter anderem die folgenden Formulierungen:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;(...)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt"><strong>1. Auftragsgegenstand</strong></p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(...)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">Die Vergabe erfolgt ausschlie&#223;lich an die Bieter, die bei Sammelbestellungen der Schulen den h&#246;chstzul&#228;ssigen Nachlass gem&#228;&#223; &#167;&#160;7 Absatz&#160;3 Buchpreisbindungsgesetz anbieten und dies auf der Anlage 2 dieser Leistungsbeschreibung schriftlich mit ihrer Unterschrift best&#228;tigen. Angebote von Bietern, die diese Best&#228;tigung nicht abgeben, werden nicht ber&#252;cksichtigt. Die Lose sind derart ausgestaltet, dass der h&#246;chstzul&#228;ssige Rabatt von 15 % bei einem Gesamtbruttoauftragswert von 50.000 &#8364; pro Los erreicht wird - mit Ausnahme von Los 4, welches mit einem gesch&#228;tzten Bruttoauftragswert in H&#246;he von 45.882,40 &#8364; ausgeschrieben wird und einen zul&#228;ssigen Rabatt von 14 % zul&#228;sst.</p></dd>
</dl>                <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(...)</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt"><strong>2. Erteilung des Zuschlags</strong></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">Der Zuschlag erfolgt je Los auf das wirtschaftlichste Angebot. Die Kriterien f&#252;r die Berechnung des wirtschaftlichsten Angebots sind der angebotene Preis und der Umfang der in der Anlage 4 genannten und angebotenen Serviceleistungen. In die Wertung flie&#223;en ein:</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">- der Preis (50%) und<br>- die folgenden Serviceleistungen (gem. Anlage 4):</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">a) Nachweis &#252;ber ressourceneinsparende, nachhaltige oder umweltschonende Verpackung oder Lieferung <strong>in Form einer Eigenerkl&#228;rung oder entsprechenden G&#252;tesiegeln (20 %)</strong>,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">b) Fachliche Beratung mit Anschauungsmaterial vor Ort (15 %) und</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">c) Kostenfreie Bereitstellung eines Firmenmitarbeiters bei der Anlieferung zur Kontrolle der Lieferung und Absprache m&#246;glicher Reklamationen (15 %).</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">In der Anlage <strong>4 </strong>zu dieser Leistungsbeschreibung hat der Bieter alle Serviceleistungen anzukreuzen, die er f&#252;r die Dauer der Vertragslaufzeit auf jedes Los erbringen will und kann.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">(...)&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Aufgrund der Zuschlagskriterien waren maximal 20 Wertungspunkte zu erreichen. Die Anlage 4 wies den folgenden Text aus:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Folgende kostenlose Serviceleistungen im Rahmen der Zuschlagserteilung biete ich an <strong>(zutreffendes ankreuzen):</strong></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">- Nachweis &#252;ber ressourceneinsparende, nachhaltige oder umweltschonende Verpackung oder Lieferung <strong>in Form einer Eigenerkl&#228;rung oder </strong><strong>entsprechenden G&#252;tesiegeln</strong></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">- fachliche Beratung mit Anschauungsmaterial vor Ort</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">- kostenfreie Bereitstellung eines Firmenmitarbeiters bei der Anlieferung zur Kontrolle der Lieferung und Absprache m&#246;glicher Reklamationen</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt"><strong>Hinweis: Das Nichtabgeben dieser Anlage wird als Nichtanbieten aller drei genannten Serviceleistungen gewertet.</strong>&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auf eine Bieteranfrage teilte der Antragsgegner am 07.06.2022 mit, dass er sich als Schultr&#228;ger mindestens bis Ende des Schuljahres 2022/23 das Eigentum an den zu beschaffenden Arbeitsheften vorbehalte; damit sei eine Rabattgew&#228;hrung gem&#228;&#223; &#167;&#160;7 Abs.&#160;3 Buchpreisbindungsgesetz statthaft. Mit Schreiben vom 05.07.2022 &#252;bermittelte der Antragsgegner den in seiner Tr&#228;gerschaft befindlichen Schulen die Festlegung, dass die Arbeitshefte bis zum Ende des Schuljahres in seinem Eigentum verblieben und zum Schuljahresende das Eigentum an den Arbeitsheften auf die Sch&#252;ler &#252;bergehe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Nach der Satzung des Antragsgegners &#252;ber die Erhebung von Kostenbeitr&#228;gen bei der Beschaffung von Unterrichts- und Lernmitteln an Schulen sind die Erziehungsberechtigten bzw. vollj&#228;hrigen Sch&#252;ler f&#252;r die Beschaffung von Gegenst&#228;nden und Materialien, die im Unterricht bestimmter F&#228;cher verarbeitet und danach von den Sch&#252;lern verbraucht werden oder ihnen verbleiben, zahlungspflichtig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Antragstellerin r&#252;gte nach anwaltlicher Beratung mit Schriftsatz ihrer jetzigen Verfahrensbevollm&#228;chtigten vom 04.07.2022, dass die Forderung von Preisnachl&#228;ssen f&#252;r die Arbeitshefte betreffenden Lose 2 und 4 gegen &#167;&#160;7 Abs.&#160;3 BuchPrG versto&#223;e; fristgem&#228;&#223; reichte sie Angebote zu allen f&#252;nf Losen ein, wobei sie auf der Anlage 4 alle drei Serviceleistungen ankreuzte, einen Eigennachweis bzw. ein G&#252;tesiegel zu deren erster Position aber nicht mit vorlegte. Der Antragsgegner wies die R&#252;ge der Antragstellerin mit Schreiben vom 07.07.2022 zur&#252;ck.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Mit Eingang am 18.07.2022 brachte die Antragstellerin daraufhin einen Nachpr&#252;fungsantrag bei der Vergabekammer an. Sie hat geltend gemacht, die von dem Antragsgegner geforderten Preisnachl&#228;sse verstie&#223;en gegen den vergaberechtlichen Wettbewerbsgrundsatz, weil dieser zur Einhaltung des Buchpreisbindungsrechtes verpflichte. Der Antragsgegner beschaffe die in den Losen 2 und 4 ausgeschriebenen Arbeitshefte jedoch nicht zu seinem Eigentum im Sinne des &#167;&#160;7 Abs.&#160;3 BuchPrG. Dabei k&#246;nne offenbleiben, ob &#252;berhaupt von einer &#220;bereignung der Arbeitshefte durch einen beauftragten Buchh&#228;ndler an den Antragsgegner auszugehen sei, was den Ausschreibungsunterlagen so nicht entnommen werden k&#246;nne; denn in jedem Falle m&#252;sse das Eigentum von gewisser Dauer sein und d&#252;rfe nicht nur vor&#252;bergehend erworben werden. Die Sch&#252;ler bzw. deren Erziehungsberechtigte bezahlten die Arbeitshefte aber letztlich &#252;ber die von dem Antragsgegner nach seiner betreffenden Satzung erhobenen Kostenbeitr&#228;ge und gelangten demzufolge mit ihrer &#220;bergabe in deren dauerhaftes Eigentum; die Arbeitshefte w&#252;rden nach ihrer Bearbeitung zum Ende des Schuljahres wertlos, sodass ersichtlich weder der Antragsgegner noch die Sch&#252;ler einen Eigentums&#252;bergang erst nach Verbrauch, sondern schon mit &#220;bergabe wollten. Der Antragsgegner erhalte die Arbeitshefte allenfalls zum Zwischeneigentum; f&#252;r das Eigentum der Sch&#252;ler spreche die Vermutung aus &#167;&#160;1006 Abs.&#160;1 BGB unabh&#228;ngig davon, ob sie die Arbeitshefte unmittelbar durch den Buchh&#228;ndler oder durch die Fachkr&#228;fte des Antragsgegners &#252;bergeben bek&#228;men. An all dem &#228;ndere sich nichts dadurch, dass sich der Antragsgegner &#8222;mindestens&#8220; bis Ende des Schuljahres 2022/23 das Eigentum an den Arbeitsheften vorbehalte; denn dies sei zeitlich unbestimmt und als Bedingung im Sinne von &#167;&#160;158 Abs.&#160;2 BGB damit unwirksam. Au&#223;erdem ergebe sich daraus eine unzul&#228;ssige Umgehung der Buchpreisbindung. Der Antragsgegner habe kein erkennbares Interesse daran, dass die Arbeitshefte trotz des dauerhaften Besitzes der Sch&#252;ler f&#252;r einen l&#228;ngerfristigen Zeitraum in seinem Eigentum verblieben. Liefe der von dem Antragsgegner erhobene Kostenbeitrag insofern auf ein reines Nutzungsentgelt hinaus, sei er angesichts des Wertes der Arbeitshefte viel zu hoch. Die Antragstellerin hat beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">1. gegen den Antragsgegner das Nachpr&#252;fungsverfahren gem&#228;&#223; &#167;&#167;&#160;160 ff. GWB einzuleiten,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">2. dem Antragsgegner im Vergabeverfahren zur Vergabe der &#246;ffentlichen Auftr&#228;ge &#8222;Schulb&#252;cher und Arbeitshefte Schuljahr 2022 /23 &#8211; Lose 1-5 (Vergabe Nr.: XY)&#8220; zu untersagen, den Zuschlag in den Losen 2 und 4 auf ein Angebot im laufenden Verfahren zu erteilen,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">3. den Antragsgegner zu verpflichten, das Vergabeverfahren in den Losen 2 und 4 in den Stand der Angebotsphase zur&#252;ckzusetzen, die Vergabeunterlagen nach Ma&#223;gabe der Rechtsauffassung der erkennenden Vergabekammer zu &#252;berarbeiten und die Bieter erneut zur Abgabe von Angeboten aufzufordern,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">4. dem Antragsgegner die Kosten des Nachpr&#252;fungsverfahrens einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Auslagen der Antragstellerin aufzuerlegen, und</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">5. die Hinzuziehung des Bevollm&#228;chtigten durch die Antragstellerin f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Antragsgegner hat beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt">1. den Nachpr&#252;fungsantrag der Antragstellerin zur&#252;ckzuweisen,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:18pt">2. dem Antragsgegner gem&#228;&#223; &#167;&#160;169 Abs.&#160;2 Satz&#160;1 GWB zu gestatten, den Zuschlag nach Ablauf von zwei Wochen seit Bekanntgabe der Entscheidung der Vergabekammer &#252;ber diesen Eilantrag zu erteilen,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:18pt">3. der Antragstellerin die Kosten des Nachpr&#252;fungsverfahrens einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Auslagen des Antragsgegners aufzuerlegen,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:18pt">4. die Hinzuziehung der Verfahrensbevollm&#228;chtigten durch den Antragsgegner f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Antragsgegner hat vorgebracht, der Nachpr&#252;fungsantrag sei unzul&#228;ssig, weil die Antragstellerin mit ihrer R&#252;ge nach &#167;&#160;160 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 GWB pr&#228;kludiert sei. Aufgrund ihrer gewerblichen T&#228;tigkeit habe die Antragstellerin umfassende Kenntnisse von den Regelungen des Buchpreisbindungsrechts und daher bereits am 08.06.2022 Kenntnis von dem geltend gemachten Vergaberechtsversto&#223; gehabt; dies lasse sich dem eigenen Vorbringen der Antragstellerin entnehmen, wenn sie auf mehrere Schultr&#228;ger in Mecklenburg-Vorpommern verweise, welche explizit geregelt h&#228;tten, dass Arbeitshefte ohne Verwendung von Kostenbeitr&#228;gen allein aus eigenen Mitteln finanziert w&#252;rden. Es fehle an einer Antragsbefugnis der Antragstellerin, weil ihr Angebot angesichts des erreichten Rangs nicht zuschlagsf&#228;hig sei bzw. ihre Zuschlagschance sich auch im Falle der Beseitigung eines eventuellen Versto&#223;es nicht erh&#246;he; da die Antragstellerin mit ihrem Angebot nicht den so genannten Nachhaltigkeitsnachweis gem&#228;&#223; der Anlage 4 &#252;bermittelt habe, seien ihr ausgehend von den Zuschlagskriterien 20 Prozent der Wertungspunkte abgezogen worden, w&#228;hrend demgegen&#252;ber insgesamt zw&#246;lf andere Bieter f&#252;r die f&#252;nf Lose auf die volle Punktzahl gekommen seien. Hilfsweise liege gar kein &#246;ffentlicher Auftrag vor, wenn nach Auffassung der Antragstellerin die Arbeitshefte lediglich als Besitzmittler durch den Antragsgegner erworben w&#252;rden. Es ergebe sich schon aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGMV2010pP54","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;54 SchulG M-V","Landesnorm Mecklenburg-Vorpommern","Unterrichts- und Lernmittelkosten","Schulgesetz f&#252;r das Land Mecklenburg-Vorpommern (Schulgesetz - SchulG M-V) in der Fassung der ...","g&#252;ltig ab 01.08.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;54 Abs.&#160;2 SchulG M-V</a>, dass im Unterricht sowie bei dessen h&#228;uslicher Vor- und Nachbereitung verwandte B&#252;cher und Druckschriften in der Regel nur leihweise an die Sch&#252;ler &#252;bergeben w&#252;rden. Sinn und Zweck des Eigentumsvorbehaltes sei es, w&#228;hrend des Schuljahres &#252;ber die Befugnis zu einer R&#252;ckforderung der Arbeitshefte zu verf&#252;gen, etwa wegen des Abganges eines Sch&#252;lers oder seiner dauerhaften Erkrankung; auch k&#246;nne so die Offenlegung bestimmter Aufgabenl&#246;sungen gegen&#252;ber nachr&#252;ckenden Sch&#252;lern vermieden werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Vergabekammer hat den Nachpr&#252;fungsantrag ohne m&#252;ndliche Verhandlung zur&#252;ckgewiesen und der Antragstellerin die Kosten des Verfahrens sowie die notwendigen Auslagen des Antragsgegners bei Notwendigkeit der Hinzuziehung eines Verfahrensbevollm&#228;chtigten auferlegt. Die Vergabekammer hat dazu unter anderem ausgef&#252;hrt, die R&#252;ge eines m&#246;glichen Vergabeversto&#223;es erst nach anwaltlicher Beratung sei nach &#167;&#160;160 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 und 3 GWB fristgerecht erfolgt; es sei der Antragstellerin nicht zuzumuten gewesen, ohne anwaltliche Beratung ein Nachpr&#252;fungsverfahren einzuleiten, auch wenn Buchh&#228;ndler im Normalfall &#252;ber Kenntnisse zu den Einzelheiten des Buchpreisbindungsrechts verf&#252;gten. Ein Nachpr&#252;fungsantrag sei allerdings nur dann begr&#252;ndet, wenn neben einer Rechtsverletzung zus&#228;tzlich eine zumindest nicht ausschlie&#223;bare Beeintr&#228;chtigung der Auftragschancen festgestellt werden k&#246;nne; sei dagegen sicher auszuschlie&#223;en, dass sich ein festgestellter Vergabeversto&#223; auf die Auftragschancen des Antragstellers urs&#228;chlich ausgewirkt haben k&#246;nne, bed&#252;rfe es eines Eingreifens der Nachpr&#252;fungsinstanzen nicht. Aus der Vergabeakte gehe hervor, dass die Antragstellerin zwar in der Anlage 4 zur Leistungsbeschreibung angekreuzt habe, den &#8222;Nachweis &#252;ber ressourceneinsparende, nachhaltige oder umweltschonende Verpackung oder Lieferung in Form einer Eigenerkl&#228;rung oder entsprechenden G&#252;tesiegeln&#8220; anzubieten; die genannte Eigenerkl&#228;rung oder das entsprechende G&#252;tesiegel sei jedoch nicht im Angebot enthalten. Alle eingereichten Angebote h&#228;tten die volle Punktzahl hinsichtlich des Wertungskriteriums &#8222;Preis&#8220; erreicht; die zw&#246;lf Bieter, welche die insgesamt volle Punktzahl erhalten h&#228;tten, h&#228;tten dar&#252;ber hinaus den genannten Nachweis erbracht. Der Nachpr&#252;fungsantrag sei danach unbegr&#252;ndet, weil die Antragstellerin ein Zuschlagskriterium nicht erf&#252;lle, welches bei zw&#246;lf anderen konkurrierenden Bietern die volle Punktzahl erbracht habe. Eine zweite Chance erhielte die Antragstellerin mit Sicherheit auch dann nicht, wenn das Verfahren zur&#252;ckgesetzt w&#252;rde und neue Preise eingetragen werden m&#252;ssten. Es seien keine anderen Gr&#252;nde ersichtlich, aus denen das Angebot der Antragstellerin auf einen der ersten Pl&#228;tze vorr&#252;cken sollte; denn die zw&#246;lf vorrangigen Bieter h&#228;tten beim Preis die gleiche Punktzahl wie die Antragstellerin, und eine Verschlechterung der Zuschlagschancen durch die ger&#252;gte Vorgehensweise der Vergabestelle sei daher schon wegen der naheliegenden Ermangelung eines Kausalzusammenhanges nicht eingetreten. Eine Nachforderung der fehlenden Unterlage komme aufgrund von &#167;&#160;56 Abs.&#160;3 Satz&#160;1 VgV nicht in Betracht; der Antragsgegner habe mit der Anlage 4 zur Leistungsbeschreibung das Angebot kostenloser Serviceleistungen &#8222;im Rahmen der Zuschlagserteilung&#8220; formuliert, womit hinreichend deutlich werde, dass die dort abgefragten Leistungen wertungsrelevant seien. Die Unbegr&#252;ndetheit des Nachpr&#252;fungsantrags sei offensichtlich, weil durch die beanstandete Vorgehensweise selbst im Falle der Annahme ihrer Rechtswidrigkeit kein Schaden entstanden sein k&#246;nne. Die Inhalte der Wertungsmatrix seien durch eine m&#252;ndliche Verhandlung nicht zu entkr&#228;ften. Dieser Sachverhalt sei der Antragstellerin, die keinen Antrag auf Akteneinsicht gestellt habe, im Rahmen des Nachpr&#252;fungsverfahrens auch nicht verborgen geblieben. Der Antrag auf vorzeitige Zuschlagserteilung habe sich durch die Entscheidung in der Hauptsache erledigt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Mit Schreiben vom 10.08.2022 informierte der Antragsgegner die Antragstellerin, dass er den Zuschlag f&#252;r die zu den Losen 2 und 4 ausgew&#228;hlten Bieter am 22.08.2022 zu erteilen beabsichtige.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Gegen den ihr am 05.08.2022 zugestellten Beschluss der Vergabekammer wendet sich die Antragstellerin mit ihrer am 19.08.2022 erhobenen sofortigen Beschwerde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Sie macht geltend, f&#252;r das Vorliegen eines &#246;ffentlichen Auftrags gem&#228;&#223; &#167;&#160;103 GWB komme es auf einen Eigentumserwerb des Antragsgegners nicht an; dies folge schon aus &#167;&#160;107 Abs.&#160;1 Nr.&#160;2 GWB, wonach ein &#246;ffentlicher Auftrag auch bei Vertr&#228;gen &#252;ber Miete oder Pacht von beweglichen Sachen gegeben sei. Die Antragstellerin sei antragsbefugt, weil sie die Verletzung in eigenen Rechten nach &#167;&#160;97 Abs.&#160;6 GWB i. V. m. &#167;&#160;7 Abs.&#160;3 BuchPrG geltend mache; au&#223;erdem drohe ihr ein Schaden zum einen bei Aufrechterhaltung des Preisnachlasses und zum anderen wegen des angek&#252;ndigten Zuschlages auf die Lose 2 und 4 zu Gunsten anderer Bieter. Die R&#252;ge des unzul&#228;ssigen Preisnachlasses sei rechtzeitig erfolgt; die Behauptung des Antragsgegners, die Antragstellerin habe sp&#228;testens am 08.06.2022 Kenntnis von dem geltend gemachten Versto&#223; gegen &#167;&#160;7 Abs.&#160;3 BuchPrG erlangt, sei unzutreffend und bei einer Darlegungs- und Beweislast des Antragsgegners rein spekulativ. F&#252;r die nunmehr weiter zur Nachpr&#252;fung gestellten Vergaberechtsverst&#246;&#223;e im Rahmen einer fehlerhaften Angebotswertung sei keine R&#252;ge erforderlich, weil sie erst im Verlauf des Nachpr&#252;fungsverfahrens bekannt geworden seien.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die sofortige Beschwerde sei bereits deswegen begr&#252;ndet, weil die Vergabekammer der Antragstellerin kein ausreichendes rechtliches Geh&#246;r vor ihrer Entscheidung ohne m&#252;ndliche Verhandlung gew&#228;hrt habe; ein vorangehender rechtlicher Hinweis sei unterblieben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Eigentumsvorbehalt des Antragsgegners bez&#252;glich der Arbeitshefte f&#252;hre weiterhin zu keinem dauerhaften Eigentum; das Element der Dauerhaftigkeit werden mit gerade einmal einem Schuljahr nicht erreicht. Das Handeln des Antragsgegners entspreche damit nicht Sinn und Zweck des &#167;&#160;7 Abs.&#160;3 BuchPrG. Sei von dem Auftraggeber von vornherein intendiert, dass die Arbeitshefte letztlich in das Eigentum der Sch&#252;ler gelangten, um dort zu verbleiben, komme einem eventuell vorausgehenden, lediglich vor&#252;bergehenden Eigentumserwerb durch die Schule oder den Schultr&#228;ger und einem kurzfristigen Verbleib dort keine nachlassrelevante eigenst&#228;ndige Bedeutung zu. Der Antragsgegner habe keinen Nachweis daf&#252;r erbracht, dass die Arbeitshefte nach Ablauf des Schuljahres nicht bei den Sch&#252;lern verblieben bzw. die Kostenbeitr&#228;ge nicht als Entgelt f&#252;r die Arbeitshefte dienten, und er k&#246;nne dies auch nicht; die Arbeitshefte w&#252;rden n&#228;mlich regelm&#228;&#223;ig nicht nacheinander an mehrere Sch&#252;ler ausgegeben, weil sie durch ihren mit Eintragungen verbundenen Gebrauch faktisch unbrauchbar w&#252;rden. Wenn bei Arbeitsheften aber von vornherein feststehe, dass ihr Wiedereinsammeln keine Wiederverwendung im Rahmen der Lernmittelfreiheit erm&#246;gliche, mache ein Erwerb von entsprechendem Eigentum f&#252;r die Schulen keinen Sinn; eine R&#252;ckgabeverpflichtung f&#252;hre nur dazu, dass die Schulen anstelle der Eltern die Verantwortung f&#252;r die Entsorgung der Hefte &#252;bernehmen m&#252;ssten. Die durch &#167;&#160;7 Abs.&#160;3 BuchPrG bezweckte Verbesserung, dass die Schultr&#228;ger im Rahmen ihrer knappen Budgets mehr lernmittelfreie Schulb&#252;cher anschaffen k&#246;nnten, werde nicht erreicht, wenn pro Sch&#252;ler immer ein verlagsneues Arbeitsheft beschafft werden m&#252;sse. Die Sch&#252;ler bzw. deren Erziehungsberechtigte h&#228;tten auch und sogar bereits im Zeitpunkt von deren Aush&#228;ndigung den rechtsgesch&#228;ftlichen Willen, Eigent&#252;mer der Arbeitshefte zu sein. Dies ergebe sich aus der Mitfinanzierung &#252;ber die geleisteten Kostenbeitr&#228;ge; zum anderen sei ihnen nach Abschluss des Schuljahres regelm&#228;&#223;ig nicht gleichg&#252;ltig, was mit den Arbeitsheften geschehe, weil sie gegebenenfalls auch danach noch Zugriff auf die Aufgabenstellungen und L&#246;sungen haben wollten, &#8222;Scham&#8220; hinsichtlich eigener L&#246;sungen empf&#228;nden oder die Arbeitshefte als Andenken an die Schulzeit archivieren wollten. Es sei auch nicht unerheblich, dass der Antragsgegner in der Vergangenheit keine Preisnachl&#228;sse bei der Beschaffung von Arbeitsheften gefordert habe, sondern stelle vielmehr ein gewichtiges Indiz daf&#252;r dar, dass der Kostenbeitrag der Sch&#252;ler die Arbeitshefte umfasse. Bei den von dem Antragsgegner zur Beschaffung ausgeschriebenen Arbeitsheften handele es sich um Materialien, f&#252;r welche nach seiner betreffenden Satzung Kostenbeitr&#228;ge von Erziehungsberechtigten bzw. Sch&#252;lern zu zahlen seien. Es stelle kein &#252;berzeugendes Argument f&#252;r die M&#246;glichkeit einer R&#252;ckgabe der Arbeitshefte nach dem Ende des Schuljahres dar, dass eine Weitergabe zur Offenlegung bestimmter L&#246;sungen von Aufgaben an nachr&#252;ckende Sch&#252;ler vermieden werden solle; denn ein entsprechender Zugriff lasse sich ohne gr&#246;&#223;eren Aufwand bereits durch eine blo&#223;e Fotokopie oder auch von bereits sehr jungen Sch&#252;lern mittels Fotoaufnahmen per Smartphone verwirklichen. Tats&#228;chlich habe der Antragsgegner zu keinem Zeitpunkt vorgetragen, die Arbeitshefte w&#228;hrend des Schuljahres 2022/23 zur&#252;ckzufordern und dazu seinen Eigentumsvorbehalt auszu&#252;ben; intern habe der Antragsgegner dies in seinem Schreiben vom 05.07.2022 auch so kommuniziert. Der vermeintliche Eigentumsvorbehalt diene daher offensichtlich nur dazu, um Preisnachl&#228;sse auf Arbeitshefte erhalten zu k&#246;nnen; damit handele der Antragsgegner contra legem.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die zwischenzeitlich in den Losen 2 und 4 durchgef&#252;hrte Angebotswertung versto&#223;e ebenfalls gegen das vergaberechtliche Wettbewerbsprinzip und das Buchpreisbindungsrecht. Der Antragsgegner habe s&#228;mtliche Angebote, die den nach &#167;&#160;7 Abs.&#160;3 BuchPrG unzul&#228;ssigen Preisnachlass auf Arbeitshefte enthielten, aus der Wertung nehmen m&#252;ssen, also alle im Rang vor dem Angebot der Antragstellerin liegenden Angebote, die den Rabatt offensichtlich enthalten h&#228;tten, denn sie seien aufgrund dieses Umstandes nicht zuschlagsf&#228;hig; Angebote ohne einen Preisnachlass wiederum seien wegen unzul&#228;ssiger Abweichung von den Vergabeunterlagen gem&#228;&#223; &#167;&#160;57 Abs.&#160;1 Nr.&#160;4 VgV auszuschlie&#223;en. Zu Unrecht habe der Antragsgegner der Antragstellerin zudem aufgrund des Fehlens einer Eigenerkl&#228;rung bzw. eines entsprechenden G&#252;tesiegels als so genanntem Nachhaltigkeitsnachweis bei den Zuschlagskriterien 20 Prozent der m&#246;glichen Wertungspunkte abgezogen. Aus den Vergabeunterlagen gehe an keiner Stelle hervor, dass der Beleg mit dem Angebot einzureichen sei. Fehle eine solche Forderung oder sei sie auch nur unklar, d&#252;rfe der Auftraggeber die Nichtvorlage des Nachweises nicht zum Nachteil des Bieters werten. Bei Aufforderung habe die Antragstellerin m&#252;helos zum Beispiel eine Eigenerkl&#228;rung vorlegen k&#246;nnen und h&#228;tte dies auch getan. Die Angebote der Antragstellerin in den Losen 2 und 4 seien also jeweils mit der vollen Punktzahl zu bewerten, sodass sie ebenfalls auf dem ersten Rang l&#228;gen. Die Beseitigung der Vergaberechtsverst&#246;&#223;e verbessere damit nachweislich die Zuschlagschancen f&#252;r die Antragstellerin in den Losen 2 und 4.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Da der Nachpr&#252;fungsantrag damit alles andere als aussichtslos sei, falle die Abw&#228;gung im Hinblick auf eine Verl&#228;ngerung der aufschiebenden Wirkung der sofortigen Beschwerde zu Gunsten der Antragstellerin aus. Rechtlich relevante Nachteile f&#252;r den Antragsgegner erg&#228;ben sich dabei umgekehrt nicht. Ein von dem Antragsgegner angegebener Termin zur Ausgabe der Arbeitshefte am 15.08.2022 sei schon vers&#228;umt und stehe au&#223;erdem im Widerspruch zu der fr&#252;hestens f&#252;r den 22.08.2022 angek&#252;ndigten Zuschlagserteilung. Selbst wenn die Arbeitshefte nicht sofort zu Beginn des Schuljahres zur Verf&#252;gung st&#252;nden, sei der damit verbundene staatliche Bildungsauftrag weiterhin nicht substantiell beeintr&#228;chtigt. Der Antragsgegner k&#246;nne - wie von ihm vorgebracht - jederzeit die momentan bereits an den Schulen befindlichen und f&#252;r den Unterricht verwendeten Arbeitshefte zur&#252;ckrufen und den Folgejahrg&#228;ngen zur Verf&#252;gung stellen oder auf Kopien zur&#252;ckgreifen. Um zeitlichen Schwierigkeiten entgegenzuwirken, habe er schlie&#223;lich eine fr&#252;here Ausschreibung vornehmen k&#246;nnen und m&#252;ssen; im Zuge der Planung und Vorbereitung des Vergabeverfahrens sei die M&#246;glichkeit eines Nachpr&#252;fungsverfahrens einzukalkulieren. Ebenso wenig &#252;berwiege ein Interesse der Allgemeinheit an einem raschen Abschluss des Vergabeverfahrens; ihm werde durch die F&#252;nf-Wochen-Frist des &#167;&#160;167 Abs.&#160;1 Satz&#160;1 GWB und die M&#246;glichkeit gerichtlicher Fristsetzungen ausreichend Rechnung getragen, und im &#220;brigen habe auch die Allgemeinheit eher ein Interesse an der Sicherstellung eines funktionierenden Wettbewerbs als an einer fehlerhaften Vergabe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">1. den Beschluss der 3. Vergabekammer bei dem Ministerium f&#252;r Wirtschaft, Infrastruktur, Tourismus und Arbeit Mecklenburg-Vorpommern vom 05.08.2022 (3 VK 8/22) aufzuheben,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">2. dem Antragsgegner im Vergabeverfahren zur Vergabe der &#246;ffentlichen Auftr&#228;ge &#8222;Schulb&#252;cher und Arbeitshefte Schuljahr 2022/23 - Lose 1 bis 5&#8220; (Vergabe -Nr.: XY) zu untersagen, den Zuschlag in den Losen 2 und 4 auf ein Angebot im laufenden Vergabeverfahren zu erteilen,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt">3. den Antragsgegner zu verpflichten, das Vergabeverfahren in den Losen 2 und 4 bei fortbestehender Beschaffungsabsicht in den Stand der Angebotsphase zur&#252;ckzusetzen, die Vergabeunterlagen nach Ma&#223;gabe der Rechtsauffassung des Vergabesenats zu &#252;berarbeiten und die Bieter erneut zur Abgabe von Angeboten aufzufordern,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt">4. der Antragstellerin Einsicht in die Vergabeakte des Antragsgegners gem&#228;&#223; &#167;&#167;&#160;165 Abs.&#160;1, 175 Abs.&#160;2 GWB zu gew&#228;hren,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:18pt">5. dem Antragsgegner die Kosten des Nachpr&#252;fungsverfahrens vor der Vergabekammer und dem Vergabesenat einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Auslagen der Antragstellerin aufzuerlegen,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:18pt">6. die Hinzuziehung eines Bevollm&#228;chtigten durch die Antragstellerin im Nachpr&#252;fungsverfahren vor der Vergabekammer f&#252;r notwendig zu erkl&#228;ren,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt">sowie,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:18pt">gem&#228;&#223; &#167;&#160;173 Abs.&#160;1 Satz&#160;3 GWB die aufschiebende Wirkung der sofortigen Beschwerde der Antragstellerin gegen den Beschluss der 3. Vergabekammer bei dem Ministerium f&#252;r Wirtschaft, Infrastruktur, Tourismus und Arbeit Mecklenburg-Vorpommern vom 05.08.2022 (3 VK 8/22) bis zur Entscheidung &#252;ber die sofortige Beschwerde zu verl&#228;ngern.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der Antragsgegner beantragt hinsichtlich des von der Antragstellerin begehrten vorl&#228;ufigen Rechtsschutzes,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:18pt">den Antrag der Antragstellerin auf Verl&#228;ngerung der aufschiebenden Wirkung der sofortigen Beschwerde gem&#228;&#223; &#167;&#160;173 Abs.&#160;1 Satz&#160;3 GWB vom 19.08.2022 abzulehnen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Antragsgegner wiederholt im Hinblick auf eine Erfolgsaussicht der sofortigen Beschwerde seine Einw&#228;nde gegen die Zul&#228;ssigkeit des Nachpr&#252;fungsantrages aus dem Verfahren vor der Vergabekammer und geht ebenfalls mit der dortigen Argumentation von ihrer Unbegr&#252;ndetheit aus. Aufgrund der Hervorhebung der Form der Nachhaltigkeitserkl&#228;rung als Eigennachweis oder G&#252;tesiegel in der Anlage 4 sei f&#252;r den durchschnittlichen Bieter klar, dass eine Einreichung mit dem Angebot erfolgen m&#252;sse; die Notwendigkeit eines eindeutigen Hinweises betreffe den Fall eines Ausschlusses des Angebotes nach &#167;&#160;57 Abs.&#160;1 Nr.&#160;2 VgV, w&#228;hrend es hier um Punktabz&#252;ge auf der nachgelagerten Wertungsebene gehe. Es bestehe ein &#252;berwiegendes Allgemeininteresse, das einer Verl&#228;ngerung der aufschiebenden Wirkung der sofortigen Beschwerde entgegenstehe. Bei den Arbeitsheften handele es sich um elementare Lernhilfen teilweise ab der zweiten Klasse, weil ohne sie der Unterricht insbesondere in den F&#246;rderschulen mit einem extremen Betreuungs- und F&#246;rderbedarf nicht in der geplanten und f&#252;r die Erf&#252;llung des staatlichen Bildungsauftrages erforderlichen Art und Weise durchgef&#252;hrt werden k&#246;nne. Eine Wiederverwendbarkeit alter Arbeitshefte scheitere aus den von der Antragstellerin selbst angef&#252;hrten Gr&#252;nden und einer fehlenden &#220;bereinstimmung mit den aktuellen Schulb&#252;chern. Ein R&#252;ckgriff auf digitale Inhalte oder Kopien sei nur eingeschr&#228;nkt zul&#228;ssig und mit einem unvertretbaren Aufwand verbunden. Der Zeitpunkt des Zuschlags sei dem Verbot gem&#228;&#223; &#167;&#160;169 Abs.&#160;1 GWB geschuldet. Eine fr&#252;here Ausschreibung sei dem Antragsgegner nicht m&#246;glich gewesen, weil die Anzahl der erforderlichen Arbeitshefte von der Anzahl der Sch&#252;ler abh&#228;nge; diese sei erst kurz vor Einleitung des Vergabeverfahrens ungef&#228;hr bekannt gewesen wobei die M&#246;glichkeit von Anmeldungen f&#252;r das laufende Schuljahr f&#252;r Gymnasien noch bis zum 09.09.2022 und f&#252;r berufsbildende Schulen bis Mitte Oktober 2022 andauere.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der Antrag auf Verl&#228;ngerung der aufschiebenden Wirkung der sofortigen Beschwerde ist zul&#228;ssig und hat in der Sache Erfolg.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>1. Nach &#167;&#160;173 Abs.&#160;2 GWB wird der Antrag auf Verl&#228;ngerung der aufschiebenden Wirkung abgelehnt, wenn unter Ber&#252;cksichtigung aller m&#246;glicherweise gesch&#228;digten Interessen die nachteiligen Folgen einer Verz&#246;gerung der Vergabe bis zur Entscheidung &#252;ber die Beschwerde die damit verbundenen Vorteile &#252;berwiegen; bei der Abw&#228;gung sind unter anderem das Interesse der Allgemeinheit an einer wirtschaftlichen Erf&#252;llung der Aufgaben des Auftraggebers, die Erfolgsaussichten der Beschwerde, die Aussichten des Antragstellers auf Erhalt des Auftrags und das Interesse der Allgemeinheit an einem raschen Abschluss des Vergabeverfahrens zu ber&#252;cksichtigen. Au&#223;erdem kommt dem unionsrechtlichen Gebot eines effektiven Rechtsschutzes bei der Auslegung Bedeutung zu. Die Erfolgsaussichten der sofortigen Beschwerde haben daher entscheidendes Gewicht, sodass nur ausnahmsweise Gr&#252;nde des Allgemeinwohls &#252;berwiegen k&#246;nnen. Hat die sofortige Beschwerde bei summarischer Pr&#252;fung hohe Erfolgsaussichten, wird dem Antrag auf Verl&#228;ngerung der aufschiebenden Wirkung in der Regel stattzugeben sein; hat sie dagegen nur geringe Erfolgsaussichten, ist ein schutzw&#252;rdiges Interesse an der Verl&#228;ngerung in der Regel nicht anzunehmen (vgl. OLG Schleswig, Beschluss vom 04.02.2022, Az.: 54 Verg 9/21, - zitiert nach juris -, Rn. 33 f. m. w. N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>2. Bei summarischer Pr&#252;fung steht in dem vorliegenden Fall nicht fest, dass die sofortige Beschwerde der Antragstellerin keine oder nur geringe Aussicht auf Erfolg hat, sodass ein Interesse an einer Verl&#228;ngerung der aufschiebenden Wirkung besteht; dem steht kein &#252;berwiegendes Interesse des Antragsgegners an einem z&#252;gigen Abschluss des Vergabeverfahrens entgegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>a. Die sofortige Beschwerde der Antragstellerin ist zul&#228;ssig und begr&#252;ndet, denn es ist sowohl die Zul&#228;ssigkeit als auch die Begr&#252;ndetheit des Nachpr&#252;fungsantrages gegeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>aa. Der Nachpr&#252;fungsantrag ist (insgesamt) zul&#228;ssig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519059","part":"L","price":0,"visited":true,"anchor":"_retrdlink_62","linkToSameDocumentAndPart":true}}' name="rd_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>62</a>
</dt>
<dd><p>(1) Die Zul&#228;ssigkeit des Nachpr&#252;fungsantrages scheitert nicht von vornherein insoweit, als die Antragstellerin daf&#252;r einen Versto&#223; gegen Vorschriften des BuchPrG anf&#252;hrt. Zwar z&#228;hlen dessen Regelungen nicht unmittelbar selbst zu den Bestimmungen &#252;ber das Vergabeverfahren nach &#167;&#160;97 Abs.&#160;6 GWB; im Vergabenachpr&#252;fungsverfahren kommt jedoch ihre inzidente Ber&#252;cksichtigung im Hinblick auf vorgelagerte Rechtsfragen &#252;ber vergaberechtliche Ankn&#252;pfungs- oder Br&#252;ckennormen in Betracht (vgl. etwa auch BGH, Beschluss vom 18.06.2012, Az.: X ZB 9/11, - zitiert nach juris -, Rn. 14). Sinn der Buchpreisbindung gem&#228;&#223; &#167;&#160;1 BuchPrG ist es, durch die Festsetzung verbindlicher Preise beim Verkauf an Letztabnehmer den Erhalt eines breiten Buchangebotes zu sichern und damit das Kulturgut Buch zu sch&#252;tzen; es soll gleichzeitig gew&#228;hrleistet werden, dass dieses Angebot f&#252;r eine breite &#214;ffentlichkeit zug&#228;nglich ist, indem es die Existenz einer gro&#223;en Zahl von Verkaufsstellen f&#246;rdert. Mit diesem Gesetz ist das vorher bestehende System einer Sicherung des Buchpreises durch Abschluss vertikaler Vertr&#228;ge abgel&#246;st worden. Sinn des europ&#228;ischen Vergaberechts ist es nach &#167;&#160;97 GWB seinerseits, durch &#246;ffentliche Ausschreibung den Wettbewerb mit dem Ziel einer wirtschaftlich g&#252;nstigen Beschaffung der Leistungen zu sichern und jedem Bieter unter gleichen Bedingungen den Zugang zum Markt der &#246;ffentlichen Auftr&#228;ge zu erm&#246;glichen. Wenn sich auch die Zielsetzungen der beiden Gesetze danach grundlegend unterscheiden, indem auf der einen Seite f&#252;r gleich hohe Preise, auf der anderen Seite f&#252;r m&#246;glichst g&#252;nstige Preise gesorgt werden soll, bedeutet dies nicht, dass eine dieser Zielsetzungen die andere g&#228;nzlich ausschlie&#223;t; vielmehr stehen sich beide Gesetze gleichrangig gegen&#252;ber. Dies bedeutet, dass auch Auftr&#228;ge bez&#252;glich preisgebundener Schulb&#252;cher &#246;ffentlich auszuschreiben und entsprechend den Vorgaben des GWB und der VgV zu bewerten sind, dass aber auf der anderen Seite durch die Ausschreibung die Vorschriften des BuchPrG nicht verletzt werden d&#252;rfen. Diese Grunds&#228;tze sind bei der Beurteilung der betreffenden R&#252;ge der Antragstellerin zu beachten (vgl. OLG M&#252;nchen, Beschluss vom 19.12.2007, Az.: Verg 12/07, - zitiert nach juris -, Rn. 36).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>(2) Die verfahrensgegenst&#228;ndliche Ausschreibung betrifft einen &#246;ffentlichen Auftrag gem&#228;&#223; &#167;&#160;103 Abs.&#160;1 GWB, weil der Antragsgegner auch nach dem Vortrag der Antragstellerin die Arbeitshefte allenfalls mittelbar f&#252;r die Sch&#252;ler zu erwerben beabsichtigt; auch bei mittelbarer Stellvertretung ist der Vertreter im Au&#223;enverh&#228;ltnis jedoch selbst Partei des Rechtsgesch&#228;fts, das im Interesse des Gesch&#228;ftsherrn geschlossen wird (vgl. S&#228;cker/Rixecker/Limperg/Oetker-Schubert, M&#252;Ko BGB, 9. Aufl., 2021, &#167;&#160;164 Rn. 48 m. w. N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>(3) Die Antragstellerin ist im Sinne von &#167;&#160;160 Abs.&#160;2 GWB antragsbefugt. Ihr droht ein Schaden, weil bei Zutreffen ihrer Auffassungen entweder das Vergabeverfahren bei einer unzul&#228;ssigen Forderung von Preisnachl&#228;ssen nicht zum Abschluss gebracht werden k&#246;nnte oder sie ansonsten trotz der Nichteinreichung einer Eigenerkl&#228;rung oder eines G&#252;tesiegels als Nachweis &#252;ber ressourceneinsparende, nachhaltige oder umweltschonende Verpackung oder Lieferung mit ihrem Angebot vier Wertungspunkte mehr und damit wie zw&#246;lf der anderen Bieter die volle Punktzahl erhielte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>(a) Die R&#252;ge des ersteren Punktes mit dem Schriftsatz der jetzigen Verfahrensbevollm&#228;chtigten der Antragstellerin vom 04.07.2022 war nicht gem&#228;&#223; &#167;&#160;160 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 GWB verfristet. Die R&#252;geobliegenheit wird nur ausgel&#246;st, wenn der Antragsteller eine feststellbare und im Streitfall von dem &#246;ffentlichen Auftraggeber nachzuweisende volle positive Kenntnis nicht lediglich von den einen Vergaberechtsversto&#223; begr&#252;ndenden tats&#228;chlichen Umst&#228;nden, sondern aufgrund laienhafter, vern&#252;nftiger Bewertung zugleich die positive Vorstellung von einem Versto&#223; gegen Vergabevorschriften gewonnen hat (vgl. Ziekow/V&#246;llink-Dicks, Vergaberecht, 4. Aufl., 2020, &#167;&#160;160 GWB Rn. 40 m. w. N.). Allein eine Kenntnis der Antragstellerin davon, dass mehrere Schultr&#228;ger in Mecklenburg-Vorpommern explizit geregelt h&#228;tten, dass Arbeitshefte ohne Verwendung von Kostenbeitr&#228;gen allein aus eigenen Mitteln finanziert w&#252;rden, sagt insofern noch nichts dar&#252;ber aus, dass ihr eine zutreffende rechtliche Beurteilung eines abweichenden Modells m&#246;glich gewesen w&#228;re (vgl. im &#220;brigen auch BGH, Beschluss vom 26.09.2006, Az.: X ZB 14/06, - zitiert nach juris -, Rn. 35 ff., zu &#167;&#160;107 Abs.&#160;3 GWB a. F.). Im Anschluss hat die Antragstellerin den Nachpr&#252;fungsantrag gem&#228;&#223; &#167;&#160;160 Abs.&#160;3 Satz&#160;1 Nr.&#160;4 GWB am 18.07.2022 binnen einer k&#252;rzeren Frist als 15 Tagen nach der Mitteilung des Antragsgegners vom 07.07.2022, der R&#252;ge nicht abhelfen zu wollen, eingereicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>(b) Soweit der Antragsgegner sich auf den zweiten Punkt im Hinblick auf eine auszuschlie&#223;ende Verschlechterung der Zuschlagschancen der Antragstellerin erst vor der Vergabekammer gest&#252;tzt hat, m&#252;ssen Vergaberechtsverst&#246;&#223;e, die erst w&#228;hrend eines laufenden Vergabenachpr&#252;fungsverfahrens bekannt werden, nicht mehr (gesondert) ger&#252;gt werden, sondern k&#246;nnen sofort in das Verfahren eingebracht werden (vgl. BGH, a. a. O., Rn. 37).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>bb. Der Nachpr&#252;fungsantrag ist ebenso begr&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>(1) Zwar folgt dies entgegen der Auffassung der Antragstellerin nicht daraus, dass sie wegen der von dem Antragsgegner geforderten Preisnachl&#228;sse in bietersch&#252;tzenden Rechten aus Bestimmungen &#252;ber das Vergabeverfahren gem&#228;&#223; &#167;&#167;&#160;97 Abs.&#160;6 GWB, 7 Abs.&#160;3 BuchPrG verletzt w&#228;re. Denn nach der letztgenannten Vorschrift sind die dort vorgesehenen Nachl&#228;sse im Hinblick auf die von dem Antragsgegner beabsichtigte Beschaffung zu gew&#228;hren; sie erf&#252;llt die Voraussetzungen des &#167;&#160;7 Abs.&#160;3 BuchPrG, weil die Arbeitshefte zu Eigentum der &#246;ffentlichen Hand angeschafft werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>(a) Der Antragsgegner hat jedenfalls mit seiner Beantwortung einer Bieterfrage vom 07.06.2022 klargestellt, dass er selbst - jedenfalls anf&#228;ngliches - Eigentum an den Arbeitsheften zu erwerben beabsichtigte; ob und aus welchen Gr&#252;nden den Sch&#252;lern und ihren Erziehungsberechtigten eventuell ihrerseits an einem Eigentumserwerb (schon) im Zusammenhang mit der &#220;bergabe der Arbeitshefte gelegen sein k&#246;nnte, ist daneben unerheblich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519059","part":"L","price":0,"visited":true,"anchor":"_retrdlink_70","linkToSameDocumentAndPart":true}}' name="rd_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>70</a>
</dt>
<dd><p>(b) Den gesetzgeberischen Motiven ist sodann nicht auf den ersten Blick zu entnehmen, dass oder in welchem Umfang ein solcher Eigentumserwerb durch die &#246;ffentliche Hand &#8222;dauerhaft&#8220; erfolgen m&#252;sste (vgl. BT-Drs. 9/9196, Seite&#160;12, und BT-Drs. 16/238, Seite&#160;6 f.). Allerdings kann die Wortbedeutung der &#8222;Anschaffung&#8220; f&#252;r die Auslegung sprechen, dass Eigentum von gewisser Dauer erworben werden muss. So handelt es sich bei &#167;&#160;7 Abs.&#160;3 BuchPrG um eine Ausnahmevorschrift, die eng ausgelegt werden kann. Von ihrem Zweck ist nicht gedeckt, dass der &#246;ffentliche Schultr&#228;ger au&#223;erhalb seiner Verpflichtung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGMV2010pP54","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;54 SchulG M-V","Landesnorm Mecklenburg-Vorpommern","Unterrichts- und Lernmittelkosten","Schulgesetz f&#252;r das Land Mecklenburg-Vorpommern (Schulgesetz - SchulG M-V) in der Fassung der ...","g&#252;ltig ab 01.08.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;54 Abs.&#160;2 SchulG M-V</a> beispielsweise in mittelbarer Stellvertretung f&#252;r die Eltern oder Sch&#252;ler B&#252;cher bestellt und das Eigentum unmittelbar nach Erwerb an diese weitergibt, um ihnen die Nachl&#228;sse weiterzureichen. Ein blo&#223;er Zwischenerwerb des Eigentums an den Arbeitsheften mit dem Ziel der kurzfristigen Weiterver&#228;u&#223;erung fiele daher nicht unter &#167;&#160;7 Abs.&#160;3 BuchPrG (vgl. LG Dresden, Urteil vom 02.10.2012, Az.: 42 HK O 218/12 EV, - zitiert nach juris -, Rn. 25).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519059","part":"L","price":0,"visited":true,"anchor":"_retrdlink_71","linkToSameDocumentAndPart":true}}' name="rd_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>71</a>
</dt>
<dd><p>(aa) Ein entsprechend zu bestimmender Zeitraum hat sich jedenfalls an der Dauer einer Verwendbarkeit der Arbeitshefte zu orientieren, wobei wiederum die Antragstellerin selbst davon ausgeht, dass sie nach einem Schuljahr durchgearbeitet und in der Folge mit Eintragungen versehen sind, welche eine nochmalige Ausgabe in einer Nachfolgeklasse kaum zweckm&#228;&#223;ig erscheinen lassen. F&#252;r die Annahme eines &#8222;dauerhaften&#8220; Eigentumserwerbes kann es aber keinen Unterschied machen, ob der Antragsgegner die Arbeitshefte nach Ablauf des Schuljahres vor diesem Hintergrund den Sch&#252;lern &#252;berl&#228;sst oder sie einem Entsorger &#252;bergibt, in dessen Eigentum sie in diesem Zusammenhang ebenfalls &#252;bergingen. Anderenfalls w&#228;re die Konsequenz, dass der Antragsgegner gezwungen w&#228;re, die Arbeitshefte nach ihrem &#8222;Verbrauch&#8220; langfristig zu archivieren, um in Genuss der Preisnachl&#228;sse zu kommen; eine solche Anforderung ist den zivilrechtlichen Regelungen &#252;ber einen Eigentumserwerb aber g&#228;nzlich fremd.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>(bb) Dahinstehen kann im &#220;brigen, ob sich der Antragsgegner das Eigentum an den Arbeitsheften &#8222;mindestens bis Ende des Schuljahres&#8220; mit einer ausreichend konkreten Bestimmung im Sinne von &#167;&#160;158 Abs.&#160;2 BGB &#8222;vorbeh&#228;lt&#8220;. Diese Formulierungen in der Beantwortung einer Bieteranfrage vom 07.06.2022 sind zumindest insofern missverst&#228;ndlich, als die Arbeitshefte ausweislich eines bei der Vergabeakte befindlichen Schreibens vom 05.07.2022 an die in seiner Tr&#228;gerschaft stehenden Schulen bis zum Schuljahresende im Eigentum des Antragsgegners bleiben und anschlie&#223;end in das Eigentum der Sch&#252;ler &#252;bergehen; dass bereits mit der Ausgabe der Arbeitshefte zu Beginn des Schuljahres die (ausdr&#252;ckliche oder konkludente) Vereinbarung eines entsprechend aufschiebend bedingten Eigentums&#252;berganges erfolgte, muss dem nicht zu entnehmen sein. Unabh&#228;ngig davon w&#228;re jedoch bei Unwirksamkeit einer dahingehenden Bestimmung eben noch immer kein &#252;bereinstimmender Wille hinsichtlich eines demgegen&#252;ber unmittelbaren und unbedingten Eigentums&#252;berganges seitens des Antragsgegners gegeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>(c) Schlie&#223;lich wird die in Aussicht genommene Handhabung der Anschaffung der Arbeitshefte und (eventuellen) &#220;berlassung des an ihnen bestehenden Eigentums an die Sch&#252;ler nach Schuljahresende dem Ziel des &#167;&#160;7 Abs.&#160;3 BuchPrG gerecht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>(aa) Es besteht in der F&#246;rderung des Kulturgutes Buch bei dessen Verwendung an Schulen. Nachdem in einigen Bundesl&#228;ndern eine Beteiligung der Erziehungsberechtigten bzw. vollj&#228;hrigen Sch&#252;ler an der Schulbuchfinanzierung vorgesehen oder geplant war, war deshalb in &#167;&#160;7 Abs.&#160;3 BuchPrG die Beschr&#228;nkung von Preisnachl&#228;ssen auf Sammelbestellungen von B&#252;chern f&#252;r den Schulunterricht, die &#8222;&#252;berwiegend von der &#246;ffentlichen Hand finanziert werden&#8220;, ersetzt worden durch ihre Gew&#228;hrung, wenn die B&#252;cher &#8222;zu Eigentum (...) der &#246;ffentlichen Hand angeschafft werden&#8220;. Damit sollten Abgrenzungsschwierigkeiten vermieden werden und die H&#246;he der von Privatpersonen erbrachten Finanzierungsquote f&#252;r die Gew&#228;hrung eines Sammelrabatts unbeachtlich sein durch dessen Erstreckung auf s&#228;mtliche Modelle der Schulbuchfinanzierung. Denn anderenfalls k&#246;nnten mit den insgesamt f&#252;r Schulbuchk&#228;ufe zur Verf&#252;gung stehenden Mitteln entsprechend weniger Schulb&#252;cher angeschafft werden (vgl. BT-Drs. 16/238, Seite&#160;1 und 6 f.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>(bb) Dem tr&#228;gt eine Anschaffung von Arbeitsheften, deren Verwendbarkeit nach ihrer Gestaltung und ihrer Einsetzbarkeit als Lernmittel grunds&#228;tzlich von vornherein blo&#223; f&#252;r ein Schuljahr gegeben ist, durch den Schultr&#228;ger ohne Weiteres jedenfalls dann Rechnung, wenn er sein (zun&#228;chst) an den Arbeitsheften bestehendes Eigentum (erst) nach dem Ende des Schuljahres auf die Sch&#252;ler &#252;bertr&#228;gt. Ordnete man ein solches Vorgehen anders ein und m&#252;ssten die Arbeitshefte ohne die M&#246;glichkeit eines Preisnachlasses erworben werden, f&#252;hrte das n&#228;mlich eventuell dazu, dass auf den Einsatz dieses Lernmaterials gleich ganz verzichtet w&#252;rde. Es handelt sich danach bei dem hier in Rede stehenden ebenfalls um ein Modell der Schulbuchfinanzierung, welches dem Schutzzwecke des &#167;&#160;7 Abs.&#160;3 BuchPrG unterf&#228;llt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>(2) Allerdings ist die Antragstellerin durch eine fehlerhafte Wertung ihres Angebotes in ihren Bieterrechten verletzt, soweit ihr mangels Vorlage eines Eigennachweises bzw. G&#252;tesiegels als Nachweis &#252;ber ressourceneinsparende, nachhaltige oder umweltschonende Verpackung oder Lieferung mit ihrem Angebot Wertungspunkte f&#252;r die betreffende Serviceleistung nicht zuerkannt worden sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>(a) Sowohl ein Ausschluss der Nachforderung leistungsbezogener Unterlagen, welche die Wirtschaftlichkeitsbewertung der Angebote an Hand der Zuschlagskriterien betreffen, gem&#228;&#223; &#167;&#160;56 Abs.&#160;3 Satz&#160;1 VgV (vgl. Heiermann/Zeiss/Summa-Wagner, jurisPK Vergaberecht, 5. Aufl., 2016, &#167;&#160;56 VgV Rn. 49 m. w. N.) als auch der Ausschluss eines unvollst&#228;ndigen Angebotes, das geforderte oder nachgeforderte Unterlagen nicht enth&#228;lt, nach &#167;&#160;57 Abs.&#160;1 Nr.&#160;2 VgV (vgl. BGH, Beschluss vom 03.04.2012, Az.: X ZR 130/10, - zitiert nach juris -, Rn. 9 ff. m. w. N.) setzen voraus, dass aus den Vergabeunterlagen f&#252;r die Bieter eindeutig und unmissverst&#228;ndlich hervorgeht, welche Erkl&#228;rungen von ihnen verlangt werden; die Vergabestellen trifft insoweit die Verpflichtung, die Vergabeunterlagen klar und eindeutig zu formulieren und Widerspr&#252;chlichkeiten zu vermeiden. Daf&#252;r, ob die in vorformulierten Vergabeunterlagen vorgesehenen Erkl&#228;rungen diesen Anforderungen gen&#252;gen, ist der objektive Empf&#228;ngerhorizont der potenziellen Bieter, also eines abstrakt bestimmten Adressatenkreises, ma&#223;geblich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001519059","part":"L","price":0,"visited":true,"anchor":"_retrdlink_78","linkToSameDocumentAndPart":true}}' name="rd_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>78</a>
</dt>
<dd><p>(b) Hier ergibt sich nach diesen Ma&#223;st&#228;ben aus den Vergabeunterlagen nicht mit ausreichender Deutlichkeit, dass der eingangs unter Ziffer (2) genannte Nachweis durch die Bieter (schon) mit der Einreichung ihres Angebotes vorzulegen gewesen w&#228;re. Er ist nicht (gesondert) aufgef&#252;hrt unter den Anlagen unter lit. C) oder Ziffer 3.1 in der Aufforderung zur Abgabe eines Angebotes, die mit einem solchen einzureichen sind. Ebenso wenig findet sich dazu etwas in Ziffer 2) der Leistungsbeschreibung oder in der dort in Bezug genommenen Anlage 4, nach welcher der Bieter von den aufgef&#252;hrten Serviceleistungen (nur) &#8222;zutreffendes ankreuzen&#8220; sollte. Der jeweilige Fettdruck des dabei enthaltenen Passus &#8222;in Form einer Eigenerkl&#228;rung oder entsprechenden G&#252;tesiegeln&#8220; sagt f&#252;r sich genommen im &#220;brigen nichts &#252;ber den Zeitpunkt der Vorlage aus; die Hervorhebung kann auch lediglich dahingehend verstanden werden, dass es um einen f&#252;r den Antragsgegner besonders bedeutsamen Punkt geht bzw. als Hinweis an die Bieter darauf, dass ihnen im Rahmen der (sp&#228;teren) Serviceleistungen entsprechendes abverlangt wird. Aus der Abforderung eines Angebotes &#8222;im Rahmen der Zuschlagserteilung&#8220; folgt nichts anderes; das (blo&#223;e) Angebot kann auch abgegeben werden, ohne dass gleichzeitig (schon) die Vorlage des Nachweises selbst erfolgt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>(c) Aufgrund der Rechtsverletzung besteht eine Beeintr&#228;chtigung der Zuschlagschancen der Antragstellerin; reichte sie den geforderten Beleg nach, erhielte sie (ebenfalls) vier weitere Wertungspunkte f&#252;r die hier er&#246;rterte Serviceleistung und l&#228;ge in der Folge mit zw&#246;lf anderen Bietern auf dem ersten Rang.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>(d) Das Vergabeverfahren ist daher in den Stand vor Beginn der Angebotswertung zur&#252;ckzuversetzen, wobei der Antragsgegner der Antragstellerin Gelegenheit zur Vorlage eines Eigennachweises bzw. G&#252;tesiegels als Beleg f&#252;r ressourceneinsparende, nachhaltige oder umweltschonende Verpackung oder Lieferung zu geben hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>b. Interessen des Antragsgegners stehen der Verl&#228;ngerung der aufschiebenden Wirkung der sofortigen Beschwerde letztlich nicht entgegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>aa. Zwar verschiebt sich die M&#246;glichkeit einer Beschaffung der Arbeitshefte damit weiter in das bereits laufende Schuljahr 2022/23 hinein mit durchaus nachvollziehbaren Erschwernissen f&#252;r die Unterrichtsgestaltung, wenn diese Lernmittel nicht zur Verf&#252;gung stehen. Gleichzeitig wird die Vermittlung von Lerninhalten allerdings eben auch nicht g&#228;nzlich verhindert oder unm&#246;glich. Zudem kann nicht au&#223;er Acht gelassen werden, dass der Antragsgegner f&#252;r die Beschaffung der Arbeitshefte ausgehend von dem Ende der Sommerferien am 13.08.2022 mit einer Angebotsfrist bis zum 05.07.2022 einen verh&#228;ltnism&#228;&#223;ig knappen zeitlichen Rahmen vorgesehen hatte. Der durch ein Vergabenachpr&#252;fungs- und anschlie&#223;endes Beschwerdeverfahren an sich &#252;blicherweise eintretende Zeitverlust rechtfertigt dann regelm&#228;&#223;ig kein besonderes Eilbed&#252;rfnis f&#252;r den Abschluss der Beschaffung (vgl. auch OLG Rostock, Beschluss vom 16.09.2021, Az.: 17 Verg 6/21, Rn. 15 ff., und Beschluss vom 01.11.2021, Az.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513519","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 8/21","Beschluss","01.11.2021","Rechtfertigung vorzeitiger Zuschlagserteilung durch &#252;blichen Zeitverlust - Fischereiaufsichtsboot","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 8/21</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513519","part":"L","price":0.0,"anchor":"rd_6"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 8/21","Beschluss","01.11.2021","Rechtfertigung vorzeitiger Zuschlagserteilung durch &#252;blichen Zeitverlust - Fischereiaufsichtsboot","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 6</a>, jeweils zitiert nach juris, zu &#167;&#167;&#160;169 Abs.&#160;1 Satz&#160;6, 176 Abs.&#160;1 Satz&#160;1 GWB). Der Antragsgegner kann sich demgegen&#252;ber nicht darauf zur&#252;ckziehen, dass die Anzahl der mit Arbeitsheften auszustattenden Sch&#252;ler erst kurz vor Einleitung des Vergabeverfahrens bekannt gewesen sei. Nach seinen eigenen Darlegungen in diesem Zusammenhang handelte es sich dabei n&#228;mlich auch in diesem Zeitpunkt und offenbar sogar noch bis jetzt um eine (blo&#223;) &#8222;ungef&#228;hre&#8220; Gr&#246;&#223;e, weil f&#252;r Gymnasien und Berufsschulen Anmeldungen bis zum 09.09.2022 bzw. bis Mitte Oktober 2022 erfolgen k&#246;nnen. Dann aber kam von vornherein jedenfalls die Beschaffung einer entsprechend &#252;berschl&#228;gig ermittelten Menge an Exemplaren in Betracht, von der Reservest&#252;cke an nachtr&#228;glich hinzukommende Sch&#252;ler ausgegeben oder im Rahmen des &#167;&#160;60a Abs.&#160;1 UrhG zur &#220;berbr&#252;ckung mit der Fertigung von Kopien bis zu einer Nachlieferung aufgrund der angestrebten Rahmenvereinbarung verwendet werden k&#246;nnten; zumindest die von dem Antragsgegner konkret benannten Arbeitshefte scheinen auch nicht in j&#228;hrlich angepasster Neuauflage zu erscheinen, sodass die Ausgabe eines verbleibenden &#220;berschusses in einem nachfolgenden Schuljahr in Betracht k&#228;me. Inwiefern keine fr&#252;here Ausschreibungsreife zumindest in einem solchen Rahmen vorgelegen h&#228;tte, erschlie&#223;t sich aus den abstrakt gehaltenen Ausf&#252;hrungen des Antragsgegners dazu nicht. Unbeachtlich ist insbesondere, ob interne Abstimmungsprozesse zu Verz&#246;gerungen f&#252;hrten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>bb. Jenseits des gemeinhin jedem &#246;ffentlichen Auftrag zumindest dem Grunde nach innewohnenden Allgemeininteresses an seiner m&#246;glichst zeitnahen Erteilung sind ansonsten schon danach keine substantiellen und in der gebotenen Abw&#228;gung &#252;berwiegenden Gr&#252;nde ersichtlich, die als so gravierend angesehen werden m&#252;ssten, dass der mit einer Zuschlagsfreigabe verbundene Verlust des Prim&#228;rrechtsschutzes des &#252;bergangenen Bieters hinzunehmen w&#228;re; dem Antragsgegner bliebe es nicht zuletzt unbenommen, den hier angenommenen Vergaberechtsversto&#223; noch vor einer Entscheidung &#252;ber die sofortige Beschwerde zu beheben und so zu einem schnelleren Abschluss des Ausschreibungsverfahrens zu gelangen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>cc. Nichts anderes folgt danach im &#220;brigen daraus, dass im Rahmen der Abw&#228;gung nach &#167;&#160;173 Abs.&#160;1 Satz&#160;3 GWB neben den rechtlichen Erfolgsaussichten der Beschwerde auch die wirtschaftlichen Aussichten in Gestalt des Grades der Zuschlagschancen zu ber&#252;cksichtigen sind, wobei die Antragstellerin bei Behebung der M&#228;ngel des Vergabeverfahrens (nur) als eine von 13 gleich bewerteten Bietern f&#252;r den Zuschlag in einem der beiden Lose in Betracht kommt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>&#220;ber die Kosten des vorliegenden Eilverfahrens ist erst mit der Hauptsacheentscheidung zu erkennen (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001340839","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 3/17","Beschluss","21.07.2017","Vergabenachpr&#252;fungsverfahren: Rechtsschutzbed&#252;rfnis f&#252;r einen Antrag auf Verl&#228;ngerung der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Rostock, Beschluss vom 21.07.2017, Az.: 17 Verg 3/17</a>, - zitiert nach juris -, Rn. 10).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
