<html>
<head><title>17-Verg-2-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock Vergabesenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LUCA-App I</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.09.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 Verg 2/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2021:0901.17VERG2.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 Abs 4 Nr 3 VgV, &#167;&#160;135 Abs 1 Nr 2 GWB, &#167;&#160;160 Abs 2 GWB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001477252"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vergaberechtliches Nachpr&#252;fungsverfahren &#252;ber die Beschaffung der so genannten Luca-App durch das Land Mecklenburg-Vorpommern im Wege der Direktvergabe</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Erf&#252;llt das Konkurrenzprodukt zul&#228;ssig gestellte zwingende Mindestanforderungen nicht und k&#246;nnte auf ein entsprechendes Angebot der Zuschlag deshalb nicht erteilt werden, bleibt der Nachpr&#252;fungsantrag gegen eine Direktvergabe jedenfalls dann ohne Erfolg, wenn das beschaffte Produkt diese Anforderungen erf&#252;llt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zu Reichweite und Grenzen des Leistungsbestimmungsrechts in diesen F&#228;llen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Danach war nicht zu entscheiden, ob die tatbestandlichen Voraussetzungen der Notvergabe gem&#228;&#223; &#167;&#160;14 Abs.&#160;4 Nr.&#160;3 VgV vorgelegen haben, ob die konkrete Vergabe den Anforderungen an einen &#8222;Wettbewerb light&#8220; gen&#252;gte und ob ein eventueller Versto&#223; hiergegen die Unwirksamkeitsfolge des &#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB nach sich z&#246;ge (dazu Senat, Beschluss vom 9. Dezember 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 4/20</a>).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Dem Auftraggeber steht das Bestimmungsrecht zu, ob und welchen Gegenstand er beschaffen will. Solange er dabei die Grenzen beachtet und nicht ein bestimmtes Produkt bevorzugt und andere Anbieter diskriminiert, ist er bei dieser Bestimmung im Grundsatz weitgehend frei. Das bedeutet allerdings nicht, dass dieses Bestimmungsrecht grenzenlos ist; die Anforderung muss vielmehr objektiv auftrags- und sachbezogen sein. Des Weiteren muss die Begr&#252;ndung nachvollziehbar sein. Ob die Anforderungen erforderlich oder zweckm&#228;&#223;ig sind, ist dagegen ohne Belang (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404594","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 1/19","Beschluss","17.07.2019","Vergabeverfahren: Zwingender Ausschluss eines Angebots bei Abweichung von Ausschreibung - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Rostock, Beschluss vom 17.07.2019 &#8211; 17 Verg 1/19</a>; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001439444","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 3/20","Beschluss","12.08.2020","Vergabenachpr&#252;fung bei Konzessionsvergabe f&#252;r die Durchf&#252;hrung von Intensivtransporten mit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Rostock, Beschluss vom 12.08.2020 &#8211; 17 Verg 3/20</a>).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a>&#160;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Es ist nicht sachwidrig, eine weitgehende Automatisierung der Kontaktnachverfolgung anzustreben und hierzu eine Schnittstelle zu SORMAS zu fordern. Dies durfte nicht erst verlangt werden, wenn SORMAS fl&#228;chendeckend im Einsatz ist. Die Anforderung erscheint bereits dann nicht sachwidrig, wenn bei der Vergabeentscheidung zu erwarten ist, dass zumindest einzelne Gesundheits&#228;mter im Leistungszeitraum die Technik nutzen werden und deren Zahl nicht von derart untergeordneter Bedeutung ist, dass von einem nachhaltigen Effekt nicht auszugehen ist. Es waren bereits bei Zuschlag sieben der acht Gesundheits&#228;mter in Mecklenburg-Vorpommern an SORMAS angeschlossen, inzwischen alle.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. F&#252;r die Zul&#228;ssigkeit der Leistungsbestimmung ist es ohne Belang, ob die bei der Luca-App vorhandene SORMAS-Schnittstelle nun auch tats&#228;chlich genutzt wird oder der Datentransfer mittels Excel stattfindet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Vergabekammer Mecklenburg-Vorpommern, 4. Mai 2021, 3 VK 1/21<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde der Antragstellerin gegen den Beschluss der Vergabekammer vom 04.05.2021 &#8211; Az.: 3 VK 1/21 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Antragstellerin tr&#228;gt die Kosten des Beschwerdeverfahrens einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Aufwendungen des Antragsgegners und der Beigeladenen. Die Zuziehung anwaltlichen Beistandes durch den Antragsgegner war auch im Beschwerderechtszug notwendig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Gegenstandswert f&#252;r den Beschwerderechtszug wird auf bis zu ... &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Gegenstand des Verfahrens ist die mit Vertrag vom 08.03.2021 erfolgte Beschaffung der so genannten <em>Luca</em>-App durch den Antragsgegner &#8211; das Land Mecklenburg-Vorpommern &#8211; bei der in ... ans&#228;ssigen Beigeladenen im Wege der Direktvergabe. Der Antragsgegner hatte die Sache weder ausgeschrieben noch anderweitige Angebote eingeholt. Die in ... ans&#228;ssige Antragstellerin, die mit unbeantwortet gebliebener E-Mail vom 05.03.2021 eigeninitiativ eine Interessenbekundung f&#252;r die Stellung einer Kontaktnachverfolgungs-App u.a. an das antragsgegnerische Land gerichtet hatte, hat sich hiergegen mit Nachpr&#252;fungsantrag vom 10.03.2021 gewendet, den die Vergabekammer mit Beschluss vom 04.05.2021 &#8211; Az.: 3 VK 1/21 &#8211; zur&#252;ckgewiesen hat. Die Vergabekammer hat den Antrag f&#252;r zul&#228;ssig, aber unbegr&#252;ndet gehalten und hierbei &#8211; u.a. &#8211; darauf abgestellt, dass nur das Produkt der Beigeladenen &#252;ber eine Schnittstelle zu dem von den Gesundheits&#228;mtern genutzten Programm <em>SORMAS</em> &#8211; <em>Surveillance, Outbreak Response Management and Analysis System</em> &#8211; verf&#252;ge. Bei dieser Sachlage habe die Beigeladene unmittelbar beauftragt werden d&#252;rfen, zumal die Sache gesteigert eilbed&#252;rftig gewesen sei. F&#252;r die n&#228;heren Einzelheiten des im Nachpr&#252;fungsverfahren vor der Vergabekammer von den Beteiligten in tats&#228;chlicher und rechtlicher Hinsicht Vorgebrachten sowie den Inhalt der dort gestellten Antr&#228;ge wird auf den vorbezeichneten Beschluss, hier vorgelegt durch die Antragstellerin als Anlage Bf1 (Blatt 56 ff. d.A.), Bezug genommen. Gegen den ihr ausweislich der beigezogenen Akten der Vergabekammer am 05.05.2021 zugestellten Beschluss hat die Antragstellerin mit hier als Vorabfax am 19.05.2021 eingegangenem Schriftsatz vom 18.05.2021 Beschwerde eingelegt, mit der sie ihre Antr&#228;ge aus dem Verfahren vor der Vergabekammer unver&#228;ndert weiterverfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>In Ankn&#252;pfung an die Begr&#252;ndung des Nachpr&#252;fungsantrags macht die Antragstellerin mit der Beschwerde geltend, dass die Beauftragung der Beigeladenen unwirksam sei. Einerseits habe der Antragsgegner die Antragstellerin diskriminiert. Andererseits h&#228;tten die Voraussetzungen einer so genannten Notvergabe nicht vorgelegen. Es lasse sich auch nicht sicher ausschlie&#223;en, dass das Produkt der Antragstellerin im Ergebnis einer sachgerechten Marktrecherche und vergaberechtskonformen Festlegung der Anforderungen zuschlagsf&#228;hig w&#228;re. Weder aus tats&#228;chlichen noch aus rechtlichen Gr&#252;nden sei von einem Ausschluss bzw. einer Ausschlie&#223;barkeit des antragstellerischen Produkts auszugehen. Letztlich weise das Produkt der Antragstellerin sogar einen Mehrwert gegen&#252;ber demjenigen der Beigeladenen auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Entgegen der Einsch&#228;tzung der Vergabekammer liege in dem Umstand, dass das Produkt der Beigeladenen &#252;ber einen Zugang zur Fachanwendung <em>SORMAS</em> verf&#252;ge, sehr wohl ein Hinweis auf ein kollusives Zusammenwirken zwischen dem Antragsgegner und der Beigeladenen. Ein Bedarf f&#252;r die Beschaffung einer Kontaktnachverfolgungs-App mit einer Schnittstelle zu <em>SORMAS</em> sei erst durch den gemeinsamen Beschluss der Bundeskanzlerin und der Ministerpr&#228;sidentinnen und Ministerpr&#228;sidenten der L&#228;nder vom 05.03.2021 entstanden. Dass die App der Beigeladenen schon vorab &#8211; offenbar bereits Ende Februar 2021 &#8211; mit einer solchen Schnittstelle ausgestattet gewesen sei, lasse sich nur auf Insiderwissen der Beigeladenen zur&#252;ckf&#252;hren, das ohne kollusives Zusammenwirken mit den Beschaffungsstellen der L&#228;nder nicht zu erkl&#228;ren sei. Andere Wirtschaftsteilnehmer seien also gezielt diskriminiert worden. In einem von der &#8211; hiesigen wie dortigen &#8211; Antragstellerin wegen der Beschaffung der <em>Luca</em>-App gegen den Freistaat Bayern vor der Vergabekammer S&#252;dbayern gef&#252;hrten Vergabenachpr&#252;fungsverfahren habe sich ausweislich des als Anlage Bf2 (Blatt 168 ff. d.A.) vorgelegten Vermerks vom 15.03.2021 ergeben, dass die &#8222;Anforderungen an das System&#8220; endg&#252;ltig erst zu diesem Zeitpunkt &#8211; also am 15.03.2021 &#8211; festgelegt worden seien. Das durch den Antragsgegner herangezogene Beschaffungsprofil k&#246;nne somit schon aus chronologischer Sicht nicht die Grundlage der hier angegriffenen Direktvergabe in Gestalt des Vertragsschlusses mit der Beigeladenen vom 08.03.2021 dargestellt haben. Abgesehen davon sei auch kein sachlich einleuchtender Grund daf&#252;r erkennbar, eine Schnittstelle zu <em>SORMAS</em> zum Zuschlagskriterium zu erheben. Von einem entsprechenden Sachgrund k&#246;nne allenfalls dann ausgegangen werden, wenn sich <em>SORMAS</em> als Hintergrundsystem im fl&#228;chendeckenden produktiven Einsatz in den Gesundheits&#228;mtern befunden habe. Das aber sei nicht der Fall gewesen. Auch der erw&#228;hnte Beschluss vom 05.03.2021 sei hiervon nicht ausgegangen. Selbst sp&#228;ter &#8211; Ende M&#228;rz 2021 &#8211; habe sich <em>SORMAS</em> nur in 90 von 400 Gesundheits&#228;mtern in Deutschland im produktiven Einsatz befunden. In 110 Gesundheits&#228;mter sei es gar nicht erst installiert worden. In den &#252;brigen 290 &#196;mtern h&#228;tten notwendige Schnittstellen gefehlt, um mit der Software produktiv arbeiten zu k&#246;nnen. Noch Ende Mai 2021 h&#228;tten &#8211; wie sich aus dem als Anlage Bf3 (Blatt 171 ff. d.A.) vorgelegten Artikel aus der <em>WELT</em> vom 28.05.2021 ergebe &#8211; nur 93 Gesundheits&#228;mter bundesweit <em>SORMAS</em> aktiv genutzt; zu diesem Zeitpunkt sei <em>SORMAS</em> bei insgesamt 332 Gesundheits&#228;mtern installiert gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Eine Diskriminierung folge im &#220;brigen auch daraus, dass das Entwicklerteam der Beigeladenen einen &#196;nderungswunsch des Antragsgegners zur Check-out-Funktion aufgenommen habe, der an andere App-Anbieter nicht herangetragen worden sei. Soweit die Vergabekammer hierzu ausgef&#252;hrt habe, dieser &#196;nderungswunsch betreffe nicht die Ebene der Entscheidungskriterien nach dem Anforderungsprofil, k&#246;nne dies nicht nachvollzogen werden. Aus der Anlage 1 zum Vergabevermerk ergebe sich unzweideutig, dass die &#196;nderungen im Bereich der Check-out-Funktion Bestandteil des Anforderungsprofils geworden seien. Dass andere Anbieter Gelegenheit erhalten h&#228;tten, entsprechende &#196;nderungen anzubieten, ergebe sich aus dem Vergabevermerk nicht. Das diesbez&#252;gliche Schweigen des Vermerks m&#252;sse sich der Antragsgegner entgegenhalten lassen. Unerfindlich sei in diesem Zusammenhang auch, dass die Vergabekammer den Standpunkt eingenommen habe, im Nachpr&#252;fungsverfahren sei nicht zu pr&#252;fen, ob die zu beschaffende App Anmeldungen mit falschen Identit&#228;ten oder Scherzanmeldungen filtern k&#246;nne, weil eine solche Filterfunktion nicht Gegenstand des Anforderungsprofils gewesen sei. Beschaffungsgegenstand sei jedenfalls eine App zum Zwecke der Kontaktnachverfolgung gewesen. Eine App, die nicht in der Lage sei, Anmeldungen mit falschen Identit&#228;ten oder Scherzanmeldungen zu filtern, eigne sich schon im Ansatz nicht f&#252;r eine &#8211; zutreffende bzw. fehlerfreie &#8211; Kontaktnachverfolgung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Soweit die Vergabekammer weiter darauf abgestellt habe, dass schon der Umstand, dass &#252;berhaupt eine Markterkundung stattgefunden habe, gegen eine Diskriminierungsabsicht spreche, existiere ein Erfahrungssatz dieses Inhalts nicht. Vielmehr ergebe sich eine Diskriminierungsabsicht des Antragsgegners schon daraus, dass die hier konkret entfaltete Markterkundung nicht auf eine Teilnehmerauswahl gezielt habe, sondern ausschlie&#223;lich darauf, zu verifizieren, dass die <em>Luca</em>-App &#252;ber eine Alleinstellung verf&#252;gt. Erkennbar seien die <em>App</em>-Funktionen, die vom Antragsgegner zu KO-Kriterien erhoben worden seien, anhand der vorhandenen Funktionalit&#228;ten der <em>Luca</em>-App gebildet worden. Von einem ergebnisoffenen Vorgehen des Antragsgegners k&#246;nne daher keine Rede sein. Das Profil sei gezielt auf das Produkt der Beigeladenen zugeschnitten gewesen. Unabh&#228;ngig davon liege eine Diskriminierung bereits darin, dass der potentielle Anbieterkreis von vornherein auf deutsche Wirtschaftsteilnehmer begrenzt worden sei. Es sei unerfindlich, warum das &#8211; deutschsprachige &#8211; Produkt der in ... ans&#228;ssigen Antragstellerin nicht in Betracht gezogen worden sei. Neben der Antragstellerin gebe es in ... mindestens zwei weitere Anbieter vergleichbarer Apps in deutscher Sprache. Das alles lasse sich nicht durch einen Rekurs auf besonderen Zeitdruck &#8222;wegwischen&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dringliche und zwingende Gr&#252;nde im Sinne von &#167;&#160;14 Abs.&#160;4 Nr.&#160;3 VgV h&#228;tten nicht vorgelegen. Soweit die Vergabekammer auf einen <em>RKI</em>-Bericht vom 17.02.2021 rekurriert habe, sei der Inhalt des Berichts nicht zutreffend bzw. ersch&#246;pfend erfasst und wiedergegeben worden. Aus dem Bericht ergebe sich n&#228;mlich auch, dass ein erneuter Lock-Down ab Ende Februar oder sp&#228;testens Anfang M&#228;rz 2021 wegen des Auftretens neuer, hochinfekti&#246;ser Virusmutationen schon damals f&#252;r unausweichlich gehalten worden sei. In dieser Situation habe jedenfalls kein &#228;u&#223;erst dringlicher Bedarf f&#252;r die Beschaffung einer App zu Kontaktnachverfolgungszwecken bestanden. Eine Kontaktnachverfolgung werde gerade erst dann &#8211; dringlich &#8211; notwendig, wenn es zu Lockerungen infektionsschutzrechtlicher Beschr&#228;nkungen komme. Hier sei indes umgekehrt eine erneute bzw. weitergehende Versch&#228;rfung der staatlichen Ma&#223;nahmen &#8211; konkret ein neuerlicher Lock-Down &#8211; absehbar gewesen. Das Gebot der Stunde sei eine Kontaktreduzierung gewesen, nicht die Nachverfolgung wieder vermehrt zuzulassender Kontakte. Eine Kontaktreduzierung sei auch das geeignetere infektionsschutzrechtliche Instrument als die blo&#223;e Nachverfolgung zul&#228;ssiger Kontakte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Eine &#228;u&#223;erste Dringlichkeit m&#252;sse jedenfalls auch deshalb ausscheiden, weil sich <em>SORMAS</em> im hier interessierenden Zeitpunkt (noch) nicht in einem fl&#228;chendeckenden produktiven Einsatz befunden habe. Wenn aus diesem Umstand nicht bereits eine unzul&#228;ssige Kriteriengestaltung an sich folge, m&#252;sse hieran jedenfalls eine Notvergabe au&#223;erhalb des Wettbewerbs scheitern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Entgegen der Einsch&#228;tzung der Vergabekammer sei das Produkt der Antragstellerin durchaus zuschlagsf&#228;hig. Soweit die Vergabekammer in diesem Zusammenhang darauf abgestellt habe, die App der Antragstellerin habe im Zeitpunkt der Vergabeentscheidung &#252;ber keine Anbindung an <em>SORMAS</em> verf&#252;gte, sei dem entgegenzuhalten, dass eine entsprechende Schnittstelle binnen weniger Stunden in das Produkt habe integriert werden k&#246;nnen. Das habe die Antragstellerin auch so vorgetragen. Diesen Vortrag habe die Vergabekammer schlicht au&#223;er Acht gelassen. Hinzu trete, dass sich zwischenzeitlich ergeben habe, dass die <em>Luca</em>-App zwar &#252;ber eine Schnittstelle zu <em>SORMAS</em> verf&#252;ge, diese Schnittstelle aber f&#252;r den Datentransfer gar nicht genutzt werde. Der Transfer erfolge vielmehr via <em>Excel</em>. Die Voraussetzungen f&#252;r einen <em>Excel</em>-Transport aber habe die Beigeladene innerhalb von nur 20 Minuten schaffen k&#246;nnen. Auch scheitere die Zuschlagsf&#228;higkeit des von der Antragstellerin vertriebenen Produkts nicht daran, dass es sich um eine gasthausspezifische Software handele, die f&#252;r Besuche an anderen Orten nicht programmiert gewesen sei. F&#252;r das Funktionieren der App der Antragstellerin sei es ohne Belang, ob der vom App-Anwender aufgesuchte Ort eine Gastst&#228;tte oder ein anderer Veranstaltungsort sei. Unsch&#228;dlich sei auch der Umstand, dass sich das Produkt der Antragstellerin durch Vertr&#228;ge mit den Veranstaltern finanziere. Einerseits handele es sich hierbei nicht um eine tats&#228;chliche, sondern lediglich um eine rechtliche Eigenschaft. Und andererseits sei die Antragstellerin selbstverst&#228;ndlich bereit gewesen, auf den Wunsch des Antragsgegners einzugehen, sich nicht durch Vertr&#228;ge mit den Veranstaltern zu finanzieren, sondern durch einen Vertrag mit dem Antragsgegner.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Insgesamt sei es vielmehr so, dass nicht das Produkt der Antragstellerin Eignungsm&#228;ngel aufweise, sondern dasjenige der Beigeladenen, also die so genannte <em>Luca</em>-App. Aus infektionsschutzrechtlicher Sicht sei die Anschaffung eines Produktes veranlasst gewesen, dass sich nicht in der Nachverfolgung tats&#228;chlich vorhandener Kontakte ersch&#246;pft. Vielmehr habe es bei sachgerechter Definierung der Beschaffungsziele darum gehen m&#252;ssen, Kontakte mit Infektionseignung weitestm&#246;glich auszuschlie&#223;en. Das aber leiste die <em>Luca</em>-App nicht. Vielmehr stelle umgekehrt und allein das Produkt der Antragstellerin sicher, dass Personen, die weder geimpft noch genesen oder getestet seien, gar nicht erst Zutritt zu entsprechenden Einrichtungen gew&#228;hrt wird. Der Antragsgegner habe sich in sachfremder Weise darauf beschr&#228;nkt, Kontaktnachverfolgung im Nachhinein zu betreiben anstatt bereits das Volumen potenziell ansteckungsgeeigneter Kontakte durch den Einsatz einer dies erm&#246;glichenden App systematisch zu reduzieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>F&#252;r die weiteren Einzelheiten des Beschwerdevorbringens der Antragstellerin wird auf den Beschwerdeschriftsatz vom 18.05.2021 (Blatt 43 ff. d.A.) sowie die weiteren Schrifts&#228;tze vom 06.07.2021 (Blatt 165 ff. d.A.) und 19.07.2021 (Blatt 187 f. d.A.) Bezug genommen, ferner auf die Niederschrift &#252;ber die m&#252;ndliche Verhandlung vom 11.08.2021 (Blatt 203 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">1. den Beschluss der 3. Vergabekammer bei dem Ministerium f&#252;r Wirtschaft, Arbeit und Gesundheit Mecklenburg-Vorpommern vom 04.05.2021 &#8211; Az.: 3 VK 1/21 &#8211; abzu&#228;ndern und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">a) festzustellen, dass die von dem Antragsgegner vorgenommene Beschaffung der sogenannten <em>Luca</em>-App zur Kontaktnachverfolgung durch die Gesundheits&#228;mter nichtig ist (&#167;&#160;135 Abs.&#160;2 Satz&#160;1 GWB);</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">b) den Antragsgegner zu verpflichten, bei Fortbestehen der Beschaffungsabsicht das Vergabeverfahren zur&#252;ckzuversetzen und bei erneuter Durchf&#252;hrung mindestens drei Bewerber zur Angebotsabgabe aufzufordern, wobei die Auswahl unter den Bewerbern diskriminierungsfrei erfolgen muss;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">2. die Hinzuziehung von Verfahrensbevollm&#228;chtigten durch die Antragstellerin f&#252;r notwendig zu erkl&#228;ren;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">3. den Antragsgegner zu verpflichten, die Kosten der Antragstellerin f&#252;r das Nachpr&#252;fungsverfahren zu tragen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Antragsgegner und Beigeladene beantragen &#252;bereinstimmend,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Antragsgegner beantragt au&#223;erdem,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Hinzuziehung eines Bevollm&#228;chtigten durch den Antragsgegner f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Soweit der Antragsgegner weiter hilfsweise beantragt hatte, ihm zu gestatten, den Vertrag mit der Beigeladenen fortzuf&#252;hren, bis er im Rahmen einer Ersatzbeschaffung einen neuen Auftragnehmer gebunden hat, ist dieser Antrag in der m&#252;ndlichen Verhandlung vor dem Senat fallengelassen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auch der Antragsgegner kn&#252;pft im Verfahren vor dem Senat im Wesentlichen an sein Vorbringen im Nachpr&#252;fungsverfahren vor der Kammer an. Er h&#228;lt an seiner Einsch&#228;tzung fest, dass eine Ausschreibung nicht erforderlich gewesen sei, weil die Beigeladene &#252;ber eine Alleinstellung verf&#252;gt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Von dem antragstellerseits gemutma&#223;ten kollusiven Zusammenwirken mit der Beigeladenen k&#246;nne keine Rede sein. Bei <em>SORMAS</em> handele es sich &#8211; dies unstreitig &#8211; um eine so genannte Open-source-Software, deren Schnittstellenspezifikationen jedermann frei zug&#228;nglich seien. Von Insiderwissen k&#246;nne insoweit nicht ausgegangen werden. Eine Kollusion folge unabh&#228;ngig davon jedenfalls nicht schon daraus, dass die Beigeladene bundesweit mit den Vergabestellen der L&#228;nder Kontakt aufgenommen habe, um die Abstimmung ihres Systems mit <em>SORMAS</em> zu besprechen. Eine solche Kontaktaufnahme habe jedem potentiellen Anbieter offen gestanden, auch der Antragstellerin. Im &#220;brigen sei der Antragsgegner unter f&#246;deralen Gesichtspunkten hier wie auch sonst nicht daran zu messen, was f&#252;r die Beigeladene bzw. deren Software im Verh&#228;ltnis zu den Gesundheitsbeh&#246;rden anderer L&#228;nder gelte; es k&#246;nne nur ankommen auf die landeseigenen Gesundheits&#228;mter konkret in Mecklenburg-Vorpommern. Bereits seit M&#228;rz 2020 sei &#8211; auch &#246;ffentlich &#8211; diskutiert worden, dass <em>SORMAS</em> einen zentralen Baustein der elektronischen Kontaktnachverfolgung darstellen soll. Jedes aufmerksame IT-Unternehmen habe sp&#228;testens im Sommer 2020 auf die Idee kommen k&#246;nnen, eine <em>SORMAS</em>-kompatible Kontaktnachverfolgungssoftware zu entwickeln. Selbst wenn im &#220;brigen mit der Antragstellerin davon auszugehen sei, der Antragsgegner habe der Beigeladenen im Wege der Kollusion einen unzul&#228;ssigen Wettbewerbsvorteil verschafft, folge daraus &#8211; jedenfalls &#8211; keine Nichtigkeit des streitbegriffenen Vertrages mit der Beigeladenen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Dass im Vergabevermerk Ausf&#252;hrungen zur Check-out-Funktion dokumentiert seien, treffe zu. Daraus lasse sich aber nicht auf ein vergaberechtswidriges Verhalten des Antragsgegners schlie&#223;en. Die diesbez&#252;gliche Einsch&#228;tzung der Vergabekammer, dass es im Rahmen eines Vergabeverfahrens selbstverst&#228;ndlich auch zu Kontakten zwischen der Vergabestelle und einem Bieter kommen d&#252;rfe, um Aufkl&#228;rungsgespr&#228;che zu f&#252;hren oder ggf. auch &#8211; im Verhandlungsverfahren &#8211; zu verhandeln, sei nicht zu beanstanden. Entsprechendes w&#252;rden schon die Haushaltsgrunds&#228;tze der Wirtschaftlichkeit und Sparsamkeit gebieten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Zu Recht sei die Vergabekammer auch von &#228;u&#223;erster Dringlichkeit der Beschaffung ausgegangen. Die Ministerpr&#228;sidentenkonferenz habe am 10.02.2021 &#8211; dies sowie die weiteren hier im folgenden ausgef&#252;hrten Daten zur sich anschlie&#223;enden Chronologie sind unbestritten &#8211; &#214;ffnungen in Aussicht gestellt. Der Antragsgegner habe daraufhin am 24.02.2021 mit den betroffenen Institutionen in einer gemeinsamen Erkl&#228;rung eine Strategie vorsichtiger und insbesondere an die lokale Entwicklung der so genannten 7-Tage-Inzidenz gekn&#252;pfte &#214;ffnungen zum 01./08.03.2021 vereinbart. In der letzten Februarwoche, ab dem 22.02.2021, habe sich abgezeichnet, dass der Bund eine deutschlandweite L&#246;sung zur elektronischen Kontaktnachverfolgung durch die Gesundheits&#228;mter nicht bereitstellen w&#252;rde. Das zust&#228;ndige Bundesministerium habe dies mit Schreiben vom 26.02.2021 abschlie&#223;end best&#228;tigt; die Programmierung und Implementierung eines Systems zur Anbindung privater Apps an <em>SORMAS</em> sei Sache der L&#228;nder. In der Zeit zwischen der letzten Februarwoche und der Zuschlagsentscheidung (08.03.2021) habe der Antragsgegner ein Projektteam zur Beschaffung einer <em>SORMAS</em>-kompatiblen Kontaktnachverfolgungsl&#246;sung aufgestellt, die Mindestanforderungen definiert und eine Markterkundung mit deutschen und englischen Suchbegriffen durch- sowie abschlie&#223;ende Abstimmungen mit der Beigeladenen herbeigef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Eine produktspezifische Leistungsbeschreibung liege nicht vor. Die vom Antragsgegner aufgestellten Mindestanforderungen seien durchweg sachlich begr&#252;ndet und h&#228;tten nicht darauf abgezielt, den Wettbewerb k&#252;nstlich zu verengen. Ein vergaberechtswidriger Produktbezug im Sinne von &#167;&#160;31 Abs.&#160;6 VgV sei nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die der Beauftragung vorausgegangene Markterkundung sei rechtm&#228;&#223;ig. Insbesondere sei der Markt ausreichend und vor allen Dingen auch willk&#252;rfrei erkundet worden. Dass sich das Erkundungsfeld auf den deutschen Markt beschr&#228;nkt habe, sei unwahr. Der Antragsgegner habe &#252;ber den deutschen &#8211; oder deutschsprachigen &#8211; Markt hinaus auch den europ&#228;ischen und teilweise auch den au&#223;ereurop&#228;ischen Markt auf geeignete Produkte abgesucht. Neben deutschen Suchbegriffen seien im Zuge der durch den zust&#228;ndigen Mitarbeiter des Antragsgegners durchgef&#252;hrten Internetrecherche auch diverse englischsprachige Schlagworte verwendet worden. Schlussendlich seien im Zuge der Markterkundung Kontaktnachverfolgungsprogramme unter anderem aus Italien, Frankreich, Finnland, Norwegen, Japan, den USA und Singapur gepr&#252;ft worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Verifizierung von Scherz- oder Falschanmeldungen sei keine Mindestanforderung gewesen und habe es auch nicht sein m&#252;ssen. Der Antragsgegner habe im Rahmen seiner Beschaffungsautonomie auf eine solche Anforderung verzichten d&#252;rfen. Das Beschaffungsziel habe darin bestanden, eine L&#246;sung f&#252;r die Kontaktnachverfolgung &#252;ber <em>SORMAS</em> zu finden. Dem werde die <em>Luca</em>-App gerecht. Im &#220;brigen habe mittlerweile auch die Praxis gezeigt, dass der Anteil von Falsch- oder Scherzangaben im Zusammenhang mit der App-Verwendung verschwindend gering sei. Hier liege somit jedenfalls kein praktisches Problem.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Ein Beschaffungsbedarf und eine diesbez&#252;gliche Eilbed&#252;rftigkeit h&#228;tten ungeachtet eines sich abzeichnenden neuerlichen Lock-Downs bestanden. Insoweit sei zun&#228;chst zu ber&#252;cksichtigen, dass bereits auf der Ministerpr&#228;sidentenkonferenz vom 16.11.2020 &#8211; dies unstreitig &#8211; eine deutschlandweite Anbindung der Gesundheits&#228;mter an <em>SORMAS</em> beschlossen worden sei und hierbei eine wesentliche Funktionsl&#252;cke darin bestanden habe, dass ein entsprechendes Komplement&#228;rsystem zur Erhebung und Einspeisung der sozialen Kontakte infizierter Personen noch ausgestanden habe. Der im Fr&#252;hjahr 2021 verh&#228;ngte bzw. versch&#228;rfte neuerliche Lock-Down sei zudem mit so genannten Sockel&#246;ffnungen f&#252;r bestimmte Bereiche einhergegangen. Die Zahlen konkret f&#252;r das Staatsgebiet des Antragsgegners, also f&#252;r Mecklenburg-Vorpommern &#8211; nur hierauf k&#246;nne es unter f&#246;deralen Gesichtspunkten ankommen &#8211; , h&#228;tten f&#252;r die Zeit vom 24.02.2021 &#252;ber den 01.03.2021 bis zum 08.03.2021 im &#220;brigen gezeigt (vgl. Seiten&#160;7 f. des Schriftsatzes vom 11.06.2021 = Blatt 109 f. d.A.), dass jedenfalls in einzelnen Landkreisen vergleichsweise stabile und teilweise sogar fallende Inzidenzen zu verzeichnen gewesen seien. Von daher k&#246;nne nicht nachvollzogen werden, aus welchem Grund eine &#214;ffnungsperspektive nicht auch in dieser Zeit weiter aktiv &#8211; und eilig &#8211; zu verfolgen gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Antragsgegner habe sich auch nicht dadurch vergaberechtswidrig verhalten, dass er nicht wenigstens &#8211; unterhalb der Schwelle zur f&#246;rmlichen europaweiten Ausschreibung &#8211; &#8222;Wettbewerb light&#8220; erm&#246;glicht habe. Auch unter Zugrundelegung der Ma&#223;st&#228;be aus der Senatsentscheidung vom 09.12.2020 zur Beschaffung so genannter Corona-Schnelltests &#8211; Az.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 4/20</a> &#8211; liege ein Vergaberechtsversto&#223; nicht vor. Dass keine Alternativangebote eingeholt worden seien, treffe zu, sei vorliegend aber nicht zu beanstanden. Das ergebe sich letztlich zwingend aus der Alleinstellung der Beigeladenen, deren Produkt allein &#252;ber eine Schnittstelle zu <em>SORMAS</em> verf&#252;gt habe. Nach Ma&#223;gabe von &#167;&#160;14 Abs.&#160;4 Nr.&#160;2 lit. b i.V.m. Abs.&#160;6 VgV habe insoweit schon im Ausgangspunkt &#8211; tatbestandlich &#8211; kein Spielraum f&#252;r den Antragsgegner bestanden. Hilfsweise sei bei dieser Sachlage ein etwaiges Ermessen des Antragsgegners auf Rechtsfolgenseite auf Null reduziert gewesen (&#167;&#160;14 Abs.&#160;3 VgV); das Ergebnis der Markterkundung sei eben gewesen, dass allein die Beigeladene ein Produkt vertreibt, das &#252;ber eine <em>SORMAS</em>-Schnittstelle verf&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Unbegr&#252;ndet sei auch der Einwand der Antragstellerin, <em>SORMAS</em> sei im Fr&#252;hjahr bundesweit nur bei 90 Gesundheits&#228;mtern zum Einsatz gekommen. Mit Stand vom 27.05.2021 komme <em>SORMAS</em> bei 339 von 400 Gesundheits&#228;mtern bundesweit zum Einsatz. Im &#220;brigen komme es auf die Zahl der deutschlandweit angeschlossenen Gesundheits&#228;mter unter f&#246;deralen Gesichtspunkten nicht an. Entscheidend sei vielmehr allein die Anzahl der mit <em>SORMAS</em> ausgestatteten Gesundheits&#228;mter in Mecklenburg-Vorpommern. Mittlerweile w&#252;rden &#8211; dies unbestritten &#8211; alle acht Gesundheits&#228;mter in Mecklenburg-Vorpommern an <em>SORMAS</em> angeschlossen sein, im Januar seien es immerhin f&#252;nf und Anfang M&#228;rz bereits sieben gewesen. Das ergebe sich auch aus dem Vergabevermerk.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Zu Recht sei die Vergabekammer von einer fehlenden Eignung des Produkts der Antragstellerin ausgegangen. Die App der Antragstellerin erf&#252;lle die Mindestanforderungen des Antragsgegners nicht. Sie verf&#252;ge tats&#228;chlich &#8211; dies unstreitig &#8211; bis heute &#252;ber keine <em>SORMAS</em>-Anbindung. Sie enthalte &#8211; auch dies unstreitig &#8211; zudem keine Fachanwendung f&#252;r die Gesundheits&#228;mter. Die &#8211; als solche unstreitige &#8211; dezentrale Finanzierung der antragstellerischen App &#252;ber die Gastwirte und anderen Veranstalter k&#246;nne die Antragstellerin nicht durch vorzeitige K&#252;ndigungen auf eine Finanzierung mittels Vertrages mit dem Antragsgegner umstellen. Entsprechende K&#252;ndigungsrechte seien &#8211; auch dies unbestritten &#8211; vertraglich nicht vorbehalten. Auch sei die Antragstellerin nicht in der Lage, die Kontaktdaten der App-Nutzer vor den kommerziellen Kunden geheim zu halten. Die Antragstellerin sei &#8211; dies wiederum unstreitig &#8211; technisch auch nicht in der Lage, den Datenzugriff der Gesundheits&#228;mter nur auf den konkreten Infektionsfall zu beschr&#228;nken. Schlie&#223;lich verf&#252;ge die Software der Antragstellerin in Deutschland &#252;ber keine nennenswerte Verbreitung. Dass die Antragstellerin in der Lage sei, die &#8211; unstreitig aktuell weiter nicht vorhandene &#8211; <em>SORMAS</em>-Schnittstelle binnen weniger Stunden zu programmieren, bestreitet der Antragsgegner. Er geht davon aus, dass die Antragstellerin eine solche Schnittstelle l&#228;ngst hergestellt haben w&#252;rde, wenn dies tats&#228;chlich ohne weiteres m&#246;glich sei. S&#228;mtliche Daten h&#228;tten seit Monaten online frei zur Verf&#252;gung gestanden. Der Antragsgegner sei auch nicht gehalten gewesen, zuzuwarten, bis die Antragstellerin eine entsprechende Programmierung ggf. vorgenommen habe. Hierf&#252;r habe im &#220;brigen auch keine Zeit bestanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>F&#252;r die weiteren Einzelheiten des Vorbringens des Antragsgegners im Beschwerderechtszug wird Bezug genommen auf den Schriftsatz vom 11.06.2021 (Blatt 103 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Auch die Beigeladene verteidigt die angegriffene Entscheidung der Vergabekammer unter den im Wesentlichen bereits &#8222;erstinstanzlich&#8220; vorgebrachten Gesichtspunkten. Insbesondere liege kein kollusives Zusammenwirken mit dem Antragsgegner vor. Dass ihr &#8211; der Beigeladenen &#8211; exklusiv &#8222;Gelegenheit gegeben&#8220; worden sei, eine Schnittstelle zu <em>SORMAS</em> zu schaffen, sei unwahr. Zudem und jedenfalls habe die Antragstellerin nicht n&#228;her vorgetragen, durch wen und zu welchem Zeitpunkt eine solche Gelegenheit verschafft worden sein soll. Die betreffende Behauptung sei also jedenfalls substanzlos. Die Beigeladene habe lediglich die Diskussion um die Kontaktnachverfolgung mittels <em>SORMAS</em> seit Sommer 2020 aufmerksam verfolgt, eine entsprechende Schnittstelle entwickelt und in ihre Software-L&#246;sung integriert. Das sei nicht zu beanstanden und habe auch jedem anderen Marktteilnehmer &#8211; darunter der Antragstellerin &#8211; offen gestanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>F&#252;r die weiteren Einzelheiten des Vorbringens der Beigeladenen im Beschwerderechtszug wird Bezug genommen auf die Schrifts&#228;tze vom 11.06.2021 (Blatt 96 ff. d.A.) und 08.07.2021 (Blatt 180 ff. d.A.), ferner auf die Niederschrift &#252;ber die m&#252;ndliche Verhandlung vom 11.08.2021 (Blatt 203 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde (&#167;&#167;&#160;171 ff. GWB) bleibt sachlich ohne Erfolg, weil die Vergabekammer den Nachpr&#252;fungsantrag zurecht zur&#252;ckgewiesen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Mit der Vergabekammer h&#228;lt auch der Senat den Nachpr&#252;fungsantrag f&#252;r zul&#228;ssig. Insbesondere mangelt es nicht an der notwendigen Antragsbefugnis i.S.d. &#167;&#160;160 Abs.&#160;2 GWB. Ausgehend von der Funktion der Antragsbefugnis &#8211; sowohl im Allgemeinen als auch konkret im hier in Rede stehenden Fall der Unwirksamkeitsfeststellung nach &#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB &#8211; , im Sinne eines &#8222;groben Filters&#8220; immerhin und zugleich nur solche Antr&#228;ge bereits auf Zul&#228;ssigkeitsebene &#8222;auszusieben&#8220;, bei denen ein Vergaberechtsversto&#223;, der mit einer Verletzung wehrf&#228;higer subjektiver Rechte des Antragstellers einhergeht (&#167;&#160;160 Abs.&#160;2 Satz&#160;1 GWB) und zu einem Schaden f&#252;r den Antragsteller f&#252;hrt bzw. f&#252;hren kann (&#167;&#160;160 Abs.&#160;2 Satz&#160;2 GWB), <em>offenkundig</em> ausscheidet, kann die Zul&#228;ssigkeit hier nicht verneint werden. Daran &#228;ndert der Umstand nichts, dass letztlich mit der Vergabekammer auch der Senat die M&#246;glichkeit eines Schadenseintrittes f&#252;r <em>sicher</em> ausgeschlossen h&#228;lt und zu dieser Einsch&#228;tzung aufgrund des in der hier ma&#223;geblichen Hinsicht unbestritten gebliebenen tats&#228;chlichen Vorbringens der antragstellenden Partei gelangt. Damit ist der Antrag zwar bereits in einem herk&#246;mmlich zivilprozessualen Sinne <em>unschl&#252;ssig</em>. Soweit im Rahmen der vergabenachpr&#252;fungsrechtlichen Antragsbefugnis &#8211; also auf Zul&#228;ssigkeitsebene &#8211; auf den Begriff der &#8222;Schl&#252;ssigkeit&#8220; rekurriert wird (etwa bei jurisPK-Vergaberecht/<em>Summa</em>, 05. Aufl. 2016 [Stand: 21.06.2021], GWB &#167;&#160;160 Rn. 95; BeckOK Vergaberecht/<em>Gabriel/Mertens</em>, 20. Edition [Stand: 31.10.2020], GWB &#167;&#160;160 Rn. 116; aus der Rechtsprechung etwa <em>OLG Naumburg</em>, Beschluss vom 15.03.2001 &#8211; 1 Verg 11/00, NZBau 2001, 579 [Juris; Tz. 45]), ist damit aber ein weiterer &#8211; untechnischer &#8211; Begriff gemeint, &#228;hnlich etwa dem heute herrschenden M&#246;glichkeitsbegriff im Rahmen des &#167;&#160;42 Abs.&#160;2 VwGO (vgl. <em>Ziekow/V&#246;llink/Dicks</em>, Vergaberecht, 04. Aufl. 2020, GWB &#167;&#160;160 Rn. 6). Unzul&#228;ssig ist der Antrag erst, wenn auch die rechtliche Wertung, die sich an den vom Antragsteller vorgetragenen Lebenssachverhalt anschlie&#223;t, evident ausf&#228;llt, also mehr oder minder &#8222;auf erste Sicht&#8220; klar &#8211; und nicht erst im Ergebnis n&#228;herer rechtlicher Pr&#252;fung &#8222;sicher&#8220; &#8211; ist, dass dem Antrag materiell kein Erfolg beschieden sein kann, weil &#8211; namentlich &#8211; ein Schadenseintritt aus jedem denkbaren Betrachtungswinkel ausgeschlossen erscheint (vgl. <em>BVerfG</em>, Beschluss vom 29.07.2004 &#8211; 2 BvR 2248/03, VergabeR 2004, 597 = NZBau 2004, 564 [Juris; Tz. 27 f.]; <em>BGH</em>, Beschluss vom 26.09.2006 &#8211; X ZB 14/06, WRP 2006, 1523 [Juris; Tz. 31 f.]; <em>BGH</em>, Beschluss vom 10.11.2009 &#8211; X ZB 8/09, VergabeR 2010, 210 = NZBau 2010, 124 [Juris; Tz. 32]; <em>OLG Naumburg</em>, Beschluss vom 15.03.2001 &#8211; 1 Verg 11/00, NZBau 2001, 579 [Juris; Tz. 45]; <em>Ziekow/V&#246;llink/Dicks</em>, Vergaberecht, 04. Aufl. 2020, GWB &#167;&#160;160 Rn. 22; jurisPK-Vergaberecht/<em>Summa</em>, 05. Aufl. 2016 [Stand: 21.06.2021], GWB &#167;&#160;160 Rn. 96). So lag der vorliegende Fall nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Sachlich bleibt der Nachpr&#252;fungsantrag ohne Erfolg, weil <em>...</em> &#8211; das Programm der Antragstellerin &#8211; zwingende Kriterien, die der Antragsgegner f&#252;r die Beschaffung in willk&#252;rfreier und auch sonst zul&#228;ssiger Weise aufgestellt hat, nicht erf&#252;llt. Damit kann sich die Antragstellerin auf einen etwaigen Vergaberechtsversto&#223; nicht berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>1. </strong>Das von der Antragstellerin entwickelte System <em>...</em> kam f&#252;r die hier in Rede stehende Beschaffung jedenfalls deshalb nicht in Betracht, weil es &#252;ber keine Schnittstelle zu <em>SORMAS</em> verf&#252;gt und damit ein zwingendes Beschaffungskriterium nicht erf&#252;llt. Es begegnet auch keinen rechtlichen Bedenken, dass der Antragsgegner das Vorhandensein einer Schnittstelle zu <em>SORMAS</em> zum Muss-Kriterium erhoben hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>a)</strong> Aus dem antragsgegnerischen &#8222;Vermerk zur Vergabe&#8220; vom 03.03.2021 (Anlage 3 zum &#8222;Vergabevermerk&#8220;, dort Seite&#160;2, Nr.&#160;6, Satz&#160;3) ergibt sich als &#8222;Anforderung an die L&#246;sung&#8220; eine &#8222;Anbindung&#8220; an <em>SORMAS</em>. Diese Anbindung setzt ausweislich des weiteren Vermerks in der Anlage 1 zum &#8222;Vergabevermerk&#8220; (R&#252;ckseite, Nr.&#160;1, lit. b) &#8211; unstreitig &#8211; das Vorhandensein einer Schnittstelle zu <em>SORMAS</em> voraus. An verschiedenen Stellen, unter anderem auf Seite&#160;2 des &#8222;Vergabevermerks&#8220;, dort unter Ziffer 1.4, vorletzter Absatz, ist durch den Antragsgegner zudem hervorgehoben worden, &#8222;(d)er Beschaffungsgegenstand soll(e) keine neu zu entwickelnde IT-Infrastruktur sein. Eine Neuentwicklung einer IT-Infrastruktur zur digitalen Kontaktnachverfolgung w&#252;rde den zeitlichen Rahmen der Beschaffung sprengen.&#8220; Letzteres stellt im Verh&#228;ltnis zur Schnittstellenproblematik f&#252;r sich genommen zwar ein gesondertes &#8211; im &#220;brigen weitaus grundlegenderes &#8211; Beschaffungskriterium dar, das <em>...</em> jedenfalls im Prinzip auch erf&#252;llt haben mag; der Senat h&#228;lt es aber f&#252;r zul&#228;ssig und auch geboten, die darin zum Ausdruck kommende Wertung, dass kein Produkt beschafft werden sollte, das erst noch einer wesentlichen &#220;berarbeitung bzw. Fortentwicklung bedurft h&#228;tte, f&#252;r die Beantwortung der Frage heranzuziehen, ob es der Zuschlagsf&#228;higkeit von <em>...</em> (bzw., pr&#228;ziser formuliert, der Zuschlagsf&#228;higkeit eines unterstellten Angebots, das <em>...</em> zum Gegenstand gehabt h&#228;tte) schadet, dass die Schnittstelle erst noch herzustellen gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Beschaffungsbedarf stand im Zeitpunkt der Beauftragung &#8211; 08.03.2021 &#8211; auch bereits fest. Der Vergabevermerk des Antragsgegners vom 03.03.2021 enthielt die gestellten Anforderungen. F&#252;r die Annahme der Antragstellerin, die Beschaffungsentscheidung sei erst nachtr&#228;glich durch ein &#8222;passendes&#8220; Beschaffungsprofil &#8222;bem&#228;ntelt&#8220; worden, bestehen insoweit keine Anhaltspunkte. Sie ergeben sich insbesondere nicht daraus, dass der Antragsgegner anscheinend dem Freistaat Bayern f&#252;r die dortige Beschaffung einen entsprechenden Vermerk vom 15.03.2021 (Anlage Bf2; Blatt 168 ff. d.A.) zur Verf&#252;gung stellte. Dieser Vermerk ist nicht Teil, sondern allenfalls Folge der hiesigen Beschaffung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>b)</strong> Die so verstandene Anforderung begegnet keinen vergaberechtlichen Bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Dem Auftraggeber steht das Bestimmungsrecht zu, ob und welchen Gegenstand er beschaffen will. Solange er dabei die Grenzen beachtet und nicht - offen oder versteckt - ein bestimmtes Produkt bevorzugt und andere Anbieter diskriminiert, ist er bei dieser Bestimmung im Grundsatz weitgehend frei. Er bestimmt &#252;ber die an die zu beschaffenden Gegenst&#228;nde zu stellenden technischen und &#228;sthetischen Anforderungen. Das bedeutet allerdings nicht, dass dieses Bestimmungsrecht grenzenlos ist; die Anforderung muss vielmehr objektiv auftrags- und sachbezogen sein. Des Weiteren muss die Begr&#252;ndung nachvollziehbar sein. Ob Anforderungen erforderlich oder zweckm&#228;&#223;ig sind, ist demgegen&#252;ber ohne Belang (<em>Senat</em>, Beschluss vom 17.07.2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404594","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 1/19","Beschluss","17.07.2019","Vergabeverfahren: Zwingender Ausschluss eines Angebots bei Abweichung von Ausschreibung - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 1/19</a> [Juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404594","part":"L","price":0.0,"anchor":"rd_59"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 1/19","Beschluss","17.07.2019","Vergabeverfahren: Zwingender Ausschluss eines Angebots bei Abweichung von Ausschreibung - ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Tz. 59</a>]; <em>Senat</em>, Beschluss vom 12.08.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001439444","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 3/20","Beschluss","12.08.2020","Vergabenachpr&#252;fung bei Konzessionsvergabe f&#252;r die Durchf&#252;hrung von Intensivtransporten mit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 3/20</a> [Juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001439444","part":"L","price":0.0,"anchor":"rd_49"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 3/20","Beschluss","12.08.2020","Vergabenachpr&#252;fung bei Konzessionsvergabe f&#252;r die Durchf&#252;hrung von Intensivtransporten mit ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Tz. 49</a>]; jeweils m. w. Nachw.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben h&#228;lt sich die getroffene Leistungsbestimmung in den gesetzten Grenzen. Es ist - erst recht nach den Erfahrungen mit der manuellen &#220;bermittlung und Auswertung der Kontaktdaten - nicht sachwidrig, eine weitgehende Automatisierung der Kontaktnachverfolgung anzustreben und hierzu eine Schnittstelle zu <em>SORMAS</em> zu fordern. Entgegen der Auffassung der Antragstellerin durfte dies nicht erst verlangt werden, wenn <em>SORMAS</em> fl&#228;chendeckend im Einsatz ist. Die Anforderung erscheint bereits dann nicht sachwidrig, wenn bei der Vergabeentscheidung zu erwarten ist, dass zumindest einzelne Gesundheits&#228;mter im Leistungszeitraum die Technik nutzen werden und deren Zahl nicht von derart untergeordneter Bedeutung ist, dass von einem nachhaltigen Effekt nicht auszugehen ist. Hier waren bereits bei Zuschlag sieben der acht Gesundheits&#228;mter in Mecklenburg-Vorpommern an <em>SORMAS</em> angeschlossen, inzwischen alle. Die Situation im weiteren Bundesgebiet ist f&#252;r die Beurteilung der hier verfahrensgegenst&#228;ndlichen Beschaffung ohne Belang. Nicht zu erkennen ist auch, die Anforderung beruhe auf einer einseitigen Ausrichtung an den Funktionalit&#228;ten der <em>Luca</em>-App. Zudem bestehen keinerlei Anhaltspunkte, der Antragsgegner habe der Beigeladenen im kollusiven Zusammenwirken Insider-Wissen zur Verf&#252;gung gestellt und nur deshalb habe diese &#252;ber die Schnittstelle verf&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Dem Antragsgegner kann in vergaberechtlicher Hinsicht auch nicht zum Vorwurf gereichen, dass die E-Mail der deutschen Tochtergesellschaft der Antragstellerin &#8211; der <em>... GmbH</em> &#8211; vom 26.01.2021 (Anlage ASt 4 zum Schriftsatz vom 23.03.2021) nicht bzw. schlussendlich mit E-Mail vom 22.02.2021 (ebenfalls enthalten in Anlage ASt 4) nur hinhaltend bzw. ausweichend beantwortet worden ist. Entgegen der Einsch&#228;tzung der Antragstellerin, mit dieser E-Mail-Korrespondenz sei &#8222;der Nachweis&#8220; erbracht, &#8222;dass wir uns &#8218;rechtzeitig&#8216; um eine Schnittstelle zu <em>SORMAS</em> bem&#252;ht h&#228;tten&#8220; (so die Diktion in der E-Mail des Gesch&#228;ftsf&#252;hrers der Antragstellerin an die eigenen Bevollm&#228;chtigten vom 20.03.2021, ebenfalls enthalten in Anlage ASt 4), ergibt sich f&#252;r den Senat jedenfalls aus der E-Mail vom 26.01.2021 nicht, dass die Antragstellerin (durch ihre inl&#228;ndische Unternehmenstochter) damit konkret eine (etwa erforderliche) Schnittstellenspezifikation angefordert h&#228;tte. Das wird schrifts&#228;tzlich zwar so dargestellt, l&#228;sst sich der E-Mail selbst aber nicht entnehmen. Dort wird vielmehr &#8211; schon ausweislich der Betreffzeile (&#8222;SORMAS &#8211; M&#246;glichkeiten der Zusammenarbeit&#8220;) &#8211; um eine gesch&#228;ftliche Kooperation geworben, was in die abschlie&#223;ende &#196;u&#223;erung m&#252;ndet, man &#8222;w&#252;rde (sich) sehr gerne (...) &#252;ber M&#246;glichkeiten einer Anbindung austauschen.&#8220; Weder aus dieser abschlie&#223;enden Bitte um Eintritt in einen Austausch noch aus den vorausgegangenen Ausf&#252;hrungen im E-Mail-Text ergibt sich konkret die Anforderung einer Schnittstellenspezifikation. Unabh&#228;ngig davon war die Anfrage auch nicht an den Antragsgegner gerichtet, sondern an ein vom Antragsgegner nicht beeinflussbares (ihm auch nicht in irgendeiner Form zurechenbares) Privatrechtssubjekt, n&#228;mlich die <em>... GmbH</em>. Unabh&#228;ngig von alldem ist jedenfalls nunmehr auch unstreitig, dass es sich bei <em>SORMAS</em> um eine Open-source-Software handelt, sodass es keiner zus&#228;tzlichen Informationen &#8211; egal aus welcher Hand &#8211; bedurft h&#228;tte. Diesem Einwand des Antragsgegners und der Beigeladenen war die Antragstellerin bereits vor der Vergabekammer nicht n&#228;her entgegengetreten und sie hat auch nicht den hierauf gest&#252;tzten Ansatz der Vergabekammer im Beschwerderechtszug in Frage gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>F&#252;r die Zul&#228;ssigkeit der Leistungsbestimmung ohne Belang ist, ob die bei <em>Luca</em> vorhandene <em>SORMAS</em>-Schnittstelle nun auch tats&#228;chlich genutzt wird oder der Datentransfer - wie von der Antragstellerin behauptet - mittels <em>Excel</em> stattfindet. Hieraus ergibt sich nicht, im Zeitpunkt der Vergabeentscheidung sei das Anforderungsprofil nicht sachlich und diskriminierungsfrei umrissen worden, dem Auftraggeber sei es also ex ante nicht wirklich und ernstlich auf eine Schnittstelle angekommen. Der Senat sieht auch sonst keinen Anhaltspunkt daf&#252;r, dass das Schnittstellenerfordernis nur vorgeschoben gewesen w&#228;re, um der Beigeladenen zu einer vermeintlichen Alleinstellung zu verhelfen und so eine Beauftragung gerade der Beigeladenen zu determinieren. Mit dem Rekurs auf die oben erw&#228;hnte E-Mail ihrer deutschen Tochtergesellschaft vom 26.01.2021 &#8222;untergr&#228;bt&#8220; die Antragstellerin letztlich selbst mit Nachdruck ihre an anderer Stelle ge&#228;u&#223;erte Einsch&#228;tzung, vor Ende Februar 2021 bzw. gar bis zum 05.03.2021 habe nur ein durch den Antragsgegner oder die Beschaffungsstellen anderer Bundesl&#228;nder mit Insider-Informationen &#8222;versorgter&#8220; Wettbewerber Anlass sehen k&#246;nnen, eine Schnittstelle zu <em>SORMAS</em> zu schaffen. Jedenfalls dann, wenn es &#8211; wie aus Sicht des Senats nicht &#8211; zutr&#228;fe, dass gerade die E-Mail vom 26.01.2021 dokumentieren soll, dass die Antragstellerin sich um die Schaffung einer Schnittstelle bem&#252;ht habe, kann das so nicht richtig sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Leistungsbestimmung verst&#246;&#223;t auch nicht gegen das Verbot produktspezifischer Ausschreibung (&#167;&#160;31 Abs.&#160;6 VgV). Dies muss schon deshalb ausscheiden, weil es sich bei <em>SORMAS</em> um eine jedermann zug&#228;ngliche Open-source-Software handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p><strong>c)</strong> Dass <em>...</em> &#252;ber keine Schnittstelle zu <em>SORMAS</em> verf&#252;gt, ist unbestritten. Sowohl im Verfahren vor der Vergabekammer als auch gegen&#252;ber dem Senat hat die Antragstellerin dies wiederholt ausdr&#252;cklich zugestanden (am wohl pointiertesten auf Seite&#160;3 des Schriftsatzes vom 23.03.2021, unter Ziffer 4, erster Satz). Im &#220;brigen folgt ein solches Zugest&#228;ndnis zugleich implizit aus der Erkl&#228;rung, eine entsprechende Schnittstelle sei &#8211; immerhin, zugleich aber eben auch nur &#8211; &#8222;vorbereitet&#8220; (Schriftsatz vom 16.04.2021, Seite&#160;2) und k&#246;nne kurzfristig bzw. (konkret) binnen (etwa) zwei Stunden hergestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Keiner Entscheidung bedarf in diesem Zusammenhang die von der Vergabekammer n&#228;her er&#246;rterte Frage nach dem ma&#223;geblichen Zeitpunkt f&#252;r die Zuschlagsf&#228;higkeit (BA Seiten&#160;15, 23); selbst wenn nicht der Zeitpunkt der Vergabeentscheidung &#8211; 08.03.2021 &#8211; ma&#223;geblich sein sollte, auf den die Vergabekammer letztlich abgestellt hat, sondern der Jetzt-Zeitpunkt, erg&#228;be sich keine Abweichung, weil eine Schnittstelle zu <em>SORMAS</em> unstreitig auch weiterhin nicht geschaffen ist und auch sonst keine hier relevanten &#196;nderungen an der Software bzw. ihrer Konzeption vorgenommen worden sind. Abgesehen davon geht der Senat letztlich auch davon aus, dass es auf den Zeitpunkt der Vergabeentscheidung ankommt, weil die hier &#8211; aus dem Blickwinkel der Antragstellerin &#8211; im Fokus stehende Frage nach dem Vorliegen der Voraussetzungen einer so genannten Notvergabe (&#167;&#160;14 Abs.&#160;4 Nr.&#160;3 VgV) sinnvoll nur f&#252;r den &#8222;unverr&#252;ckbaren&#8220; Zeitpunkt der Vergabeentscheidung beantwortet werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Insoweit kommt es letztlich nicht darauf an, ob die Antragstellerin die Schnittstelle binnen zwei Stunden implementieren k&#246;nnte. Zwar mag die Erg&#228;nzung eines im Kern bereits vorhandenen IT-Systems um eine erst noch zu schaffende Schnittstelle keinen derart weitgehenden Entwicklungsschritt darstellen, dass deshalb von einer &#8222;Neuentwicklung&#8220; gesprochen werden k&#246;nnte, die nach dem Beschaffungsprofil schon als solche au&#223;er Betracht bleiben m&#252;sste. Gemeint sein d&#252;rfte insofern eher der Ausschluss einer Software, die insgesamt oder doch jedenfalls ganz ma&#223;geblich neu projektiert werden muss, bei der also der Anbieter buchst&#228;blich in der Rolle des Entwicklers (bei &#8222;Null&#8220;) steht. Das vom Antragsgegner definierte Anforderungsprofil hat aber die Anbindung an <em>SORMAS</em> erkennbar als eine wesentliche &#8211; durchaus zentrale &#8211; Eigenschaft der einzukaufenden Software vorgesehen. Unabh&#228;ngig von dem zeitlichen bzw. entwicklungstechnischen Aufwand f&#252;r die Schaffung dieser Voraussetzung kann aus Sicht des Senats schon wegen der ma&#223;geblichen &#8211; funktionalen &#8211; Bedeutung dieses Aspekts f&#252;r den Auftragsgegenstand nicht von einer blo&#223; geringf&#252;gigen &#196;nderung die Rede sein. Ganz abgesehen davon &#8211; hierauf ist durch den Antragsgegner bereits im Verfahren vor der Vergabekammer hingewiesen worden &#8211; kann letztlich auch nicht abschlie&#223;end bzw. belastbar eingesch&#228;tzt werden, ob es tats&#228;chlich bei den von der Antragstellerin in den Raum gestellten (etwa) zwei Stunden geblieben w&#228;re respektive bliebe und mit welchem Erfolg eine sich auch nach den eigenen Ausf&#252;hrungen der Antragstellerin anschlie&#223;ende Testphase verliefe. Letztlich bleibt das spekulativ. Der Senat ist vor diesem Hintergrund der Auffassung, dass der Antragsgegner &#8211; der ohnehin erst im letzten Moment vor der Vergabeentscheidung (Montag, 08.03.2021) durch die Antragstellerin kontaktiert wurde, n&#228;mlich am sp&#228;ten Nachmittag des 05.03.2021 (einem Freitag, kurz vor 16.00 Uhr) &#8211; Zweifel hegen und unter Ber&#252;cksichtigung der Wertung, dass ein fertiges Produkt beschafft werden sollte, von einer Inbetrachtziehung des Produkts der Antragstellerin absehen durfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Nicht entscheidend ist in diesem Zusammenhang allerdings, ob die Entscheidung der Antragstellerin, die Schnittstelle auch im laufenden Nachpr&#252;fungsverfahren weiterhin nicht zu schaffen, (vergabe-) rechtlich statthaft und f&#252;r das Verfahren hinzunehmen ist. Es d&#252;rfte zwar richtig sein, dass ein Bieter jedenfalls im Grundsatz nicht verpflichtet bzw. im Sinne einer Obliegenheit gehalten ist, im laufenden Nachpr&#252;fungsverfahren zur &#8222;Nachbesserung&#8220; seines Produkts Investitionen zu t&#228;tigen, die sich f&#252;r den Fall, dass der Nachpr&#252;fungsantrag ohne Erfolg bleibt, ggf. nicht amortisieren. Das Risiko besteht zwar auch im Vergabeverfahren. Im Nachpr&#252;fungsverfahren steht aber nicht einmal fest, ob &#252;berhaupt eine (erneute) Beschaffung erfolgt. Man wird also insbesondere aus dem Umstand, dass das Produkt tats&#228;chlich nicht &#8222;nachgebessert&#8220; wird, regelm&#228;&#223;ig nicht schlie&#223;en k&#246;nnen, das Produkt sei nicht &#8222;verbesserbar&#8220;. Das mag namentlich dann gelten, wenn der in Rede stehende Investitionsaufwand einen Punkt betrifft, den der Antragsteller f&#252;r ein unzul&#228;ssiges Zuschlagskriterium h&#228;lt, wenn also mit dem Nachpr&#252;fungsantrag gerade geltend gemacht wird, das Produkt sei so &#8222;zuschlagsf&#228;hig&#8220;, wie es &#8211; Stand &#8222;jetzt&#8220; &#8211; ist. Die Antragstellerin wendet aber gerade ein, dass nur ein geringer Aufwand von etwa zwei Arbeitsstunden erforderlich sei. Auch wenn keine rechtliche Verpflichtung bzw. Obliegenheit bestehen mag, einen Aufwand <em>irgendeines</em> &#8211; auch nur geringf&#252;gigen &#8211; Umfanges bzw. Gewichts zu t&#228;tigen, solange die Antragstellerin noch nicht zur Angebotsabgabe aufgefordert worden ist, hat die Antragstellerin damit doch jedenfalls die naheliegende Chance ungenutzt gelassen, den von Antragsgegnerseite eingewandten Zweifeln an der kurzfristigen Erg&#228;nzbarkeit von <em>...</em> um die verlangte <em>SORMAS</em>-Schnittstelle durch eine tats&#228;chliche Erg&#228;nzung den Boden zu entziehen. F&#252;r den Senat jedenfalls sind solche Zweifel damit nicht widerlegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Von daher geht der Senat, jedenfalls im Ergebnis &#252;bereinstimmend mit der Vergabekammer, davon aus, dass das Produkt der Antragstellerin (bzw., pr&#228;ziser formuliert, ein unterstelltes Angebot der Antragstellerin auf der Grundlage dieses Produkts) f&#252;r einen Zuschlag nicht in Betracht gekommen w&#228;re und auch weiterhin nicht k&#228;me.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><strong>2. </strong>Der Senat muss demnach nicht entscheiden, ob <em>...</em> auch deshalb f&#252;r die in Rede stehende Beschaffung nicht in Betracht kam, weil das System in seiner Gesamtheit bzw. in seiner grunds&#228;tzlichen Konzeption ein Reservierungssystem darstellt und &#8211; ggf. auch im Hinblick auf Fragen der Finanzierung bzw. der haushaltsrechtlichen Finanzierbarkeit und der Datenhaltung &#8211; schon im Ansatz als Aliud zu begreifen ist bzw. eine Anpassung an das Beschaffungsprofil des Antragsgegners als so weitreichend gelten m&#252;sste, dass nicht mehr von der Beschaffung &#8222;vorhandener&#8220; Software gesprochen werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Auch kann offenbleiben, ob <em>...</em> wegen seines vorrangigen Abzielens auf Kontaktvermeidung ggf. sogar das &#8211; wie die Antragstellerin meint &#8211; &#8222;bessere&#8220; bzw. effektivere System darstellt. Die (infektionsschutz-) politische Entscheidung des Antragsgegners, Kontakte in einer Phase der Lockerung wieder vermehrt zuzulassen und dann zur Nachverfolgung systematisch zu erfassen, also gewisserma&#223;en (nur) &#8222;kontaktbegleitend&#8220; zu agieren, haben sowohl die beteiligten Wettbewerber als auch die Nachpr&#252;fungsinstanzen hinzunehmen. Eine sachwidrige Bestimmung des Beschaffungsgegenstandes liegt darin jedenfalls nicht, zumal die Antragstellerin in ihrer Interessenbekundung vom 05.03.2021 selbst &#8211; w&#246;rtlich &#8211; hervorgehoben hatte, die Kontaktverfolgung sei die &#8222;Mutter der Pandemiebek&#228;mpfungsma&#223;nahmen&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p><strong>3. </strong>Weil die Antragstellerin mangels eigener Zuschlagschance eventuelle M&#228;ngel bei der Vergabe nicht r&#252;gen k&#246;nnte, hat der Senat nicht zu entscheiden, ob die tatbestandlichen Voraussetzungen der Notvergabe gem&#228;&#223; &#167;&#160;14 Abs.&#160;4 Nr.&#160;3 VgV vorgelegen haben, ob die konkrete Vergabe den Anforderungen an einen &#8222;Wettbewerb light&#8220; gen&#252;gte und ob ein eventueller Versto&#223; hiergegen die Unwirksamkeitsfolge des &#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB nach sich z&#246;ge, wie vom Senat zuletzt in anderer Sache &#8211; im Zusammenhang mit PCR-Tests &#8211; bejaht (vgl. <em>Senat</em>, Beschluss vom 09.12.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 4/20</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>VergabeR 2021, 325</a> = <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NZBau 2021, 484</a> [Juris; Tz. 88 f.], m.w.N.; kritisch hierzu <em>Roth/Landwehr</em>, NZBau 2021, 441 [446 f.]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Auch zu den Voraussetzungen des &#167;&#160;14 Abs.&#160;4 Nr.&#160;2 lit. b) VgV und - nachdem nach &#196;u&#223;erungen der Beigeladenen in der m&#252;ndlichen Verhandlung offenbar eine Daten&#252;bertragung durchaus auf anderem Weg (z.B. CSV oder spezifische Austauschformate) m&#246;glich w&#228;re - insbesondere zu &#167;&#160;14 Abs.&#160;6 VgV muss der Senat sich nicht abschlie&#223;end positionieren, weil es auch hierauf in Anbetracht der fehlenden Zuschlagsf&#228;higkeit von <em>...</em> nicht ankommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p><strong>4.</strong> Die Antragstellerin kann sich auch nicht ausnahmsweise darauf berufen, auch der Beigeladenen habe der Zuschlag nicht erteilt werden d&#252;rfen und ihr - der Antragstellerin - m&#252;sse deshalb eine &#8222;zweite Chance&#8220; einger&#228;umt werden. Zwar nahm die Beigeladene Anpassungen bei der Check-out-Funktion vor, indem sie die Option eines automatischen Check-outs erg&#228;nzte. Bereits mit der manuellen Check-out-Funktion erf&#252;llte das Produkt aber die gestellten Anforderungen. Insoweit begegnet es keinen Bedenken, wenn ihr im Rahmen der Verhandlungen die M&#246;glichkeit der Anpassung gegeben wurde. Soweit die Beigeladene meint, die <em>Luca</em>-App sei ungeeignet, weil sie anders als ... lediglich auf Kontaktverfolgung und nicht auf Kontaktvermeidung abzielt und zudem Scherzanmeldungen nicht auszuschlie&#223;en vermag, hat der Antragsgegner derartige Anforderungen nicht gestellt. Die Antragstellerin darf auch nicht ihre Einsch&#228;tzung, welche Funktionalit&#228;ten zur Eind&#228;mmung der Pandemie am besten geeignet sind, an die Stelle der Leistungsbestimmung des Auftraggebers setzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;71 S&#228;tze 1 u. 2, 175 Abs.&#160;2 GWB. Der Antragstellerin auch die au&#223;ergerichtlichen Kosten der Beigeladenen aufzuerlegen, entsprach mit R&#252;cksicht darauf, dass die Beigeladene auch im Verfahren vor dem Senat Antr&#228;ge gestellt und sich damit potentiell einem Kostenrisiko ausgesetzt hat, der Billigkeit (&#167;&#160;71 Satz&#160;1 GWB; vgl. <em>Senat</em>, Beschluss vom 25.11.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446144","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 1/20","Beschluss","25.11.2020","Nachpr&#252;fungsverfahren f&#252;r die Vergabe von Softwaredienstleistungen: Voraussetzungen einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 1/20</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446144","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 1/20","Beschluss","25.11.2020","Nachpr&#252;fungsverfahren f&#252;r die Vergabe von Softwaredienstleistungen: Voraussetzungen einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>VergabeR 2021, 312</a> [Juris; Tz. 88]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>In Bezug auf die Notwendigkeit anwaltlichen Beistandes auf Seiten des Antragsgegners nimmt der Senat auf die dahingehenden Ausf&#252;hrungen der Vergabekammer (BA Seite&#160;26) Bezug, denen die Antragstellerin auch nicht entgegengetreten ist. In Bezug auf die Beigeladene ergibt sich die Erstattungsf&#228;higkeit der Kosten der anwaltlichen Vertretung unmittelbar aus &#167;&#160;175 Abs.&#160;1 Satz&#160;1 GWB, bedurfte also &#8211; anders als mit Blick auf &#167;&#160;175 Abs.&#160;1 Satz&#160;2 GWB beim Antragsgegner &#8211; keiner Tenorierung (vgl. <em>Senat</em>, Beschluss vom 25.11.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446144","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 1/20","Beschluss","25.11.2020","Nachpr&#252;fungsverfahren f&#252;r die Vergabe von Softwaredienstleistungen: Voraussetzungen einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 1/20</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446144","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 1/20","Beschluss","25.11.2020","Nachpr&#252;fungsverfahren f&#252;r die Vergabe von Softwaredienstleistungen: Voraussetzungen einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>VergabeR 2021, 312</a> [Juris; Tz. 89]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Wertfestsetzung folgt aus &#167;&#167;&#160;50 Abs.&#160;2, 63 Abs.&#160;2 Satz&#160;1 GKG. Dabei geht der Senat von der Bruttoauftragssumme aus, die auch die Vergabekammer zu Grunde gelegt hat (BA Seite&#160;3).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
