<html>
<head><title>17-Verg-4-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock Vergabesenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LUCA-App II</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.11.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 Verg 4/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2021:1111.17VERG4.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 Abs 4 Nr 2 Buchst b VgV, &#167;&#160;14 Abs 4 Nr 3 VgV, &#167;&#160;135 Abs 1 Nr 2 GWB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001484243"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Voraussetzungen f&#252;r eine Notvergabe und Dringlichkeitsvergabe hinsichtlich einer Kontaktnachverfolgung - LUCA-App II</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auch in den F&#228;llen der so genannten Notvergabe gem&#228;&#223; &#167;&#160;14 Abs.&#160;4 Nr.&#160;3 VgV hat der &#246;ffentliche Auftraggeber so viel Wettbewerb wie jeweils m&#246;glich sicherzustellen; er muss daher regelm&#228;&#223;ig mehrere Angebote einholen und so mindestens &#8222;Wettbewerb light&#8220; initiieren. Tut er dies nicht, liegt ein Ermessensfehler vor. Der solcherma&#223;en ermessensfehlerhaft ohne jeden Wettbewerb dem einzig angesprochenen Bieter erteilte Direktauftrag ist gem&#228;&#223; &#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB unwirksam (Festhaltung an dem Senatsbeschluss vom 9. Dezember 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 4/20</a>).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001484243","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r eine Dringlichkeitsvergabe liegen vor, wenn zwingend Gr&#252;nde auch bei maximaler Abk&#252;rzung der vorgesehenen Fristen f&#252;r das offene und das nicht offene Verfahren sowie das Verhandlungsverfahren mit Teilnahmewettbewerb deren Einhaltung nicht zulassen. Eine politische Entscheidung zu &#214;ffnungen im Rahmen der Corona-Pandemie steht dabei nicht zur &#220;berpr&#252;fung, genausowenig wie das Absehen von der R&#252;cknahme beziehungsweise zeitlichen Verschiebung dieser &#214;ffnungen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001484243","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001484243","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Vergabekammer Mecklenburg-Vorpommern, 3. Juni 2021, 3 VK 2/21<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die sofortige Beschwerde der Antragstellerin wird der Beschluss der 3. Vergabekammer bei dem Ministerium f&#252;r Wirtschaft, Arbeit und Gesundheit Mecklenburg-Vorpommern vom 03.06.2021 (Az.: 3 VK 2/21) unter Zur&#252;ckweisung des Rechtsmittels im &#220;brigen teilweise abge&#228;ndert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass der streitgegenst&#228;ndliche &#8211; zwischen dem Antragsgegner und der Beigeladenen geschlossene &#8211; Vertrag vom 08.03.2021 &#252;ber die Beschaffung der so genannten <em>Luca</em>-App unwirksam ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dem Antragsgegner wird aufgegeben, bei fortbestehender Beschaffungsabsicht eine Vergabe unter Ber&#252;cksichtigung der gesetzlichen Vorgaben durchzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Antrag des Antragsgegners auf Gestattung der Fortf&#252;hrung des Vertrags wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Antragsgegner tr&#228;gt die Kosten des sofortigen Beschwerdeverfahrens vor dem Senat und des Nachpr&#252;fungsverfahrens vor der Vergabekammer einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Aufwendungen der Antragstellerin. Die Beigeladene tr&#228;gt ihre Kosten selbst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Hinzuziehung rechtsanwaltlicher Bevollm&#228;chtigter durch die Antragstellerin im Verfahren vor der Vergabekammer war notwendig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Der Gegenstandswert wird auf bis zu &#8230; &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Im Februar 2021 beabsichtigte der Antragsgegner, den &#8222;Corona-Lockdown&#8220; durch einzelne &#214;ffnungsschritte abzumildern. Nach Erfahrungen mit der Kontaktnachverfolgung auf Grundlage von Anwesenheitslisten in Papierform sollten die Lockerungen von einer effektiveren Form der Kontaktnachverfolgung begleitet werden. Mit Schreiben vom 26.02.2021 (Anlage BG2, Band I Blatt 108 f. d.A.) teilte das Bundesgesundheitsministerium den L&#228;ndern mit, dass der Bund eine deutschlandweite L&#246;sung zur elektronischen Kontaktnachverfolgung durch die Gesundheits&#228;mter nicht zeitnah bereitstellen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsgegner recherchierte im Internet Systeme beziehungsweise Apps zur digitalen Kontaktnachverfolgung. Die Anwendung V. der Antragstellerin fand er dabei nicht, andere Produkte sah er als nicht zuschlagsf&#228;hig an. Er beschaffte daraufhin ohne Ausschreibung und ohne Einholung weiterer Angebote mit Vertrag vom 08.03.2021 das <em>Luca</em>-System der Beigeladenen. Dagegen wendet sich die Antragstellerin im Nachpr&#252;fungsverfahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bereits zuvor hatte die Antragstellerin mit E-Mails vom 07.10.2020 an den zentralen Eingang der Staatskanzlei des Antragsgegners sowie vom 04.03.2021 an die Ministerpr&#228;sidentin unter deren pers&#246;nlicher E-Mail-Adresse auf ihre Anwendung hingewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Vergabekammer hat den Nachpr&#252;fungsantrag mit Beschluss vom 03.06.2021 &#8211; Az.: 3 VK 2/21 &#8211;, der Antragstellerin am selben Tage zugestellt, zur&#252;ckgewiesen. Sie hat den Antrag f&#252;r zul&#228;ssig, aber unbegr&#252;ndet gehalten und hierbei &#8211; u.a. &#8211; darauf abgestellt, dass nur das Produkt der Beigeladenen &#252;ber eine Schnittstelle zu dem von den Gesundheits&#228;mtern genutzten Programm <em>SORMAS</em> &#8211; <em>Surveillance, Outbreak Response Management and Analysis System</em> &#8211; verf&#252;ge. Bei dieser Sachlage habe die Beigeladene unmittelbar beauftragt werden d&#252;rfen, zumal die Sache gesteigert eilbed&#252;rftig gewesen sei. F&#252;r die n&#228;heren Einzelheiten des im Nachpr&#252;fungsverfahren vor der Vergabekammer von den Beteiligten in tats&#228;chlicher und rechtlicher Hinsicht Vorgebrachten sowie den Inhalt der dort gestellten Antr&#228;ge wird auf den vorbezeichneten Beschluss Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit ihrer am selben Tage bei dem hiesigen Oberlandesgericht eingegangenen Beschwerde vom 16.06.2021 verfolgt die Antragstellerin ihr Rechtschutzziel aus dem Nachpr&#252;fungsverfahren weiter. Insbesondere macht sie geltend, im Zeitpunkt der Auftragsvergabe seien keine Lockerungen m&#246;glich gewesen. Schon aus diesem Grund habe es an der Eilbed&#252;rftigkeit gefehlt. F&#252;r die Vergabevoraussetzungen k&#246;nne es im &#220;brigen nicht auf den subjektiven Kenntnisstand der Vergabestelle ankommen; entscheidend sei allein, ob die jeweiligen Tatbestandsvoraussetzungen objektiv vorgelegen h&#228;tten. Abgesehen davon stelle sich letztlich als Ergebnis unzureichender Pr&#252;fung im Rahmen der Markterkundung dar, dass der Antragsgegner die M&#228;ngel der <em>Luca</em>-App nicht erkannt und die V.-App nicht ber&#252;cksichtigt habe. Ihr Produkt werde bei Eingabe des Suchbegriffs &#8222;Kontaktnachverfolgung&#8220; bei Google an &#8222;prominenter Stelle&#8220; ausgeworfen. Auch die E-Mails stellten einen hinreichenden Hinweis dar. Welche Stelle innerhalb der Landesverwaltung konkret f&#252;r den hier in Rede stehenden Beschaffungsvorgang zust&#228;ndig gewesen sei, habe die Antragstellerin nicht gewusst und auch nicht wissen m&#252;ssen. Zu Unrecht habe die Vergabekammer nicht darauf abgestellt, ob die zu beschaffende App in der Lage sei, Anmeldungen mit falschen Identit&#228;ten oder Scherzanmeldungen zu filtern. Es m&#246;ge sein, dass dies tats&#228;chlich nicht Gegenstand des Anforderungsprofils gewesen sei. Ein Anforderungsprofil, das diesen Punkt nicht inkludiere, sei indes seinerseits mit den gesetzlichen Vorgaben &#8211; &#167;&#160;28a Abs.&#160;4 IfSG &#8211; unvereinbar. Eine Umstellung auf ein zentrales Finanzierungssystem sei jederzeit unproblematisch m&#246;glich gewesen. Kein mit der Antragstellerin bereits vertraglich verbundener Veranstalter w&#252;rde sich dem Ansinnen widersetzt haben, unabh&#228;ngig von etwaigen K&#252;ndigungsfristen Aufhebungsvertr&#228;ge mit der Antragstellerin zwecks vorzeitiger Vertragsbeendigung abzuschlie&#223;en, in deren Ergebnis er keine weitere Verg&#252;tung an die Antragstellerin zu zahlen h&#228;tte, deren Software aber gleichwohl &#8211; nunmehr landesfinanziert &#8211; nahtlos weiternutzen k&#246;nnte. Soweit in Bezug auf die App der Antragstellerin ein m&#246;glicher Datenzugriff des jeweiligen Veranstalters moniert worden sei, erschlie&#223;e sich diese Kritik nicht. Immerhin seien die jeweiligen Veranstalter &#8211; Gastwirte usw. &#8211; &#8222;Verantwortliche&#8220; i. S. v. Art.&#160;4 Nr.&#160;7 DSGVO. Von daher sei eine Software, bei der der Veranstalter die Daten seiner Besucher zur Kenntnis nehmen kann, nicht nur datenschutzrechtlich unbedenklich. Vielmehr sei umgekehrt ein Ausschluss des Veranstalters von diesen Daten mit Blick auf die Verantwortlicheneigenschaft des Veranstalters unionsrechtswidrig. F&#252;r die weiteren Einzelheiten des Beschwerdevorbringens wird Bezug genommen auf die Beschwerdeschrift vom 16.06.2021 (Band I Blatt 18 ff. d.A.) sowie die weiteren Schrifts&#228;tze der Antragstellerin vom 04.08.2021 (Band I Blatt 163 ff. d.A.), 05.09.2021 (Band II Blatt 3 ff. d.A.) und 11.10.2021 (Band II Blatt 65 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">1. unter Aufhebung der Entscheidung der Vergabekammer vom 03.06.2021 &#8211; Az.: 3 VK 2/21 &#8211; festzustellen, dass der Vertrag zwischen dem Antragsgegner und der Beigeladenen &#252;ber eine IT-Infrastruktur zur digitalen Kontaktnachverfolgung aus M&#228;rz 2021 gem&#228;&#223; &#167;&#160;135 Abs.&#160;1 GWB unwirksam ist;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">2. unter Aufhebung der vorbezeichneten Entscheidung weiter festzustellen, dass der Antragsgegner gegen vergaberechtliche Vorschriften versto&#223;en hat, indem er den vorbezeichneten Vertrag in einem Verhandlungsverfahren ohne Teilnahmewettbewerb vergeben hat;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">3. dem Antragsgegner aufzugeben, bei fortbestehender Beschaffungsabsicht ein geregeltes wettbewerbliches Vergabeverfahren durchzuf&#252;hren;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">4. dem Antragsgegner die Kosten des Verfahrens einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung erforderlichen Aufwendungen der Antragstellerin aufzuerlegen und die Hinzuziehung eines Bevollm&#228;chtigten durch die Antragstellerin f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beschwerde zur&#252;ckzuweisen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">2. hilfsweise ihm zu gestatten, den Vertrag mit der Beigeladenen fortzuf&#252;hren, bis er im Rahmen einer Ersatzbeschaffung einen neuen Auftragnehmer gebunden hat;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">3. der Antragstellerin die Kosten des Beschwerdeverfahrens aufzuerlegen und die Hinzuziehung eines Bevollm&#228;chtigten durch den Antragsgegner f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Antragsgegner verteidigt den angefochtenen Beschluss. Die <em>Luca</em>-App weise bis heute eine Alleinstellung am Markt auf. Umgekehrt sei das Produkt der Antragstellerin nicht beschaffungsf&#228;hig gewesen. Sockellockerungen in Abh&#228;ngigkeit von den jeweiligen Inzidenzen ab dem 01.03.2021 bzw. 08.03.2021 seien ungeachtet der so genannten dritten Welle im Fr&#252;hjahr 2021 politisch aktuell und auch rechtlich zul&#228;ssig geblieben. Am 24.02.2021 habe die Inzidenz in allen Kreisen und kreisfreien St&#228;dten des Landes unter 150 gelegen, in Rostock und Vorpommern-R&#252;gen sogar deutlich unter 50. Ende Februar 2021 sei noch offen gewesen, ob der Bund ein zentrales so genanntes Gateway zur Verf&#252;gung stellen w&#252;rde, mit dem die einzelnen Bundesl&#228;nder, darunter der Antragsgegner, verschiedene am Markt erh&#228;ltliche Apps auch ohne eigene <em>SORMAS</em>-Anbindung beschaffen und in die Kontaktnachverfolgung durch ihre Gesundheits&#228;mter einbinden h&#228;tten k&#246;nnen. Erst aufgrund des Schreibens des Bundesgesundheitsministeriums vom 26.02.2021 habe der Antragsgegner ein weiteres T&#228;tigwerden des Bundes nicht abwarten k&#246;nnen und sei gehalten gewesen, selbst kurzfristig ein unmittelbar einsatzf&#228;higes &#8211; <em>SORMAS</em>-kompatibles &#8211; Kontaktnachverfolgungssystem zu beschaffen. Dabei habe nur die von der Beigeladenen entwickelte <em>Luca</em>-App seinerzeit die Mindestanforderungen f&#252;r die Beschaffung erf&#252;llt. F&#252;r die Beurteilung dieser Frage k&#246;nne es auch nur auf den damaligen Zeitpunkt ankommen, nicht auf sp&#228;tere Entwicklungen oder Erkenntnisse. Die Anforderungen seien auch willk&#252;r- und sonst beanstandungsfrei aufgestellt worden. Sie w&#252;rden sich aus dem in der letzten Februarwoche des Jahres 2021 manifestierten Beschaffungsbedarf ergeben. Eine k&#252;nstliche Einengung von Auftragsvergabeparametern sei nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Produkt der Antragstellerin habe die Mindestanforderungen des Antragsgegners in mehrfacher Hinsicht nicht erf&#252;llt. Es habe sich erstens schon nicht um eine bereits vorhandene L&#246;sung gehandelt. Zweitens sei das System der Antragstellerin nicht in der Lage gewesen, eine korrekte Kontaktnachverfolgung sicherzustellen. Das Produkt der Antragstellerin sei auf eine Kontaktnachverfolgung durch die jeweiligen Veranstalter zugeschnitten, nicht auf eine solche durch die Gesundheits&#228;mter. Noch Mitte April 2021 habe die Antragstellerin ihr Produkt auf ihrer Webseite w&#246;rtlich dahingehend beworben, dass das Programm &#8222;Unternehmen, dem Einzelhandel, den Gastronomen (&#8230;) die M&#246;glichkeit&#8220; gebe, &#8222;Kunden- und Besucherverkehr zu kontrollieren und zu regulieren&#8220;. Der Antragsgegner habe aber ein System gesucht, bei dem die Verantwortlichkeit f&#252;r die Kontaktnachverfolgung bei den Gesundheits&#228;mtern liege, nicht bei den Veranstaltern. Eine weitere Voraussetzung sei gewesen, dass das System eine zentrale Steuerung bei dezentraler Nutzung zulasse. Ausweislich der erw&#228;hnten Werbeinhalte sei das Produkt der Antragstellerin hingegen auf eine dezentrale Steuerung durch die jeweiligen Veranstalter angelegt. Eine ausschlie&#223;lich zentrale Steuerung der Prozesse durch die Landesverwaltung, wie &#8222;Luca Gesundheitsamt&#8220; sie erm&#246;gliche, lasse die V.-App nicht zu. V. erf&#252;lle auch nicht die Mindestanforderungen einer zentralen Datenspeicherung. Allein die <em>Luca</em>-App Stelle eine zentrale Datenspeicherung in der Form sicher, dass gew&#228;hrleistet sei, dass die zur Kontaktnachverfolgung gespeicherten Daten nur im Infektionsfall, nur dem zust&#228;ndigen Gesundheitsamt und nur nach erneuter vorheriger Freigabe durch die infizierte Person und die sodann jeweils angefragten Veranstalter offengelegt werden. Im Unterschied zur Beigeladenen habe die Antragstellerin eine entsprechende Benutzeroberfl&#228;che seinerzeit erst programmieren m&#252;ssen. Um eine Dateneinsicht allein des Gesundheitsamts und allein im Infektionsfall sicherzustellen, wie es der Antragsgegner im Sinne zwingender Mindestanforderungen verlangt habe, sei hinsichtlich des Produkts der Antragstellerin eine vollst&#228;ndige Umprogrammierung erforderlich gewesen. Auch die Vorgaben des Antragsgegners zum Datenschutz habe die V.-App nicht erf&#252;llen k&#246;nnen. Es habe gerade ausgeschlossen werden sollen, dass Bewegungsprofile erstellt werden. Genau hierauf habe die Software der Antragstellerin aber abgezielt, weil es ja ausweislich der Bewerbung im Internet &#8211; wie oben zitiert &#8211; darum gegangen sei, den Veranstaltern eine Kontrolle und Regulierung des Kunden- und Besucherverkehrs zu erm&#246;glichen. &#220;berhaupt habe es sich bei der Software der Antragstellerin um eine sehr datenintensive L&#246;sung gehandelt. <em>Luca</em> hingegen operiere ausgesprochen datensparsam. Nur <em>Luca</em> habe eine flexible Anbindung der im Land genutzten Fachverfahren der Gesundheits&#228;mter zugelassen. V. hingegen habe im Zuschlagszeitpunkt keine <em>SORMAS</em>-Schnittstelle aufgewiesen. Insbesondere k&#246;nne sich die Antragstellerin nicht darauf st&#252;tzen, dass ein Dateiexport m&#246;glich gewesen sei. &#8222;Anbindung&#8220; (an <em>SORMAS</em>) meine n&#228;mlich mit Blick auf die unter &#8222;Zentrale Datenspeicherung&#8220; definierten Anforderungen, dass die Kontaktnachverfolgung allein in der Hand der Gesundheits&#228;mter liegt. Hierf&#252;r seien Schnittstellen erforderlich. Nur mit solchen Schnittstellen sei die Hoheit der Gesundheits&#228;mter &#252;ber die Kontaktnachverfolgung gesichert, indem nur die Gesundheits&#228;mter den Infizierten und anschlie&#223;end die jeweiligen Veranstalter um Entschl&#252;sselung der erforderlichen Daten bitten k&#246;nnen. Die vom Antragsgegner verlangte &#8222;flexible Anbindung&#8220; meine gerade, dass das System in der Lage sein m&#252;sse, zumindest die Identit&#228;t der jeweiligen infizierten Person aus der Fachanwendung (<em>SORMAS</em>) in das Nachverfolgungssystem zu <em>importieren</em>. Schon deshalb sei ein blo&#223;er Daten-<em>Export</em> &#8211; aus der Nachverfolgungssoftware in Richtung <em>SORMAS</em> &#8211; nicht zureichend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Im Zuge der datenschutzrechtlichen Diskussion m&#252;sse &#8211; vergleiche insoweit n&#228;her die Schrifts&#228;tze des Antragsgegners vom 18.08.2021 (Band I Blatt 182 ff. d.A.) und 23.09.2021 (Band II Blatt 52 ff. d.A.) &#8211; insbesondere auch ber&#252;cksichtigt werden, dass die V.-App gegen die datenschutzrechtliche Bestimmung des &#167;&#160;28a Abs.&#160;4 IfSG versto&#223;e. Anders als bei den Papiererfassungsb&#246;gen der analogen Welt schreibe die vorbezeichnete Bestimmung f&#252;r die digitale Kontaktnachverfolgung vor, dass dem jeweiligen Veranstalter (Gastwirt usw.) kein Zugriff auf die G&#228;stedaten einger&#228;umt werden darf. Ein solcher Zugriff sei n&#228;mlich f&#252;r die Zwecke der Kontaktnachverfolgung schlicht nicht &#8211; schon gar nicht zwingend &#8211; notwendig. Die Behauptung der Antragstellerin, man habe f&#252;r eine sachgerechte Umstellung der Funktionsweise der Software nur &#8222;einen Schalter umlegen&#8220; m&#252;ssen, ein Entzug der Daten aus dem Einsichtsbereich der Gastwirte sei also ohne Weiteres herbeizuf&#252;hren gewesen, k&#246;nne schon deshalb nicht durchdringen, weil anderenfalls in vergaberechtlichen Kontexten Manipulationen T&#252;r und Tor ge&#246;ffnet w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im Beschaffungszeitpunkt sei die App der Antragstellerin in keiner <em>Google</em>-Suche auffindbar gewesen. Im Gegenteil: Noch Ende Mai habe eine <em>Google</em>-Recherche keine Hinweise auf die Antragstellerin und ihr Produkt ergeben. Das werde insbesondere dokumentiert durch die als Anlage BG7 (Band I Blatt 144 ff. der Akten) vorgelegten Screenshots &#252;ber die eigene Recherche der Prozessbevollm&#228;chtigten des Antragsgegners vom 28.05.2021. Bei Verwendung der Suchbegriffe &#8222;Digitale Kontaktnachverfolgung&#8220;, &#8222;Digitale Kontaktverfolgung&#8220;, &#8222;Kontaktverfolgung App&#8220; sowie &#8222;corona tracing app&#8220; (mit Zusatz: &#8222;germany&#8220;) habe sich kein Treffer in Richtung der Antragstellerin ergeben. Das Produkt der Antragstellerin sei auch sonst nicht &#8211; etwa aufgrund seiner Verbreitung &#8211; bekannt gewesen. Auch die von der Antragstellerin erw&#228;hnten E-Mails m&#252;ssten hier au&#223;er Betracht bleiben. Soweit &#8211; viele E-Mails w&#252;rden im Zweifel schon den Spamfilter nicht passieren &#8211; &#252;berhaupt von einem Zugang ausgegangen werden k&#246;nne, habe es sich jedenfalls nicht um ein zuschlagsf&#228;higes Vertragsangebot gehandelt. Jedenfalls die j&#252;ngere der beiden E-Mails vom 04.03.2021 sei zudem versp&#228;tet gewesen. Die Recherchet&#228;tigkeit der Vergabestelle sei bereits am 03.03.2021 abgeschlossen gewesen. Der Antragsgegner habe insgesamt eine nach Art und Umfang verh&#228;ltnism&#228;&#223;ige (&#167;&#160;97 Abs.&#160;1 Satz&#160;2 GWB) Marktrecherche vorgenommen. Der Antragsgegner habe weder im deutschen noch im au&#223;erdeutschen Markt weitere Anbieter finden k&#246;nnen, deren Produkte den Mindestanforderungen gen&#252;gt h&#228;tten. Der mit der Markterkundung betraute Mitarbeiter habe nicht nur den deutschen, sondern auch den europ&#228;ischen und weltweiten Markt auf geeignete Produkte hin abgesucht. Ausweislich der als Anlage BG6 (Band I Blatt 143 der Akten) vorgelegten E-Mail vom 23.04.2021 habe der zust&#228;ndige Mitarbeiter das Internet mit diversen einschl&#228;gigen Suchbegriffen sowohl aus der deutschen als auch aus der englischen Sprache durchforstet und hierbei Apps unter anderem aus Italien, Frankreich, Finnland, Norwegen, Japan, den USA und Singapur gefunden. Eine so genannte Shortlist von Produkten, bei denen auf den ersten Blick von einer Erf&#252;llung der Mindestanforderungen auszugehen gewesen sei, sei weitergehend abgekl&#228;rt worden. Dabei habe sich herausgestellt, dass letztlich nur <em>Luca</em> allen Mindestanforderungen gen&#252;ge. Insbesondere habe sich auch bei anderen Produkten ergeben, dass letztlich nur eine <em>Excel</em>-basierte Exportfunktion vorhanden gewesen sei, aber keine <em>SORMAS</em>-Schnittstelle. F&#252;r die weiteren Einzelheiten des Vorbringens des Antragsgegners im Beschwerderechtszug wird Bezug genommen auf die Schrifts&#228;tze vom 12.07.2021 (Band I Blatt 85 ff. d.A.), 18.08.2021 (Band I Blatt 182 ff. d.A.) und 23.09.2021 (Band II Blatt 52 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beigeladene beantragt ebenfalls,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Auch sie verteidigt den angefochtenen Beschluss. Die Beschaffung eines Systems zur Kontaktnachverfolgung sei richtig, zumindest aber infektionsschutzrechtlich vertretbar und jedenfalls auch eilig gewesen. Der Antragsgegner habe sein Leistungsbestimmungsrecht nicht dazu missbraucht, zwingende Vorgaben des Vergaberechts zu umgehen. Die V.-App habe &#252;ber keine Anbindung an die gesundheitsbeh&#246;rdlichen Fachverfahren, namentlich <em>SORMAS</em>, verf&#252;gt. Auch die datenschutzrechtlichen Anforderungen des Antragsgegners w&#252;rden durch das Produkt der Antragstellerin nicht erf&#252;llt, weil es den Zugriff der jeweiligen Veranstalter auf die Nutzerdaten erm&#246;gliche. Zudem setze sie f&#252;r die Registrierung die Angabe des Geburtsdatums voraus, obwohl dieses Datum f&#252;r die Kontaktnachverfolgung weder notwendig sei noch einem legitimen Zweck im Sinne der datenschutzrechtlichen Bestimmungen diene. Keine Rolle k&#246;nne aus vergaberechtlicher Sicht spielen, dass durch entsprechende (Um-) Programmierungen eine &#196;nderung m&#246;glich sei. Im &#220;brigen sei es auch nicht richtig, dass insoweit lediglich kurzfristig ein &#8222;Schalter umgelegt&#8220; werden m&#252;sse, wie von der Antragstellerin behauptet. Vielmehr sei von einem (Um-) Programmierungsaufwand von wenigstens mehreren Wochen, wenn nicht gar Monaten auszugehen, um die App der Antragstellerin an das zwingende Anforderungsprofil des Antragsgegners anzupassen. F&#252;r die weiteren Einzelheiten des Vorbringens der Beigeladenen im Beschwerderechtszug wird Bezug genommen auf die Schrifts&#228;tze vom 05.07.2021 (Blatt 62 ff. d.A.), 03.09.2021 (Band I Blatt 196 ff. d.A.) und 20.09.2021 (Band II Blatt 29 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Bezug genommen wird ferner insgesamt auf die Niederschrift &#252;ber die m&#252;ndliche Verhandlung vor dem Senat vom 29.09.2021 (Band II Blatt 59 ff. d.A.), insbesondere wegen der dortigen Er&#246;rterung der Schnittstellenproblematik und der diesbez&#252;glichen Klarstellungen der Beteiligten zum Inhalt ihres jeweiligen Tatsachenvortrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die insgesamt zul&#228;ssige Beschwerde (&#167;&#167;&#160;171 ff. GWB) hat im aus der Beschlussformel ersichtlichen Umfang auch in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>1.</strong> Die Zul&#228;ssigkeit des Nachpr&#252;fungsantrags begegnet in Bezug auf Unwirksamkeitsfeststellung und Verpflichtungsbegehren keinen Bedenken. Die Antragstellerin macht die Verletzung in bietersch&#252;tzenden Rechten durch eine unzul&#228;ssige Direktvergabe geltend und es ist nach dem f&#252;r die Zul&#228;ssigkeitspr&#252;fung geltenden Ma&#223;stab (zu Einzelheiten vgl. <em>Senat</em>, Beschluss vom 01.09.2021 &#8222;Luca I&#8220; &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 2/21","Beschluss","01.09.2021","Vergaberechtliches Nachpr&#252;fungsverfahren &#252;ber die Beschaffung der so genannten Luca-App durch ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 2/21</a> [Juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"L","price":0.0,"anchor":"rd_37"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 2/21","Beschluss","01.09.2021","Vergaberechtliches Nachpr&#252;fungsverfahren &#252;ber die Beschaffung der so genannten Luca-App durch ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Tz. 37</a>]) nicht von vornherein ausgeschlossen, ihr Produkt sei zuschlagsf&#228;hig und ihr drohe deshalb ein Schaden (&#167;&#160;160 Abs.&#160;2 GWB). Der genaue Inhalt und die vergaberechtliche Zul&#228;ssigkeit der gestellten Anforderungen und die Erf&#252;llung derselben durch das Produkt der Antragstellerin sind gerade Gegenstand der Nachpr&#252;fung. Dann aber bleibt die Pr&#252;fung insoweit der Begr&#252;ndetheit vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Nicht zul&#228;ssig ist hingegen der Antrag auf Feststellung der Verletzung von Vergaberecht durch die Durchf&#252;hrung eines Verhandlungsverfahrens ohne Teilnahmewettbewerb. Eine generelle Aussage muss der Senat insofern nicht treffen. Entscheidend ist, dass jedenfalls im hier zu entscheidenden Einzelfall diese Feststellung sich &#8211; ohne erkennbaren &#8222;Mehrwert&#8220; f&#252;r die Antragstellerin &#8211; in dem Problemkreis ersch&#246;pft, der bereits Gegenstand des Antrags nach &#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB ist. Jedenfalls bei dieser Sachlage besteht f&#252;r die genannte zus&#228;tzliche Feststellung kein Rechtsschutzbed&#252;rfnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>2.</strong> Der Nachpr&#252;fungsantrag ist im Umfang seiner Zul&#228;ssigkeit auch begr&#252;ndet. Die Vergabe ohne vorherige Ver&#246;ffentlichung einer Bekanntmachung ist in dieser Ausgestaltung gesetzlich nicht gestattet (&#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001484243","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p><strong>a)</strong> F&#252;r den Zuschlag kann sich der Antragsgegner nicht auf &#167;&#160;14 Abs.&#160;4 Nr.&#160;2 Buchst. b VgV st&#252;tzen. Nach dieser Vorschrift darf eine Direktvergabe ohne Wettbewerb erfolgen, wenn aus technischen Gr&#252;nden kein Wettbewerb vorhanden ist, es keine vern&#252;nftige Alternative oder Ersatzl&#246;sung gibt und der mangelnde Wettbewerb nicht das Ergebnis einer k&#252;nstlichen Einschr&#228;nkung der Auftragsvergabeparameter ist (&#167;&#160;14 Abs.&#160;6 VgV). Dies hat der Auftraggeber eingehend zu dokumentieren (&#167;&#160;8 Abs.&#160;2 Nr.&#160;7 VgV) und erforderlichenfalls zu beweisen. Ob es zur Vermeidung von Manipulationsm&#246;glichkeiten auf die objektive Unm&#246;glichkeit der Deckung des Beschaffungsbedarfs durch andere Unternehmen ankommt (so <em>Senat</em>, Beschluss vom 25.11.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446144","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 1/20","Beschluss","25.11.2020","Nachpr&#252;fungsverfahren f&#252;r die Vergabe von Softwaredienstleistungen: Voraussetzungen einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 1/20</a> [Juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446144","part":"L","price":0.0,"anchor":"rd_69"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 1/20","Beschluss","25.11.2020","Nachpr&#252;fungsverfahren f&#252;r die Vergabe von Softwaredienstleistungen: Voraussetzungen einer ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Tz. 69</a>]) oder die nach hinreichender Markterkundung gebildete subjektive Einsch&#228;tzung des &#246;ffentlichen Auftraggebers gen&#252;gt, kann der Senat an dieser Stelle offen lassen. Mit einer blo&#223;en Internetrecherche war die behauptete Alleinstellung jedenfalls nicht zu verifizieren. Auf zeitlich begrenzte Recherchem&#246;glichkeiten kann sich ein Auftraggeber im Rahmen des &#167;&#160;14 Abs.&#160;4 Nr.&#160;2 Buchst. b VgV nicht berufen, die Alleinstellungsvergabe ist kein Instrument der Notvergabe. Der Antragsgegner hat im &#220;brigen bereits nicht ansatzweise dokumentiert, ein Import von Anwesenheitslisten &#252;ber Excel - der tats&#228;chlich praktiziert wird und auch &#252;ber Konkurrenzprodukte m&#246;glich war - sei keine vern&#252;nftige Ersatzl&#246;sung f&#252;r eine Schnittstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001484243","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Demgegen&#252;ber lagen die tatbestandlichen Voraussetzungen der Dringlichkeitsvergabe nach &#167;&#160;14 Abs.&#160;4 Nr.&#160;3 VgV vor. Es bestanden &#228;u&#223;erst dringende, zwingende Gr&#252;nde, die auch bei maximaler Abk&#252;rzung der vorgesehenen Fristen f&#252;r das offene und das nicht offene Verfahren sowie das Verhandlungsverfahren mit Teilnahmewettbewerb deren Einhaltung nicht zulassen. Dabei steht die politische Entscheidung des Antragsgegners zu Sockel&#246;ffnungen - erste Schritte wurden bereits am 01.03. und am 08.03.2021 ergriffen - ebenso wenig zur &#220;berpr&#252;fung durch die Nachpr&#252;fungsinstanzen wie das Absehen von der R&#252;cknahme beziehungsweise zeitlichen Verschiebung dieser &#214;ffnungen. Keinen vergaberechtlichen Bedenken begegnet, dass er in diesem Zusammenhang mit Blick auf die Unzul&#228;nglichkeit der Kontaktnachverfolgung mit Papierlisten - insbesondere bei h&#246;heren Inzidenzen - als erforderlich angesehen hat, die &#214;ffnung zur Begrenzung gesundheitlicher Risiken schnellstm&#246;glich durch eine digitale Kontaktnachverfolgung zu begleiten. Zwar war bereits lange vor Februar/M&#228;rz 2021 abzusehen, dass Bedarf f&#252;r eine effizientere Kontaktnachverfolgung bestehen wird und hierf&#252;r insbesondere eine digitale Datenerhebung und -verarbeitung in Betracht kommt. Zumindest einen Markt&#252;berblick h&#228;tte sich also der Antragsgegner rechtzeitig verschaffen k&#246;nnen. Andererseits konnte er aber auch - wie sich aus den vorgelegten Unterlagen ergibt - bis zur letzten Februarwoche 2021 noch davon ausgehen, dass der Bund eine einheitliche L&#246;sung / ein Gateway bereitstellt. Erst durch die Mitteilung, die sei kurzfristig nicht zu realisieren, musste der Antragsgegner den Bedarf selbst decken. Auf dieser Grundlage kann von einer Vorhersehbarkeit beziehungsweise Zurechenbarkeit im Sinn des &#167;&#160;14 Abs.&#160;4 Nr.&#160;3 VgV nicht ausgegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p><strong>b)</strong> Auf Rechtsfolgenseite sieht die Ausnahmeregelung des &#167;&#160;14 Abs.&#160;4 Nr.&#160;3 VgV allerdings keine gebundene Direktvergabe ohne jeden Wettbewerb, sondern eine Ermessensentscheidung vor, die sich am Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit messen lassen muss. Der Eingriff in den Wettbewerb ist so gering wie m&#246;glich zu halten. Dies betrifft einerseits Umfang und Laufzeit des Auftrags, andererseits die Gew&#228;hrleistung von so viel Wettbewerb wie m&#246;glich (&#8222;Wettbewerb light&#8220;). Hierzu sind in der Regel mehrere Angebote einzuholen (<em>Senat</em>, Beschluss vom 09.12.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 4/20</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>VergabeR 2021, 325</a> = <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NZBau 2021, 484</a> [Juris; Tz. 78 i.V.m. Tz. 85], m.w.N.; <em>OLG Karlsruhe</em>, Beschluss vom 04.12.2020 &#8211; 15 Verg 8/20 [Juris; Tz. 40]). Dass dies aus zeitlichen Gr&#252;nden nicht m&#246;glich gewesen, durch weitere Angebote also eine nicht hinzunehmende Verz&#246;gerung eingetreten w&#228;re, hat der Antragsgegner nicht dokumentiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Unzutreffend geht er auch davon aus, er habe aus faktischen Gr&#252;nden keine Konkurrenzangebote einholen k&#246;nnen, weil er schlicht keine weiteren Anbieter habe identifizieren k&#246;nnen. Dabei braucht der Senat nicht zu entscheiden, ob das Produkt der Antragstellerin bei einer jedenfalls ordnungsgem&#228;&#223;en Markterkundung aufgefunden werden musste und ob die tats&#228;chlich durchgef&#252;hrte Internetrecherche mit Blick auf die Dringlichkeit den vergaberechtlichen Anforderungen gen&#252;gte. Denn das Produkt der Antragstellerin musste dem Antragsgegner bereits aus der E-Mail vom 07.10.2020 (Band I Blatt 30 d. A.) bekannt sein. Dass diese Nachricht - und die E-Mail vom 04.03.2021 - den SPAM-Filter nicht passiert habe, hat der Antragsgegner nicht konkret behauptet, sondern lediglich als allgemeine M&#246;glichkeit in den Raum gestellt. Auf dieser Grundlage ist nicht festzustellen, die Nachricht sei nicht im Postfach eingegangen, so dass offen bleiben kann, inwieweit ein Empf&#228;nger auch den SPAM-Ordner zu kontrollieren hat. Das Land kann sich nicht darauf berufen, die Nachricht nicht zur Kenntnis genommen zu haben. Bei &#214;ffnung eines zentralen Postfachs f&#252;r den allgemeinen E-Mail-Verkehr wie Eingaben ist die entsprechende Stelle gehalten, die Nachrichten auch in geb&#252;hrender Weise zu sichten, jedenfalls im Zust&#228;ndigkeitsbereich des Landes ggf. einem Verwaltungsvorgang zuzuordnen und bei Bedarf zu ber&#252;cksichtigen. Das entspricht letztlich auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP3a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3a VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Elektronische Kommunikation","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;3a VwVfG M-V</a> und gilt hier erst recht, weil im Oktober 2020 der Bedarf f&#252;r eine effizientere Kontaktnachverfolgung bereits offensichtlich sein musste. Auf eine Unzust&#228;ndigkeit seiner Staatskanzlei kann sich der Antragsgegner schon deshalb nicht berufen, weil die Ministerpr&#228;sidentin das Land im Grundsatz (vgl. Art.&#160;47 Abs.&#160;1 Satz&#160;1 LV M-V) und auch hier etwa im Rahmen der Ministerpr&#228;sidentenkonferenzen nach au&#223;en vertritt und die Vergabestelle erst sp&#228;ter eingerichtet wurde. Hier h&#228;tte die E-Mail - ob veraktet oder nicht - an diese Stelle weitergeleitet werden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Nach dem Inhalt der E-Mail konnte V. auch nicht ohne Weiteres aus dem Kreis potentieller Anbieter ausgeschieden werden. Entsprechendes hat der Antragsgegner auch in keiner Weise dokumentiert. Der Anforderung eines Angebots der Antragstellerin steht auch nicht entgegen, dass die E-Mail vom 07.10.2020 nicht ihrerseits ein zuschlagsf&#228;higes Angebot, sondern nur eine Art &#8222;Initiativbewerbung&#8220; enthielt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><strong>c)</strong> Der Wettbewerbsversto&#223; f&#252;hrt - bei Feststellung im Nachpr&#252;fungsverfahren - zur Unwirksamkeit des Zuschlags nach &#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB. Der Senat h&#228;lt insoweit an seiner Einsch&#228;tzung aus dem Beschluss vom 09.12.2020 (Az.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 4/20</a>) fest. Seinerzeit ist ausgef&#252;hrt worden (Tz. 88 ff. bei Juris):</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>&#8222;Der Versto&#223; f&#252;hrt zur Feststellung der Unwirksamkeit des Vertrags, denn in dieser Form durfte der Antragsgegner vom Gebot europaweiter Ausschreibung i.S.d. &#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB nicht abweichen. Zwar wird (&#8230;) unter Verweis auf den Wortlaut der Vorschrift teilweise vertreten, &#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB erfasse diejenigen F&#228;lle nicht, in denen die tatbestandlichen Voraussetzungen f&#252;r das Absehen von der Bekanntmachung vorlagen, der Auftraggeber also ohne Ausschreibung in anderer als der konkret gew&#228;hlten Form h&#228;tte vergeben k&#246;nnen (vgl. <em>Voppel</em>, in: <em>Voppel/Osenbr&#252;ck/Bubert</em>, VgV, 4. Aufl. 2018, GWB &#167;&#160;135 Rn. 61). Dem folgt der Senat indes nicht. Der Wortlaut ist nicht eindeutig und l&#228;sst beide Deutungen zu: Einerseits kann er im soeben ausgef&#252;hrten Sinn verstanden werden. Andererseits ist mit dem Wortlaut auch zu vereinbaren, die vergaberechtliche Zul&#228;ssigkeit nicht isoliert auf das Unterbleiben der Bekanntmachung, sondern auf die Vergabe und damit das gew&#228;hlte Verfahren bis zur Auftragserteilung als Ganzes zu beziehen. Eine Ausnahme, die &#8218;dies aufgrund Gesetzes gestattet&#8216;, w&#228;re danach nur dann gegeben, wenn der Auftraggeber das an die Stelle der Bekanntmachung tretende, gesetzlich zugelassene Verfahren auch eingehalten hat (so auch BeckOK VergabeR/<em>Dreher/Hoffmann</em>, 03. Aufl. 2017, GWB &#167;&#160;135 Rn. 31). Bezugspunkt des vergaberechtlichen Vorwurfs w&#228;re danach ebenfalls die unterbliebene Ver&#246;ffentlichung, allerdings bereits dann, wenn sie nicht so weit wie gesetzlich vorgesehen kompensiert wird, der Transparenz- und der Wettbewerbsgrundsatz also &#252;ber das notwendige (und zugelassene) Ma&#223; hinaus eingeschr&#228;nkt sind. Andere Vergaberechtsverst&#246;&#223;e als das Absehen von der Bekanntmachung unter Versto&#223; gegen gesetzliche Vorgaben fielen demgegen&#252;ber nicht unter &#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB. Die Gesetzgebungsgeschichte spricht f&#252;r die weite Auslegung. Unter Geltung des &#167;&#160;101b Abs.&#160;1 Nr.&#160;2 GWB a. F. war anerkannt, dass eine Direktvergabe auch dann zur Unwirksamkeit f&#252;hrte, wenn zwar ohne Bekanntmachung mit mehreren Anbietern h&#228;tte verhandelt werden d&#252;rfen, der Auftraggeber aber weitergehend von einem Wettbewerb vollst&#228;ndig absah und &#8218;heimlich&#8216; nur mit einem bestimmten Unternehmen verhandelte. Mit der Neuregelung in &#167;&#160;135 Abs.&#160;1 Nr.&#160;2 GWB sollte der Rechtschutz aber nicht eingeschr&#228;nkt, sondern eine Rechtschutzl&#252;cke geschlossen werden. Das weite Verst&#228;ndnis entspricht auch dem Sinn und Zweck der Regelung. Sie soll einen wirksamen Prim&#228;rrechtschutz sicherstellen und &#8218;heimliche&#8216; Vergaben verhindern (<em>Braun</em>, in: <em>Ziekow/V&#246;llink</em>, Vergaberecht, 04. Aufl. 2020, GWB &#167;&#160;135 Rn. 53). K&#246;nnte der Auftraggeber aber in der vorliegenden Konstellation die als Ausnahme vorgesehene &#214;ffnung des Vergaberechts ausnutzen und den Auftrag unter Missachtung des Vergaberechts direkt an ein Unternehmen vergeben, ohne die Unwirksamkeit des Vertrags f&#252;rchten zu m&#252;ssen, w&#252;rde der &#8218;Heimlichkeit&#8216; Vortrieb geleistet und dem Konkurrenten der gebotene Prim&#228;rrechtschutz verweigert. Er m&#252;sste tatenlos zusehen, wie das vergaberechtswidrig beauftragte Unternehmen den laufenden Auftrag ausf&#252;hrt. (&#8230;)&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Diese Einsch&#228;tzung, die im Schrifttum sowohl Zustimmung (<em>Conrad</em>, COVuR 2021, 174 [175]; <em>Gielen</em>, VergabeR 2021, 337 [338]; <em>M&#252;ller</em>, jurisPR-VergR 2/2021 Anm. 1) als auch Kritik (<em>Roth/Landwehr</em>, NZBau 2021, 441 [446 f.]) erfahren hat, h&#228;lt der Senat auch unter Ber&#252;cksichtigung der zwischenzeitlichen Anmerkungen weiterhin f&#252;r richtig. Sie mag aus dem Normwortlaut als solchem nicht <em>zwingend</em> abzuleiten sein, l&#228;sst sich mit ihm aber durchaus zwanglos vereinbaren. Ein Widerspruch zum Wortlaut ergibt sich jedenfalls nicht. Im Interesse eines effektiven Vergaberechtsschutzes erscheint die hier vertretene Auffassung letztlich konsequent und sachgerecht. Anderenfalls blieben Vergaberechtsverst&#246;&#223;e der hier in Rede stehenden Art faktisch weitgehend - allenfalls abgesehen von kaum durchzusetzenden Schadenersatzanspr&#252;chen - sanktionslos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>d)</strong> Auf den Wettbewerbsversto&#223; kann sich die Antragstellerin nur dann nicht berufen, wenn ihr Produkt die zul&#228;ssig gestellten Mindestanforderungen tats&#228;chlich zweifelsfrei nicht erf&#252;llte und hierauf deshalb der Zuschlag nicht erteilt werden konnte (vgl. <em>Senat</em>, Beschluss vom 11.11.2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001513517","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 6/21","Beschluss","11.11.2021","Berufung auf Vergaberechtswidrigkeit bei Notwendigkeit programmtechnischer Eingriffe - LUCA-App III","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 6/21</a>; <em>OLG D&#252;sseldorf</em>, Beschluss vom 15.06.2010 &#8211; VII-Verg 10/10 [Juris; Tz. 21]; <em>Bl&#246;cker</em>, in: <em>R&#246;wekamp/Kus/Portz/Prie&#223;</em>, GWB, 05. Aufl. 2020, &#167;&#160;168 Rn. 7, m. w. N.). Das ist hier aber nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><strong>aa)</strong> Hinsichtlich der geforderten (flexiblen) Anbindung an <em>SORMAS</em> ist den Vergabeunterlagen lediglich zu entnehmen, Hintergrund des Beschaffungsbedarfs seien die Defizite bei der Kontaktnachverfolgung mit Papierlisten. Deshalb solle eine elektronische Kontaktnachverfolgung etabliert werden. Im Kern ging es um eine Beendigung des aufw&#228;ndigen &#8222;analogen&#8220; &#220;bermittlungsweges von den Gastwirten, Betreibern usw. zum Gesundheitsamt. Der Senat hat dies in einer fr&#252;heren Entscheidung (Beschluss vom 01.09.2021 &#8222;Luca I&#8220; &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001477252","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 2/21","Beschluss","01.09.2021","Vergaberechtliches Nachpr&#252;fungsverfahren &#252;ber die Beschaffung der so genannten Luca-App durch ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 2/21</a>, Juris) nach dem Horizont eines verst&#228;ndigen Bieters dahin verstanden (&#167;&#167;&#160;133, 157 BGB), dass eine Schnittstelle zu <em>SORMAS</em> vorhanden sein muss, und diese zwingende Anforderung als vergaberechtlich zul&#228;ssig angesehen. Hieran h&#228;lt er fest. &#220;ber eine Schnittstelle verf&#252;gen aber unstreitig sowohl <em>Luca</em> als auch V. Allerdings erfolgt der Datenaustausch bei V. so, dass eine Abfrage in der V.-Datenbank &#252;ber ein V.-Web-Interface erfolgt, die Daten dann aber &#8211; bei entsprechenden Zugriffsrechten &#8211; automatisch in die <em>SORMAS</em>-Datenbank geschrieben werden und dort f&#252;r die weitere Kontaktnachverfolgung zur Verf&#252;gung stehen. Es handelt sich also lediglich um eine unidirektionale Schnittstelle. Bereits damit d&#252;rfte ein ganz erheblicher Effizienzgewinn verbunden sein, weil Kontaktlisten nicht mehr in Papierform &#252;bermittelt und in die Fachanwendung des Gesundheitsamts h&#228;ndisch eingepflegt werden m&#252;ssen. Zwar mag sein, dass der Auftraggeber hier auch eine bidirektionale Schnittstelle &#8211; bei der der Datenabruf direkt aus <em>SORMAS</em> initiiert werden oder aus dem Frontend ein Datenabruf aus der <em>SORMAS</em>-Datenbank erfolgen kann &#8211; h&#228;tte fordern k&#246;nnen. Der Senat vermag aber den insoweit eher pauschal gehaltenen Vergabeunterlagen nicht mit hinreichender Deutlichkeit zu entnehmen, dass eine solche zwingende Anforderung auch tats&#228;chlich gestellt sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p><strong>bb)</strong> Auch unter datenschutzrechtlichen Gesichtspunkten war ein Zuschlag auf die V.-App nicht ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Zun&#228;chst widerspricht die Einsicht der Veranstalter in die Anwesenheitslisten &#167;&#160;28a Abs.&#160;4 IfSG nicht. Die Erhebung der personenbezogenen Daten ist f&#252;r die Kontaktnachverfolgung nach - vergaberechtlich nicht zu beanstandender - Leistungsbestimmung des Antragsgegners erforderlich, der Veranstalter ist nach der gesetzlichen Konzeption Verantwortlicher f&#252;r die Datenerhebung und eine Einsicht des Verantwortlichen in die erhobenen Daten schlie&#223;t weder &#167;&#160;28a Abs.&#160;4 IfSG noch die DSGVO aus. Insbesondere ist der Verantwortliche nicht (unbefugter) Dritter im Sinn des &#167;&#160;28a Abs.&#160;4 Satz&#160;2 IfSG. Dar&#252;ber hinausgehende zwingende Anforderungen an den Datenschutz, die die Einsicht des Veranstalters in die G&#228;steliste ausschlie&#223;en, hat der Antragsgegner nicht aufgestellt. In Anlage 3 zu 1 zum Vergabevermerk ist auf Seite&#160;2 unter Nr.&#160;3 angegeben, die Daten seien datenschutzkonform zu speichern und d&#252;rften nur im Infektionsfall vom zust&#228;ndigen Gesundheitsamt ge&#246;ffnet werden. Dieser Formulierung ist nicht hinreichend deutlich zu entnehmen, ob hiermit lediglich der Datenzugriff des Gesundheitsamts reguliert oder jeder andere Datenzugriff ausgeschlossen werden sollte. Bei einer unklaren Regelung kann aber von strengeren als den gesetzlichen Anforderungen nicht ausgegangen werden. Auch soweit nach Nr.&#160;5 die Erstellung von Bewegungsprofilen nicht m&#246;glich sein darf, bezieht sich dies offenbar darauf, dass an der Datenerhebung und -verarbeitung Beteiligte nicht durch Auslesen des Smartphone-Speichers ermitteln k&#246;nnen d&#252;rfen, an welchen verschiedenen Orten zu welchen Zeiten und ggf. zu welchen Zwecken sich der Nutzer aufgehalten hat. Der Veranstalter kann aber bei V. auf Grundlage der erfassten und von ihm einsehbaren Daten allenfalls ermitteln, wann sich der Nutzer bei ihm aufgehalten hat. Entgegen der Auffassung des Antragsgegners ist die Anwendung dabei auf eine solche Profilerstellung nicht origin&#228;r ausgerichtet. Die Werbeaussage der Antragstellerin, Veranstalter h&#228;tten die M&#246;glichkeit, den Kunden- und Besucherverkehr &#8222;zu kontrollieren und zu regulieren&#8220;, bezieht sich - wie dem im Verfahren vor der Vergabekammer vorgelegten Flyer unschwer zu entnehmen ist - auf die Kontaktdatenerhebung und die Sicherstellung vorgegebener Kapazit&#228;tsgrenzen. Die Datenerhebung entspricht - mit Ausnahme der automatisierten Datenverarbeitung - der Situation bei der Nutzung von Papierlisten, die auch weiterhin zul&#228;ssig blieben. Dass derart eingeschr&#228;nkte &#8222;Bewegungsprofile&#8220; technisch ausgeschlossen sein m&#252;ssten, vermag der Senat den Vergabeunterlagen nicht zu entnehmen. Insofern kann offen bleiben, ob die Sichtbarkeit der Daten f&#252;r die Veranstalter einfach &#252;ber einen bereits programmierten Software-Schalter &#8222;Enable/Disable&#8220; konfiguriert werden konnte oder hierzu eine - die Beschaffung ausschlie&#223;ende - Umprogrammierung erforderlich gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Entsprechendes gilt f&#252;r die Erfassung des Geburtsdatums bei der Registrierung. F&#252;r die Kontaktnachverfolgung ist dieses zwar nicht zwingend erforderlich im Sinn des &#167;&#160;28a Abs.&#160;4 Satz&#160;1 IfSG. Die Erfassung ist aber jedenfalls mit Blick auf Art.&#160;8 DSGVO nicht per se rechtswidrig. Der Beschaffungsdefinition des Antragsgegners l&#228;sst sich lediglich in allgemeiner Form entnehmen, dass der Datenschutz von Bedeutung ist. Eine konkrete Vorgabe, die die Erfassung des Geburtsdatums im Sinn eines Ausschlusskriteriums verbietet, l&#228;sst sich den Vergabeunterlagen demgegen&#252;ber nicht entnehmen. Insofern kann auch hier offen bleiben, ob die Erfassung des Geburtsdatums einfach &#252;ber einen bereits programmierten Software-Schalter &#8222;Enable/Disable&#8220; konfiguriert werden konnte oder hierzu eine - die Beschaffung ausschlie&#223;ende - Umprogrammierung erforderlich gewesen w&#228;re. Zur Verifizierung war das Geburtsdatum jedenfalls zur &#220;berzeugung des Senats nicht erforderlich, weil diese - wie sich bereits den E-Mails vom 07.10.2020 (Band I Bl. 30 d.A.) und vom 04.03.2021 (Band I Bl. 27 d.A.) au&#223;erhalb des Verfahrenskontextes entnehmen l&#228;sst - per SMS erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>cc)</strong> Kein Beschaffungshindernis stellt auch die Frage der Finanzierungsstruktur dar. Die Antragstellerin hat ausdr&#252;cklich erkl&#228;rt, mit einer zentralen Finanzierung einverstanden zu sein. Bestandsvertr&#228;ge mit einzelnen Betreibern - wenn denn in Mecklenburg-Vorpommern &#252;berhaupt welche geschlossen sind - stehen dem bereits aus Rechtsgr&#252;nden nicht entgegen. Sie k&#246;nnen den Abschluss eines zentral finanzierten Vertrags nicht verhindern. Im &#220;brigen hegt der Senat keinen Zweifel, dass s&#228;mtliche mit der Antragstellerin vertraglich verbundenen Gastwirte, Betreiber usw. jederzeit bereit gewesen w&#228;ren, durch den Abschluss von Aufhebungsvertr&#228;gen mit der Antragstellerin und damit unabh&#228;ngig von etwaigen K&#252;ndigungsfristen an einer sofortigen &#8211; ggf. selbst r&#252;ckwirkenden &#8211; Umstellung auf eine zentrale Finanzierung mittels Landeslizenz mitzuwirken. Darin lag f&#252;r die betreffenden Vertragspartner ersichtlich ein ausschlie&#223;lich vorteilhaftes &#8222;Gesch&#228;ft&#8220;, dem sich absehbar niemand verschlossen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p><strong>dd)</strong> Schlie&#223;lich ergibt sich auch hinsichtlich der zentralen Steuerung und der zentralen Speicherung kein Ausschluss des Produkts der Antragstellerin. Kontaktlisten werden in einer zentralen Datenbank gespeichert und k&#246;nnen durch das Gesundheitsamt zentral abgerufen werden. Dass - und welche - weitergehende zentrale (Prozess-) Steuerung oder zentrale Speicherung zwingend erforderlich sein soll, l&#228;sst sich den Vergabeunterlagen nicht deutlich entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>3. </strong>Mit R&#252;cksicht darauf, dass der Antragsgegner den nunmehr f&#252;r unwirksam erkl&#228;rten Zuschlag auf die Zeit bis zum 31.12.2021 beschr&#228;nkt und damit zugleich den Beschaffungsbedarf zeitlich limitiert &#8211; in Anbetracht der pandemischen Umst&#228;nde auch nicht etwa &#8222;verschiebbar&#8220;, sondern in Bezug auf Anfangs- und Endzeitpunkt &#8222;einmalig&#8220; bzw. &#8222;fix&#8220; &#8211; definiert hat (vgl. <em>Senat</em>, Beschluss vom 09.12.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 4/20</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>VergabeR 2021, 325</a> = <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NZBau 2021, 484</a> [Juris; Tz. 67]), kann sich eine erneute Vergabe freilich, soweit es Gegenstand der vorliegenden Entscheidung ist, nur auf das verbleibende Zeitfenster von 1 &#189; Monaten bis zum Jahreswechsel beziehen. Welche vergaberechtlichen Regelungen im Fall der Neuvergabe f&#252;r diesen Zeitraum zu beachten sind, steht im vorliegenden Verfahren nicht zur Entscheidung des Senats. Der Senat hat daher auch bewusst eine von der w&#246;rtlichen Antragsfassung &#8211; &#8222;Durchf&#252;hrung eines geregelten wettbewerblichen Vergabeverfahrens&#8220; &#8211; abweichende (offenere) Formulierung gew&#228;hlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der durch den Antragsgegner hilfsweise angebrachte (Gegen-) Antrag, ihm vorl&#228;ufig einen weiteren Vollzug des mit Erfolg angegriffenen Vertrages mit der Beigeladenen zu gestatten, ist infolge des Bedingungseintritts zu bescheiden, bleibt jedoch ohne Erfolg. Der Senat kann nach den &#167;&#167;&#160;168 Abs.&#160;1 Satz&#160;1, 178 GWB die zur Beseitigung der Rechtsverletzung und zur Verhinderung von Sch&#228;den des Antragstellers geeigneten Ma&#223;nahmen treffen. Die mit dem Hilfsantrag erstrebte Fortf&#252;hrung des - unwirksamen - Vertrags dient aber gerade nicht der Beseitigung des Versto&#223;es, sondern der Perpetuierung. Die Anordnung kann auch nicht als im Rahmen der Verh&#228;ltnism&#228;&#223;igkeit gebotene Einschr&#228;nkung der Unwirksamkeit ausgesprochen werden. Ein Ermessen er&#246;ffnet &#167;&#160;135 GWB nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;71 Satz&#160;1, 175 Abs.&#160;2 GWB. Der teilweise Misserfolg der Beschwerde (&#167;&#160;71 Satz&#160;2 GWB) in Bezug auf den weiteren Feststellungsantrag &#8211; Antrag zu Ziffer 3 &#8211; f&#228;llt unter Ber&#252;cksichtigung des Rechtsgedankens von &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO (vgl. <em>Senat</em>, Beschluss vom 09.12.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 4/20</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>VergabeR 2021, 325</a> = <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001447059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/20","Beschluss","09.12.2020","Vergaberechtliche Wirksamkeit eines direkt vergebenen Auftrags zur Durchf&#252;hrung von anlasslosen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NZBau 2021, 484</a> [Juris; Tz. 90]) nicht ins Gewicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Notwendigerkl&#228;rung hinsichtlich der anwaltlichen Vertretung auf Antragstellerseite beruht f&#252;r das Verfahren vor der Vergabekammer auf &#167;&#160;182 Abs.&#160;4 Satz&#160;4 GWB i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP80","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;80 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Erstattung von Kosten im Vorverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;80 Abs.&#160;2 VwVfG M-V.</a> Die Erstattungsf&#228;higkeit der antragstellerischen Rechtsanwaltskosten f&#252;r den Beschwerderechtszug bedurfte keiner Tenorierung; sie folgt unmittelbar kraft Gesetzes aus &#167;&#160;175 Abs.&#160;1 Satz&#160;1 GWB (<em>Senat</em>, Beschluss vom 05.02.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412467","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/19","Beschluss","05.02.2020","Begr&#252;ndung einer Vereinsmitgliedschaft kein vergaberechtlich relevanter Beschaffungsvorgang - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>17 Verg 4/19</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412467","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Vergabesenat","17 Verg 4/19","Beschluss","05.02.2020","Begr&#252;ndung einer Vereinsmitgliedschaft kein vergaberechtlich relevanter Beschaffungsvorgang - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>VergabeR 2020, 611</a> [Juris; Tz. 127]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Wertfestsetzung folgt aus &#167;&#167;&#160;50 Abs.&#160;2, 63 Abs.&#160;2 Satz&#160;1 GKG. Dabei geht der Senat von der Bruttoauftragssumme aus, die auch die Vergabekammer zu Grunde gelegt hat (BA Seite&#160;25).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
