<html>
<head><title>20-Ws-75-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Rostock Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.04.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 Ws 75/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGROST:2016:0425.20WS75.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;200 Abs 1 S 1 StPO, &#167;&#160;200 Abs 2 StPO, &#167;&#160;264 StPO, &#167;&#160;395 Abs 1 StPO, &#167;&#160;395 Abs 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001257623"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anschlussberechtigung eines Nebenkl&#228;gers: Erfordernis der prozessualen Identit&#228;t zwischen den angeklagten Taten und dem Nebenklagedelikt</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Nebenklageberechtigung besteht nur dann, wenn nach der Sachlage oder aufgrund des tats&#228;chlichen Vorbringens des Antragstellers die Verurteilung des Angeklagten wegen des Nebenklagedelikts rechtlich m&#246;glich erscheint.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001257623","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Daran fehlt es, wenn zwischen dem behaupteten Nebenklagedelikt und der angeklagten Tat keine prozessuale Identit&#228;t im Sinne von &#167;&#160;264 StPO besteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001257623","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ob das Nebenklagedelikt von der zugelassenen Anklage umfasst ist oder nicht, beurteilt sich nach dem aus der Anklageschrift, in Sonderheit aus dem konkreten Anklagesatz, erkennbaren Willen der Staatsanwaltschaft, welche Taten angeklagt werden sollen und ob sich darunter auch der zum Anschluss als Nebenkl&#228;ger berechtigende Lebenssachverhalt befindet. Dabei sind auch die Bezeichnung(en) der gesetzlichen Merkmale der Straftat(en) und der anzuwendenden Strafvorschriften (&#167;&#160;200 Abs.&#160;1 Satz&#160;1 StPO) sowie die Ausf&#252;hrungen im wesentlichen Ergebnis der Ermittlungen (&#167;&#160;200 Abs.&#160;2 StPO) als wichtige Auslegungshilfe heranzuziehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001257623","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001257623","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Neubrandenburg, 25. Februar 2016, 60 Ks 1/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1. Die Beschwerde der Nebenkl&#228;gerin gegen den Beschluss des Landgerichts Neubrandenburg vom 25.02.2016 - 60 Ks 1/15 - wird als unbegr&#252;ndet verworfen.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2. Die Kosten ihres Rechtsmittels einschlie&#223;lich der dem Angeklagten insoweit entstandenen notwendigen Auslagen tr&#228;gt die Beschwerdef&#252;hrerin (&#167;&#160;473 Abs.&#160;1 StPO).</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin H. W. aus Sandy Springs (USA) hat mit am 27.01.2016 beim Landgericht Neubrandenburg eingegangenen anwaltlichen Schriftsatz vom 25.01.2016 ihre Zulassung als Nebenkl&#228;gerin im Strafverfahren vor der Schwurgerichtskammer des Landgerichts Neubrandenburg gegen H. Z. beantragt. Diesem wirft die Staatsanwaltschaft Schwerin mit Anklageschrift vom 23.02.2015 Beihilfe zum Mord in mindestens 3681 tateinheitlich zusammentreffenden F&#228;llen vor, indem er in der Zeit vom 15.08. bis zum 14.09.1944 im Konzentrationslager Auschwitz-Birkenau durch seine T&#228;tigkeit als Sanit&#228;ter und Angeh&#246;riger der SS-Sanit&#228;tsstaffel das arbeitsteilige Lagergeschehen als Ganzes und insbesondere den ihm bekannten Ablauf der dort vorgenommenen Massent&#246;tungen unterst&#252;tzt und gef&#246;rdert habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin hat zur Begr&#252;ndung ihres Antrags ausgef&#252;hrt, sie sei im Mai 1944 mit anderen ungarischen und rum&#228;nischen j&#252;dischen Mitb&#252;rgern aus dem Ghetto in Slatina/Rum&#228;nien in einem Viehwaggon &#8222;nach Auschwitz&#8220; transportiert worden. Unmittelbar nach ihrer Ankunft sei sie &#8222;von Teilen der Familie&#8220; getrennt worden und in eine der &#8222;im Lager befindlichen Baracken&#8220; gekommen, wo sie unter n&#228;her geschilderten unmenschlichen und entw&#252;rdigenden Bedingungen &#8222;etwa 6 Monate&#8220; habe verbringen m&#252;ssen. Anschlie&#223;end sei sie - wiederum in einem Viehwaggon - zur Zwangsarbeit &#8222;in die N&#228;he von N&#252;rnberg&#8220; verbracht worden, wo sie am 16.04.1944 befreit worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf einen entsprechenden Hinweis des Kammervorsitzenden vom 18.02.2016 hat der Verfahrensbevollm&#228;chtigte der Beschwerdef&#252;hrerin mit Schriftsatz vom 25.02.2016 erg&#228;nzend mitgeteilt, diese sei in dem zum Gegenstand der Anklage gemachten Zeitraum vom 15.08. bis 14.09.1944 &#8222;in Auschwitz&#8220; gewesen. Ihre Schwester F. sei &#8222;in dem Zeitraum des Aufenthalts&#8220; ermordet worden, mithin &#8222;m&#246;glicherweise im Anklagezeitraum&#8220;. &#8222;Andere Angeh&#246;rige&#8220; seien &#8222;unmittelbar nach dem Ankommen des Zuges in die Gaskammern selektiert&#8220; worden. Dies sei aber schon im Mai gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Schwurgerichtskammer des Landgerichts Neubrandenburg hat mit Beschluss vom 25.02.2016 die Zulassung der Beschwerdef&#252;hrerin als Nebenkl&#228;gerin mit dem Hinweis darauf abgelehnt, ihr Vortrag rechtfertige nicht die Annahme, dass der Angeklagte f&#252;r eine Tat verurteilt werden k&#246;nnte, die sie zum Anschluss als Nebenkl&#228;gerin berechtige. Der daraufhin mit anwaltlichem Schriftsatz vom 08.03.2016 eingelegten Beschwerde, mit der die Beschwerdef&#252;hrerin unter Hinweis auf einzelne Abschnitte des wesentlichen Ergebnisses der Ermittlungen in der Anklageschrift der Staatsanwaltschaft Schwerin ihr Vorbringen vertieft, hat die Schwurgerichtskammer ohne n&#228;here Begr&#252;ndung nicht abgeholfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft Rostock hat beantragt, die Beschwerde als unbegr&#252;ndet zu verwerfen. Zur Begr&#252;ndung f&#252;hrt sie an, weder ergebe sich aus dem Vorbringen der Beschwerdef&#252;hrerin, dass die nachvollziehbar geschilderten Umst&#228;nde ihrer Lagerhaft in Auschwitz die Voraussetzungen der Versuchsstrafbarkeit gem&#228;&#223; &#167;&#160;22 StGB n.F. (&#167;&#160;43 RStGB a.F.) erf&#252;llen w&#252;rden, da ihre sp&#228;tere Verbringung zur Zwangsarbeit in die N&#228;he von N&#252;rnberg die M&#246;glichkeit offen lasse, dass sie von vornherein zur Zwangsarbeit nach Auschwitz deportiert worden sei. Zudem sei der Vorwurf des versuchten Mordes nicht Gegenstand der Anklage. Eine Anschlussberechtigung ergebe sich schlie&#223;lich auch nicht unter dem Gesichtspunkt des &#167;&#160;395 Abs.&#160;2 Nr.&#160;1 StPO. Zwar habe die Beschwerdef&#252;hrerin in ihrer erg&#228;nzenden Stellungnahme vom 25.02.2016 vortragen lassen, ihre Schwester sei &#8222;m&#246;glicherweise im Anklagezeitraum&#8220; ermordet worden. Indes bleibe offen, woraus sich diese M&#246;glichkeit ergeben solle. Konkrete Anhaltspunkte, die diese M&#246;glichkeit ann&#228;hernd wahrscheinlich machen k&#246;nnten, seien nicht mitgeteilt worden. Da die andere Angeh&#246;rigen unmittelbar nach dem Ankommen des Zuges im Mai 1944 umgebracht worden seien, w&#228;re n&#228;her zu begr&#252;nden gewesen, weshalb die Schwester nicht zu diesen Angeh&#246;rigen geh&#246;rt habe und woraus sich die Kenntnis der Beschwerdef&#252;hrerin ergebe, dass ihre Schwester erst zu einem sp&#228;teren, von der Anklage erfassten Zeitpunkt ermordet wurde. Unter diesen Umst&#228;nden sei nicht zu erwarten, dass der Angeklagte Z. auch f&#252;r den Tod der Schwester der Beschwerdef&#252;hrerin strafrechtlich verantwortlich gemacht werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin hat mit anwaltlichem Schriftsatz vom 08.04.2016 die Auffassung vertreten, angesichts der Gesamtplanung der Judenvernichtung erweise sich ihre Verbringung nach Auschwitz als unmittelbares Ansetzen zum Versuch des Mordes. In der Anklageschrift sei diese Tat als wesensgleiches Minus zum vollendeten Mord enthalten. Soweit Ausf&#252;hrungen zum Todeszeitpunkt der Schwester erwartet w&#252;rden, &#252;berspanne dies die Anforderungen an den f&#252;r die Zulassung einer Nebenklage erforderlichen Vortrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die statthafte (&#167;&#160;304 Abs.&#160;1 StPO) und auch ansonsten zul&#228;ssige Beschwerde hat in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Die Beschwerdef&#252;hrerin hat nicht dargelegt, Verletzte der von der Staatsanwaltschaft Schwerin angeklagten Straftaten zu sein, mithin eines Deliktes, das sie gem. &#167;&#160;395 Abs.&#160;1, 2 StPO zu einer Nebenklage berechtigen w&#252;rde. Solches ist auch sonst nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001257623","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>a) Die Nebenklagebefugnis aus &#167;&#160;395 Abs.&#160;1 StPO besteht dann, wenn nach der Sachlage oder aufgrund des tats&#228;chlichen Vorbringens des Antragstellers die Verurteilung des Angeklagten rechtlich m&#246;glich erscheint (vgl. RGSt 69, 244; BGH MDR (H) 1978, 461; BGH NStZ-RR 2002, 340; BGHSt 51, 144; BGH NStZ-RR 2008, 352; LG Koblenz NJW 2004, 305; OLG D&#252;sseldorf NStZ 1997, 204, 205; Meyer-Go&#223;ner, StPO, 58. Aufl. 2015, &#167;&#160;396 Rdnr. 10; KK-Senge, StPO, 7. Aufl. 2013, &#167;&#160;396 Rdnr. 5; zuletzt soweit ersichtlich: Senatsbeschluss vom 23.02.2016, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255247","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Rostock Strafsenat","20 Ws 36/16","Beschluss","23.02.2016","NS-Verbrechen: Strafbare Beteiligung an Massent&#246;tungen in Konzentrations- und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>20 Ws 36/16</a>, juris). In den F&#228;llen des &#167;&#160;395 Abs.&#160;1 Nr.&#160;2 StPO gen&#252;gt es deshalb - ist es aber auch erforderlich -, wenn nach dem von der Anklage umfassten Sachverhalt (&#167;&#167;&#160;155, 264 StPO) die Verurteilung des Angeklagten wegen eines zu einer Nebenklage im konkreten Verfahren berechtigenden Delikts - im vorliegenden Fall wegen versuchten Mordes zum Nachteil der Beschwerdef&#252;hrerin - materiell-rechtlich in Betracht kommt. Die Nebenklagebefugnis setzt zwar keinen dringenden oder auch nur hinreichenden Tatverdacht f&#252;r eine zum Anschluss berechtigende Tat voraus (BGH NStZ-RR 2008, 352; Meyer-Go&#223;ner, aaO; KK-Senge, aaO); sie besteht sogar dann, wenn die tats&#228;chliche Wahrscheinlichkeit einer entsprechenden Verurteilung gering ist. F&#252;r die Zulassung der Nebenklage ist es aber zumindest erforderlich, dass das materiell-rechtlich in Betracht kommende Nebenklagedelikt gem. &#167;&#160;395 Abs.&#160;1 Nr.&#160;2 StPO mit dem angeklagten Delikt eine prozessuale Tat im Sinne des &#167;&#160;264 StPO darstellt. Eine Tat im prozessualen Sinn liegt u. a. dann vor, wenn neben dem zeitlichen und &#246;rtlichen Zusammenhang eine deliktsimmanente Verbindung gegeben ist (vgl. BGH NStZ 1999, 523; OLG BB, NStZ 2010, 654 und insbesondere m.w.N. Senatsbeschluss aaO.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>b) Unter Zugrundelegung dieses Ma&#223;stabs erweist sich die von der Beschwerdef&#252;hrerin zur Begr&#252;ndung ihrer Nebenklageberechtigung angef&#252;hrte, ihr gegen&#252;ber begangene Straftat des versuchten Mordes gem&#228;&#223; &#167;&#167;&#160;211, 22, 23 StGB n.F. bereits als nicht von der Anklageschrift der Staatsanwaltschaft Schwerin vom 23.02.2015 umfasste Tat im Sinne der &#167;&#167;&#160;155, 264 StPO. Vielmehr handelt es sich bei dem zu ihrem Nachteil wohl begangenen versuchten Mord im Verh&#228;ltnis zu den anderen, dem Angeklagten angelasteten Delikten um eine andere Tat im prozessualen Sinne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001257623","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Ob es sich bei der zum Anschluss als Nebenkl&#228;gerin berechtigenden Tat und den angeklagten Delikten um dieselbe prozessuale Tat handelt oder nicht, beurteilt sich danach, ob nach dem aus der zugelassenen Anklage erkennbaren Willen der Strafverfolgungsbeh&#246;rde beide Lebenssachverhalte Gegenstand der Anklage sein sollen (BGH, BGHSt 43, 96 m.w.N.); Meyer-Go&#223;ner, aaO, &#167;&#160;264 Rdnr. 7a m.w.N.). Wichtiger Hinweis ist dabei die Aufnahme des tats&#228;chlichen Geschehens, der gesetzlichen Merkmale der Straftat und der anzuwendenden Strafvorschriften in den Anklagesatz. Damit bringt die Staatsanwaltschaft den Willen zum Ausdruck, welches Geschehen sie unter welchen rechtlichen Aspekten verfolgen will. Der Verfolgungswille der Staatsanwaltschaft ist daher mit Blick auf s&#228;mtliche vom Gesetz in &#167;&#160;200 Abs.&#160;1 StPO vorgeschriebenen Bestandteile des Anklagesatzes, erg&#228;nzt um die nach &#167;&#160;200 Abs.&#160;2 StPO vorgesehenen Ausf&#252;hrungen zum wesentlichen Ergebnis der Ermittlungen zu ermitteln (BGHSt 43, 96 zu F&#228;llen von Vortat und Postpendenz). Danach erfasst die Anklage vorliegend den Vorwurf des versuchten Mordes zum Nachteil der Beschwerdef&#252;hrerin nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dabei ist nicht ausschlaggebend, dass weder der Transport, mit dem die Beschwerdef&#252;hrerin in Auschwitz angekommen ist, noch der Name der Beschwerdef&#252;hrerin als Opfer im Anklagesatz genannt sind. Wie der Senat schon in seinem Beschluss vom 23.02.2016 ausgef&#252;hrt hat, kann es im Hinblick auf den Tatvorwurf der Beihilfe auf einzelne Transporte (Deportationsz&#252;ge) nicht ankommen, zumal der Angeklagte an diesen Transporten ersichtlich nicht selbst beteiligt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Entscheidend ist vielmehr, dass im Anklagesatz nicht nur die nach &#167;&#160;200 Abs.&#160;1 Satz&#160;1 StPO erforderlichen Angaben zu den gesetzlichen Merkmalen der Straftat und zu der anzuwendenden Strafvorschriften des <span style="text-decoration:underline">versuchten</span> Mordes fehlen, sondern dass die Staatsanwaltschaft ausweislich der Darstellung des tats&#228;chlichen Geschehens, das sie anklagt, eine Beschr&#228;nkung auf vollendete Mordtaten durch Vergasung mit Zyklon-B unter ausdr&#252;cklichem Ausschluss anderer Opfer vorgenommen hat - gleich, ob es sich bei letztgenannten F&#228;llen um Ermordungen durch Zwangsarbeit oder auf andere Weise aber eben auch um Straftaten gegen&#252;ber solchen Opfern gehandelt hat, die letztlich durch gl&#252;ckliche Zuf&#228;lle dem Mordgeschehen, auf welche Weise auch immer, entrinnen und so ihr Leben retten konnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Denn die Staatsanwaltschaft nimmt zum einen eine Beschr&#228;nkung des der Anklage zu Grunde liegenden Lebenssachverhalts dergestalt vor, dass sie nur das Geschehen um die im Zeitraum vom 15.08.1944 bis zum 14.09.1944 im Lager Auschwitz-Birkenau angekommenen Transporte und Opfer in den Blick nimmt und im Hinblick auf Letztere eine weitere Beschr&#228;nkung auf die unmittelbar nach ihrer Ankunft in den Gaskammern umgebrachten Menschen. Das ergibt sich aus der durch Addition der Anzahl der zu den einzelnen Transporten ermittelten Ermordeten im Anklagesatz, die zu der errechneten Mindestzahl von 3681 Personen f&#252;hrt. Von diesen hat die Staatsanwaltschaft jeweils die nicht oder jedenfalls nicht sofort get&#246;teten Menschen ausdr&#252;cklich dergestalt unterschieden, dass sie auf deren &#8222;Aufnahme&#8220; ins Arbeitslager (Transporte Ziff. 1 bis 4) oder deren Selektion als arbeitsf&#228;hig (Transporte 5-8, 10 bis 13) o.&#228;. hingewiesen hat. Der Hinweis auf die &#8222;Mindestzahl&#8220; von 3681 Personen im Anklagesatz beruht offensichtlich auf dem zum Teil ungekl&#228;rten Verbleib von mehreren hundert Deportierten, die neben den sicher ermordeten 408 Personen mit dem unter Ziff. 9 der Anklage aufgef&#252;hrten Transport aus Westerbork/NL am 05.09.1944 nach Auschwitz verbracht worden waren. Mit anderen Worten: Bereits aus der Sachverhaltsschilderung des konkreten Anklagesatzes ergibt sich eindeutig, dass die Staatsanwaltschaft die Anklage auf die unmittelbar nach der Ankunft und Selektion in den Gaskammern ermordeten Opfer beschr&#228;nken wollte. Dem entsprechen die Angaben zu den gesetzlichen Merkmalen der Straftat und der anzuwendenden Strafvorschriften, die sich auf den vielfachen vollendeten Mord beschr&#228;nken und keinen Hinweis auf die Einbeziehung versuchter T&#246;tungsdelikte (hier: versuchter Mord gem&#228;&#223; &#167;&#167;&#160;211, 12, 22, 23 StGB bzw. der entsprechenden Strafvorschriften zum Zeitpunkt der Tat) geben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Entgegen der Auffassung der Nebenklagevertretung ist dies auch nicht unter dem Aspekt des versuchten Mordes als eines &#8222;wesensgleichen Minus&#8220; zum vollendeten Delikt nachzuvollziehen. Eine solche Betrachtung verbietet sich bereits deshalb, weil das hier betroffene, alles &#252;berragende Rechtsgut des menschliche Lebens eine Relativierung des Einzelschicksals als zur&#252;cktretenden Einzelposten im Rahmen einer Gesamtbetrachtung nicht zul&#228;sst (vgl. zu diesem Aspekt in anderem Zusammenhang: BGHSt 51, 144). Letztlich ist im Rahmen der Auslegung der Anklage zu ber&#252;cksichtigen, dass die Staatsanwaltschaft bei der Bestimmung ihres Umfangs auch die Grunds&#228;tze des von ihr selbst unter Ziff. VI. Ziff. 1 zitierten Urteils des Bundesgerichtshofs vom 16.11.2006 - 3 St 139/06, BGHSt 51, 144 (Fall al-Motassadeq) ber&#252;cksichtigt hat, wonach einerseits die Einbeziehung versuchter T&#246;tungsdelikte (dort: &#220;berlebende aus den T&#252;rmen des World Trade Center) neben den vollendeten T&#246;tungsdelikten in den Anklagesatz unter dem Aspekt des angeklagten Lebenssachverhalts im Sinne der &#167;&#167;&#160;155, 264 StGB notwendig ist, andererseits im Hinblick auf den Nachweis doppelten Gehilfenvorsatzes bez&#252;glich nur versuchter Delikte Anforderungen zu stellen sind, die nicht zwingend erf&#252;llt werden k&#246;nnen (weshalb seinerzeit die Revision des Generalbundesanwalts insoweit nicht erfolgreich war).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Es erscheint von daher auch sachgerecht, dass die Staatsanwaltschaft das Geschehen nicht unter dem rechtlichen Gesichtspunkt des versuchten Mordes zur gerichtlichen Pr&#252;fung gestellt hat. Offensichtlich hat sie auf der Grundlage der Entscheidung des Bundesgerichtsgerichtshofs in BGHSt 51, 144 Zweifel gehabt, dass es ihr ob des oftmals unklaren Verbleibs nicht sofort und unmittelbar in den Gaskammern Ermordeter gelingen werde, den strafrechtlich relevanten Bezug zum Angeklagten in revisionsrechtlich haltbarer Weise herzustellen. Es kann aus Sicht der Anklagebeh&#246;rde deshalb durchaus Sinn machen, eine nach ihrer Einsch&#228;tzung sicher m&#246;gliche Verurteilung des Angeklagten auf der Grundlage des Tatvorwurfs des schwereren Delikts zu erreichen und besser davon abzusehen, eine noch umfassendere Verurteilung durch eine Einbeziehung von schwerer nachzuweisenden Taten zu gef&#228;hrden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Eine Einbeziehung auch lediglich versuchter Mordtaten in die Anklageschrift (vgl. nur Bl. 21ff, insb. Bl. 29ff. d. Anklageschrift) ist auch nicht aus den allgemeinen Darstellungen im Rahmen des wesentlichen Ergebnisses der Ermittlungen abzuleiten. Diese dienten ersichtlich nur der Erl&#228;uterung des historischen Hintergrundes der konkret angeklagten Verbrechen des vielfachen vollendeten Mordes.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>3. Es kann daher dahingestellt bleiben, ob die Beschwerdef&#252;hrerin, wie dies in der Stellungnahme der Generalstaatsanwaltschaft vom 04.04.2016 angedeutet wird, m&#246;glicherweise schon deshalb nicht zur Nebenklage berechtigt ist, weil sie nicht im Lager Auschwitz-Birkenau, sondern im Lager Auschwitz I interniert gewesen sein k&#246;nnte. Der bisherige Vortrag der Beschwerdef&#252;hrerin, die sich trotz des angesprochenen Problems der notwendigen Differenzierung zwischen dem Stammlager Auschwitz I und dem Vernichtungslager Auschwitz-Birkenau bis zum heutigen Zeitpunkt nicht ausdr&#252;cklich dazu erkl&#228;rt hat - auch der Schriftsatz des Bevollm&#228;chtigten vom 08.04.2016 behauptet dies nicht ausdr&#252;cklich, sondern nimmt nur allgemein dazu Stellung, dass alle Opfer, die direkt nach Auschwitz-Birkenau kamen, auch ermordet werden sollten -, l&#228;sst das jedenfalls offen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>4. Dahingestellt bleiben kann deshalb auch, ob hinsichtlich der w&#228;hrend der Deportation zum Nachteil der Beschwerdef&#252;hrerin begangenen Untaten bereits die tatbestandlichen Voraussetzungen eines versuchten Mordes vorliegen. Der Senat ist sich dabei durchaus bewusst, dass die Anwendung der dazu von der Rechtsprechung aufgestellten Regeln des &#8222;jetzt geht es los&#8220; (vgl. nur Fischer, StGB, 63. Aufl. &#167;&#160;22 Rdnrn. 10a ff.), insb. die Beurteilung gestreckter Lebenssachverhalte, bei denen der T&#228;ter sein Opfer &#252;ber l&#228;ngere Zeit bei von Beginn an vorhandenem T&#246;tungsvorsatz noch am Leben h&#228;lt, um es dann irgendwann umzubringen (vgl. dazu BGH, NStZ 2014, 447, dazu Anm. Schuhr HRRS 2014, 402 und die Kritik von Fischer aaO Rdnr. 10a), angesichts der Teilaktigkeit des tats&#228;chlichen Geschehens in den Konzentrations- und Vernichtungslagern einerseits und der objektiven Ausweglosigkeit, in der sich die Opfer des Holocaust mit dem Besteigen eines Transportzuges befanden andererseits, an seine argumentativ vermittelbaren Grenzen sto&#223;en wird. Ob und wann nach den zur Tatzeit aufgrund der Vorschriften der &#167;&#167;&#160;43 ff. RStGB zur Versuchsstrafbarkeit bei dem bekannten Geschehen von einem unmittelbaren Ansetzen zur Ermordung der Beschwerdef&#252;hrerin ausgegangen werden kann, kann offen bleiben: Bereits der konkreter Tatplan zur massenhaften Ermordung von j&#252;dischen B&#252;rgern, die aus T&#228;tersicht v&#246;llige Bedeutungslosigkeit der Todesart und der subjektiv-objektive Faktor des &#8222;es gibt kein zur&#252;ck&#8220; (vgl. Fischer aaO Rdnr. 10b) k&#246;nnten daf&#252;r sprechen. Weil diese Versuchstaten aber nach dem oben Ausgef&#252;hrten nicht vom Anklagesatz umfasst sind, braucht diese Frage hier nicht abschlie&#223;end beantwortet zu werden. Auch das l&#228;sst es aus Sicht des Senats nachvollziehbar erscheinen, warum die Staatsanwaltschaft bewusst von einer Einbeziehung dieser F&#228;lle in die Anklage abgesehen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>5. Soweit die Beschwerdef&#252;hrerin ihre Anschlussberechtigung gem&#228;&#223; &#167;&#160;395 Abs.&#160;2 Nr.&#160;1 StPO mit der Ermordung ihrer Schwester begr&#252;ndet, hat die Beschwerde aus den zutreffenden Gr&#252;nden der Stellungnahme der Generalstaatsanwaltschaft vom 04.04.2016 keinen Erfolg. Das erg&#228;nzende Vorbringen im anwaltlichen Schriftsatz vom 08.04.2016 f&#252;hrt zu keiner anderen Betrachtung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Es bleibt nach wie vor unklar, wann, wo und wie die Schwester der Beschwerdef&#252;hrerin ermordet wurde. Die blo&#223;e M&#246;glichkeit, dass dies in Auschwitz-Birkenau im Anklagezeitraum in der Gaskammer geschah, gen&#252;gt f&#252;r sich genommen nicht den an die f&#252;r die Darlegung der Voraussetzungen des &#167;&#160;395 StPO zu stellenden Anforderungen. Der Transport, mit dem die Schwester der Beschwerdef&#252;hrerin im Mai 1944 nach Auschwitz verbracht wurde, ist nach dem oben Dargelegten zweifelsfrei nicht von der Anklage umfasst. Insoweit verweist der Senat darauf, dass die Staatsanwaltschaft den Zeitraum vom 26.03.1944 bis Ende April 1944 ausweislich Bl. 17 der Anklageschrift vom vorliegenden Verfahren abgetrennt hat und nach dem derzeitigen Stand der Ermittlungen davon ausgeht, dass der Angeklagte ab Mai 1944 - auch - Dienst im Kommandaturstab des Konzentrationslagers Auschwitz III, Abteilung V, in der SS-Solarh&#252;tte (einem &#8222;Erholungswerk&#8220; f&#252;r SS-Angeh&#246;rige) verrichtete. Ob die T&#228;tigkeiten des Angeklagten in diesem Zeitraum ebenfalls Anlass dazu bieten, die Ermordung der Schwester der Beschwerdef&#252;hrerin und weiterer Personen zum Gegenstand einer gesonderten Anklage zu machen, bleibt der Entschlie&#223;ung der Staatsanwaltschaft vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>6. Diese Entscheidung ist nicht weiter anfechtbar (&#167;&#160;310 Abs.&#160;2 StPO). Sie entfaltet jedoch keine Bestandskraft (BGHSt 41, 288, 289), weshalb die Beschwerdef&#252;hrerin ihre Anschlusserkl&#228;rung jederzeit mit neuem oder erg&#228;nzendem Vorbringen wiederholen kann. Dies auch zusammen mit der Anbringung eines Rechtsmittels (&#167;&#160;395 Abs.&#160;4 StPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>7. Die Kostenentscheidung beruht auf &#167;&#160;473 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
