<html>
<head><title>10-LB-38-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.10.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 LB 38/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2021:1020.10LB38.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;40 VwGO, M-V &#167;&#160;34 LDG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGMV2015pP34","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;34 LDG M-V","Landesnorm Mecklenburg-Vorpommern","Einstellungsverf&#252;gung; Beendigung","Disziplinargesetz des Landes Mecklenburg-Vorpommern (Landesdisziplinargesetz - LDG M-V) in der ...","g&#252;ltig ab 28.11.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;34 DG MV</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGMV2015pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LDG M-V","Landesnorm Mecklenburg-Vorpommern","Verweis","Disziplinargesetz des Landes Mecklenburg-Vorpommern (Landesdisziplinargesetz - LDG M-V) in der ...","g&#252;ltig ab 28.11.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;8 Abs 2 DG MV</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGMV2015pP34","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;34 LDG M-V","Landesnorm Mecklenburg-Vorpommern","Einstellungsverf&#252;gung; Beendigung","Disziplinargesetz des Landes Mecklenburg-Vorpommern (Landesdisziplinargesetz - LDG M-V) in der ...","g&#252;ltig ab 28.11.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;34 S 3 DG MV</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001511604"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd>
<p>
</p>
<dl class="RspDL">
<dt></dt>
<dd><h4><span style="font-weight: normal;">Disziplinarrecht der Landesbeamten: Rechtsweg zu den Disziplinargerichten</span></h4></dd>
</dl>
</dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Klage gegen eine Missbilligung im Rahmen einer disziplinarischen Einstellungsverf&#252;gung sind die Disziplinargerichte zust&#228;ndig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511604","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511604","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Greifswald, 27. November 2019, 11 A 416/18 HGW, Urteil<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352184","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Greifswald 11. Kammer","11 A 416/18 HGW","Urteil","27.11.2019","Einstellung eines Disziplinarverfahrens gegen einen Lehrer unter gleichzeitiger Aussprache ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Greifswald 11. Kammer, 27. November 2019, 11 A 416/18 HGW, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Berufung der Kl&#228;gerin wird das Urteil des Verwaltungsgerichts vom<br>27. November 2019 ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Einstellungsverf&#252;gung des Beklagten vom 31.01.2018 wird aufgehoben, soweit darin eine nicht disziplinarische Missbilligung gegen&#252;ber der Kl&#228;gerin ausgesprochen und ein Dienstvergehen der Kl&#228;gerin festgestellt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beklagte tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist im Kostenpunkt vorl&#228;ufig vollstreckbar. Der Kostenschuldner darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he des vollstreckbaren Betrages abwenden, wenn nicht die Kostengl&#228;ubigerin vor der Vollstreckung Sicherheit in gleiches H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen eine Einstellungsverf&#252;gung des Beklagten, in der ein durch sie begangenes Dienstvergehen festgestellt und ihr gegen&#252;ber eine nicht disziplinarische Missbilligung ausgesprochen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben vom 21.07.2017 teilte der Beklagte der Kl&#228;gerin mit, dass gegen sie ein Disziplinarverfahren eingeleitet worden sei. Ihr werde vorgeworfen, auf einer Lehrerkonferenz in der Regionalschule &#8222;C.&#8220; am 08.06.2017 mit vor dem Gesicht getragenen Maulkorb f&#252;r Hunde und um den Hals geh&#228;ngtem Transparent erschienen zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Verf&#252;gung des Beklagten vom 31.01.2018 wurde das gegen die Kl&#228;gerin eingeleitete Disziplinarverfahren unter Aussprache einer nicht disziplinarischen Missbilligung eingestellt. Dadurch, dass die Kl&#228;gerin auf einer Lehrerkonferenz in der Regionalen Schule &#8220;C.&#8220; am 08.06.2017 mit vor dem Gesicht getragenen Maulkorb f&#252;r Hunde und um den Hals geh&#228;ngtem Transparent teilgenommen habe und im Versammlungsverlauf 2 &#8211; 3 mal demonstrativ durch den Raum gelaufen sei, habe sie rechtswidrig und schuldhaft die Wohlverhaltenspflicht verletzt und ein innerdienstliches Dienstvergehen im Sinne des &#167;&#160;47<br>BeamtStG begangen. Eine Verh&#228;ngung einer Disziplinarma&#223;nahme sei nicht verh&#228;ltnism&#228;&#223;ig, da das Gewicht der vorgeworfenen schuldhaften Pflichtverletzung nur von geringer Bedeutung sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gegen die ihr am 03.02.2018 zugestellte Einstellungsverf&#252;gung hat die Kl&#228;gerin am 02.03.2018 Klage erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Sie hat vorgetragen, sie habe nicht gegen ihre Dienstpflichten aus &#167;&#160;34 Abs.&#160;3 BeamtStG versto&#223;en. Sie habe ausschlie&#223;lich beh&#246;rdenintern auf nach ihrer Meinung bestehende Missst&#228;nde in der Kommunikation im Kollegium aufmerksam gemacht und habe dazu als Kunstlehrerin eine &#8222;Performance&#8220; als Meinungs&#228;u&#223;erung gegen die aus ihrer Sicht bestehenden Kommunikationsprobleme im Kollegium f&#252;r ein angemessenes Ma&#223; gehalten. Auch ein Beamter k&#246;nne sich &#8211; innerdienstlich &#8211; auf seine Grundrechte berufen. Dabei k&#246;nne insbesondere die Kunstfreiheit nur dann eingeschr&#228;nkt werden, wenn dadurch Rechte mit Verfassungsrang tangiert w&#252;rden. Dies sei vorliegend nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:54pt">die Einstellungsverf&#252;gung vom 31.01.2018 aufzuheben, soweit ihr eine nicht disziplinarische Mitbilligung ausgesprochen und festgestellt wurden, dass sie gegen ihre Dienstpflichten versto&#223;en habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Er hat sich im Verfahren inhaltlich nicht ge&#228;u&#223;ert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Urteil vom 27.11.2019 hat das Verwaltungsgericht die Klage der Kl&#228;gerin abgewiesen. Diese habe durch ihr Verhalten in der Lehrerkonferenz am 08.06.2017 ein zu missbilligendes Dienstvergehen begangen, indem sie gegen ihre Wohlverhaltenspflicht versto&#223;en habe. Ihr Verhalten habe eine Sachlichkeit vermissen lassen, die ein integres Verhalten der Beamten gegen&#252;ber dem Dienstherrn erfordere. Ihrer &#8222;Performance&#8220; komme eine &#252;ber einen Meinungsaustausch hinausgehende Qualit&#228;t zu. Aus Sicht eines objektiven Betrachters sei in dem Tragen eines Maulkorbs eine blo&#223;stellende und herablassende Meinungskundgabe jedenfalls gegen&#252;ber ihrem Vorgesetzten zu sehen, die keine gegenseitige Achtung zum Ausdruck bringe. Die Inszenierung verlasse den Rahmen der im Beamtenverh&#228;ltnis rechtlich zul&#228;ssigen Kritik und sei mit der berufserforderlichen Integrit&#228;t nicht zu vereinbaren. Dadurch sei die Wahrung des Betriebsfriedens und damit die Sicherung der staatlichen Aufgabenwahrnehmung bei objektiver Betrachtungsweise nicht gew&#228;hrleistet gewesen. Auch bei der Kunstaus&#252;bung als Mittel zum Zweck sei das politische M&#228;&#223;igungsgebot im Sinne des &#167;&#160;33 Abs.&#160;2 BeamtStG einzubeziehen. Die Kl&#228;gerin sei gehalten gewesen, sich gegen einen von ihr wahrgenommenen Versto&#223; des Schulleiters auf dem Dienstweg zur Wehr zu setzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Auf den dagegen eingelegten Antrag der Kl&#228;gerin hat der Senat mit Beschluss vom 16.12.2020 die Berufung zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Schriftsatz vom 22.12.2020 hat die Kl&#228;gerin ihre Berufung begr&#252;ndet. Darin f&#252;hrt sie aus, &#167;&#160;34 Satz&#160;3 BeamtStG verpflichte nicht dazu, lediglich die Kommunikationsform zu w&#228;hlen, die es im Rahmen von innerdienstlichen Auseinandersetzungen dem jeweiligen Gegen&#252;ber, auch soweit es der Dienstherr sei, die beste M&#246;glichkeit gebe, auf die Kritik zu reagieren und sie gegebenenfalls abzuwehren. Gerade bei innerdienstlichen Auseinandersetzungen m&#252;sse einem Beamten bei Aus&#252;bung der Meinungsfreiheit zugestanden werden, dass er das Mittel verwendet, das am besten geeignet sei, seinen Standpunkt gegen&#252;ber den anderen Beteiligten, insbesondere auch dem Dienstherrn, durchzusetzen. Dazu k&#246;nne er auch einen &#8222;&#220;berraschungseffekt&#8220; anwenden, um die gr&#246;&#223;tm&#246;gliche Wirkung zu erzielen. Sie habe eine Kommunikationsform gew&#228;hlt, die ungew&#246;hnlich erscheine; das mache sie aber nicht zu einem Dienstvergehen. Es sei den Kolleginnen und Kollegen und dem Dienstvorgesetzten m&#246;glich gewesen, auf diese Form der Kommunikation angemessen zu reagieren. Sie habe nicht die notwendige Sachlichkeit vermissen lassen. Diese werde erst dann verlassen, wenn es nicht mehr um die Sachkritik als solche, sondern zum Beispiel um pers&#246;nliche Blo&#223;stellungen gehe. Dies sei nicht der Fall gewesen. Mit dem Tragen des Maulkorbes habe sie zum Ausdruck bringen wollen, dass im Kollegium die freie Meinungs&#228;u&#223;erung und die Artikulation von Missst&#228;nden nicht gew&#252;nscht sei. Dies sei sachbezogen und diene ausschlie&#223;lich dem Meinungsaustausch. Man w&#252;rde ihr auch nicht verwehren k&#246;nnen, bei einer verbalen Diskussion ihren Eindruck zu artikulieren, dass dem Kollegium ein &#8222;Maulkorb angelegt&#8220; werde. Nichts Anderes gelte f&#252;r die Kommunikation durch eine Performance. Diese habe ausschlie&#223;lich dienstintern im Rahmen einer Lehrerkonferenz stattgefunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Einstellungsverf&#252;gung vom 31.01.2018 unter Aufhebung des Urteils des Verwaltungsgerichts Greifswald vom 27.11.2019 aufzuheben, soweit der Kl&#228;gerin eine nicht disziplinarische Missbilligung ausgesprochen und festgestellt wurde, dass sie gegen ihre Dienstpflichten versto&#223;en habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Er verweist auf die Gr&#252;nde der angefochtenen Entscheidung des Verwaltungsgerichts. Das berufliche T&#228;tigkeitsfeld eines Beamten sei keine B&#252;hne f&#252;r k&#252;nstlerische Bet&#228;tigungen um ihrer selbst willen. Das Interesse des Landes am Verbleib der angegriffenen Verf&#252;gung in der Personalakte sei nicht durch die Beendigung des Beamtenverh&#228;ltnisses erloschen. Es sei nicht auszuschlie&#223;en, dass die Kl&#228;gerin sich wieder im Landesdienst bewerben wolle bzw. die Akte im Rahmen der Bewerbung in anderen Bundesl&#228;ndern relevant werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Verwaltungsvorg&#228;nge und der Gerichtsakte sowie das Protokoll der m&#252;ndlichen Verhandlung vom 20.10.2021 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin hat Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Sie ist zul&#228;ssig. Die Kl&#228;gerin hat nach Zulassung der Berufung mit Beschluss des erkennenden Senats vom 16.12.2020 mit am 22.12.2020 bei Gericht eingegangenem Schriftsatz ihre Berufung fristgem&#228;&#223; begr&#252;ndet. Soweit die Kl&#228;gerin in der Berufungsbegr&#252;ndung lediglich auf die Begr&#252;ndung ihres Berufungszulassungsantrages Bezug nimmt bzw. darauf verweist, ist dies &#8211; hier &#8211; ausreichend, um den Anforderungen des &#167;&#160;124a Abs.&#160;6 VwGO zu gen&#252;gen. Die Kl&#228;gerin hatte ihren Berufungszulassungsantrag auf das Vorliegen ernstlicher Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung gest&#252;tzt; insoweit liegt eine sachliche N&#228;he zu den Berufungsgr&#252;nden des &#167;&#160;124a Abs.&#160;3 Satz&#160;4 VwGO, auf den &#167;&#160;124a Abs.&#160;6 Satz&#160;3 VwGO verweist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Klage gegen die Einstellungsverf&#252;gung des Beklagten vom 31.01.2018 mit gleichzeitigem Ausspruch einer nicht disziplinarischen Missbilligung ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511604","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Die Disziplinargerichte sind f&#252;r die Entscheidung &#252;ber eine in der in einer disziplinarrechtlichen Einstellungsverf&#252;gung zugleich ausgesprochenen nicht disziplinarischen Missbilligung zust&#228;ndig. Bei der Missbilligung (missbilligende &#196;u&#223;erung), wie sie sich aus &#167;&#160;8<br>Abs.&#160;2 LDG M-V ergibt, handelt es sich nicht um eine Disziplinarma&#223;nahme, sondern um eine Ma&#223;nahme der Dienstaufsicht. Sie findet ihre Rechtsgrundlage damit im allgemeinen beamtenrechtlichen &#220;ber- und Unterordnungsverh&#228;ltnis und hat die Aufgabe, auf die reibungslose und fehlerfreie Erledigung der Dienstgesch&#228;fte hinzuwirken. Zur Entscheidung &#252;ber derartige Klagen sind zwar grunds&#228;tzlich nicht die Kammern f&#252;r Disziplinarsachen, sondern die f&#252;r die allgemeinen beamtenrechtlichen Streitverfahren zust&#228;ndigen Kammern berufen (vgl. OVG L&#252;neburg, Urteil vom 22.01.2013 &#8211; 5 LB 227/11 &#8211;, zitiert nach<br>juris). Hier hat allerdings deshalb etwas anderes zu gelten, weil die Missbilligung im Rahmen einer disziplinarrechtlichen Einstellungsverf&#252;gung ausgesprochen wurde (so auch Wei&#223;, in: GK&#214;D, Band II, Stand: Lfg. 4/15, M &#167;&#160;32 Rn. 106). In der angefochtenen Einstellungsverf&#252;gung wurde ausgef&#252;hrt, dass das Verhalten der Kl&#228;gerin als Dienstvergehen, also als schuldhafte Verletzung der ihr obliegenden Dienstpflichten (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGMV2015pP34","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;34 LDG M-V","Landesnorm Mecklenburg-Vorpommern","Einstellungsverf&#252;gung; Beendigung","Disziplinargesetz des Landes Mecklenburg-Vorpommern (Landesdisziplinargesetz - LDG M-V) in der ...","g&#252;ltig ab 28.11.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;34 Abs.&#160;1 Nr.&#160;2 LDG M-V</a>) gewertet werde. Die den Beamten belastende Einstellungsverf&#252;gung mit der Feststellung eines Dienstvergehens er&#246;ffnet daher bereits den Rechtsweg zu den Disziplinargerichten. Wenn der Beamte in Wahrnehmung seines disziplinarischen Rechtsschutzes den Rechtsweg zu den Disziplinargerichten beschreitet, ist er hinsichtlich der gleichzeitig ausgesprochenen (qualifizierten) Missbilligung nicht auf den allgemeinen Verwaltungsrechtsweg zu verweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Klage ist auch im &#220;brigen zul&#228;ssig. Der Ausspruch einer nicht disziplinarischen Missbilligung stellt eine die Kl&#228;gerin belastende Entscheidung dar. Dar&#252;ber hinaus ist die Klage auch im &#220;brigen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGMV2015pP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LDG M-V","Landesnorm Mecklenburg-Vorpommern","Erg&#228;nzende Anwendung anderer Gesetze","Disziplinargesetz des Landes Mecklenburg-Vorpommern (Landesdisziplinargesetz - LDG M-V) in der ...","g&#252;ltig ab 28.11.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;3 LDG M-V</a> i.V.m. &#167;&#160;42 Abs.&#160;1 VwGO als Anfechtungsklage statthaft, weil es sich bei der Einstellungsverf&#252;gung des Beklagten um einen belastenden Verwaltungsakt handelt. Die Kl&#228;gerin ist sowohl durch die in der Einstellungsverf&#252;gung enthaltene Feststellung, dass ein Dienstvergehen erwiesen sei, als auch durch die Kostenentscheidung beschwert (sog. &#8222;belastende Einstellungsverf&#252;gung&#8220;, vgl. VGH M&#252;nchen, Beschluss vom 28. 01.2015 &#8211; 16b DZ 12.1868 &#8211;; VG M&#252;nster, Urteil vom 17.06.2014 &#8211; 20 K 2835/13. BDG &#8211;, jeweils zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Kl&#228;gerin steht auch ein hinreichendes Rechtsschutzbed&#252;rfnis zur Seite. Zwar ist sie nicht mehr als Beamtin im Dienst des Landes Mecklenburg-Vorpommern t&#228;tig. Hierdurch ist jedoch das Rechtschutzbed&#252;rfnis nicht entfallen, denn die Kl&#228;gerin wird durch die Aufnahme der streitgegenst&#228;ndlichen Einstellungsverf&#252;gung mit dem Vorwurf eines Dienstvergehens in ihre Personalakte weiterhin beschwert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Klage ist auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Einstellungsverf&#252;gung des Beklagten unter gleichzeitiger Aussprache einer nicht disziplinarischen Missbilligung und der Feststellung des Vorliegens eines Dienstvergehens ist rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Zu Unrecht hat der Beklagte in der angegriffenen Einstellungsverf&#252;gung ein Dienstvergehen der Kl&#228;gerin bejaht und darauf gest&#252;tzt eine nicht disziplinarische Missbilligung ausgesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Durch das der Kl&#228;gerin vorgeworfene Verhalten hat diese nicht gegen ihre Wohlverhaltenspflicht nach &#167;&#160;34 Satz&#160;3 BeamtStG versto&#223;en. Danach hat das Verhalten des Beamten der Achtung und dem Vertrauen gerecht zu werden, die sein Beruf erfordert. &#167;&#160;34<br>Satz&#160;3 BeamtStG normiert als einfachrechtliche Umsetzung eines hergebrachten Grundsatzes des Berufsbeamtentums im Sinne von Art.&#160;33 Abs.&#160;5 GG bestimmte Anforderungen an das Verhalten von Beamten (vgl. BVerwG, Urteil vom 20.02.2001 &#8211; 1 D 55/99 &#8211;, zitiert nach juris in Bezug auf &#167;&#160;54 Satz&#160;3 BBG a.F.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Ein Versto&#223; gegen diesen disziplinarrechtlichen und auf die Person des Beamten ausgerichteten Grund- und Auffangtatbestand des &#167;&#160;34 Satz&#160;3 BeamtStG ist gegeben, wenn das Verhalten des Beamten die Funktionsf&#228;higkeit der Verwaltung unmittelbar (in der Erf&#252;llung der Amtsaufgaben und der Wahrung der dienstlichen Interessen) oder mittelbar (im Ansehen der Beamtenschaft nach au&#223;en) beeintr&#228;chtigt. Die Wohlverhaltenspflicht bezweckt daher auch die Erhaltung des Betriebsfriedens als der wesentlichen Grundlage effektiver Verwaltungsarbeit. Diese Pflicht ist verletzt, wenn sich ein Beamter in einer f&#252;r die Dienstordnung bedeutsamen Weise unkollegial verh&#228;lt, die Meinungs&#228;u&#223;erungen des Beamten in ihrem Kontext den Bereich sachlicher Kritik verlassen und die Grenze dessen, was im Interesse eines st&#246;rungsfreien Dienstbetriebs und des Schutzes der Mitarbeiter vor unberechtigten Angriffen hingenommen werden kann, &#252;berschreiten. Im Rahmen von &#8211; grunds&#228;tzlich auf dem Dienstweg vorzubringenden &#8211; Beschwerden und Eingaben darf der Beamte seine Rechte und Interessen zwar mit Nachdruck verfolgen und dabei mit freim&#252;tiger und offener Kritik sowie gegebenenfalls auch mit harten Worten f&#252;r seine Sache eintreten. Kritische Wertungen gegen&#252;ber Vorgesetzten und Kollegen sind im Rahmen der Rechtswahrung des Beamten aber nur dann zul&#228;ssig, wenn diese eine sachliche Grundlage haben und auch f&#252;r die Gegenseite erkennbar dem sachlichen Ziel der Rechtswahrung dienen (vgl. OVG M&#252;nster, Urteil vom 09.11.2016 &#8211; 3d A 641/16.O &#8211;, zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die vorbezeichneten Grenzen hat die Kl&#228;gerin mit dem ihr vorgeworfenen Verhalten noch nicht &#252;berschritten. Zwar hat sie sich im Rahmen einer dienstlichen Veranstaltung f&#252;r eine sachliche Kritik nicht auf eine rein verbale &#196;u&#223;erung beschr&#228;nkt, sondern dar&#252;ber hinaus als Kunstlehrerin eine Art der Kommunikation in Form einer sogenannten &#8222;Performance&#8220; gew&#228;hlt, um &#8211; wie sie selbst angegeben hat &#8211; eine sachliche Auseinandersetzung &#252;ber die mangelnde Kommunikation in der Schule herbeif&#252;hren. Dabei hat sie sich auf eine derartige &#196;u&#223;erung im Rahmen einer Lehrerversammlung beschr&#228;nkt, sodass die Wahrnehmung auf diesen Teilnehmerkreis begrenzt war und insofern nur schulintern wahrgenommen werden konnte. Sie hat sich insoweit auf die &#8222;&#196;u&#223;erung&#8220; in einem Gremium beschr&#228;nkt, in dem gerade interne Probleme und Schwierigkeiten diskutiert (und gel&#246;st) werden sollten. Dass sie sich dabei auch nonverbaler Kommunikationsmittel bedient hat, um ihre Kritik zu vermitteln, ist per se nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Handlungsweise der Kl&#228;gerin stellte auch keine St&#246;rung des Ablaufs der dienstlichen Veranstaltung in Form einer Lehrerkonferenz dar und verhinderte keine sachliche Auseinandersetzung mit den verschiedenen Fragestellungen, auch im Hinblick auf die Problematiken, auf die sie aufmerksam machen wollte. Zwar hat die beamtete Lehrerin/der beamtete Lehrer, der im Rahmen des bestehenden Dienstverh&#228;ltnisses an einer dienstlichen Veranstaltung teilnimmt, auch die Wohlverhaltenspflicht zu beachten und sich an diesem Rahmen zu orientieren. Vorliegend ist hingegen eine gravierende St&#246;rung des Ablaufes der Lehrerkonferenz nicht eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nach der Aussage der Frau D. ausweislich des Protokolls vom 23.11.2017 sei aufgrund der Aktion der Kl&#228;gerin Unruhe entstanden und sie selbst habe sich &#252;berfordert gef&#252;hlt; das sei sie aber auch schon vorher gewesen. Es habe keine massive St&#246;rung gegeben. Sie h&#228;tten sich danach weiterhin, wie auch schon vorher, mit dem Thema Kommunikation auseinandergesetzt. Der Schulleiter, Herr E., hat in seiner Vernehmung vom gleichen Tage angegeben, dass die Kl&#228;gerin etwa zweimal durch den Raum gegangen sei mit einem Maulkorb und mit einem Schild um den Hals. Die Kl&#228;gerin habe mitgeteilt, dass sie auf k&#252;nstlerische Art habe mitteilen wollen, dass ihr bei der letzten Sitzung ein Maulkorb durch ihn verpasst worden sei. Er selbst sei nicht eingeschritten. Er habe zur Performance auch sp&#228;ter keine Kritik oder sonst irgendetwas ge&#228;u&#223;ert. Das Verhalten der Kl&#228;gerin habe die Lehrerkonferenz nicht gest&#246;rt und deshalb sei &#252;ber ihr Verhalten auf der Lehrerkonferenz nicht gesprochen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Aus den genannten Aussagen ergibt sich, dass eine den Ablauf der Lehrerkonferenz behindernde St&#246;rung durch die Aktion der Kl&#228;gerin nicht eingetreten ist. Die Konferenz konnte weiter durchgef&#252;hrt werden. Dass die Kl&#228;gerin mit der Performance eine Diskussion zu dem Thema Kommunikation vereitelt oder erschwert hat, ist nicht erkennbar geworden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGMV2015pP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LDG M-V","Landesnorm Mecklenburg-Vorpommern","Erg&#228;nzende Anwendung anderer Gesetze","Disziplinargesetz des Landes Mecklenburg-Vorpommern (Landesdisziplinargesetz - LDG M-V) in der ...","g&#252;ltig ab 28.11.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#167;&#160;3</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGMV2015pP78","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;78 LDG M-V","Landesnorm Mecklenburg-Vorpommern","Kostentragungspflicht; Erstattungsf&#228;hige Kosten","Disziplinargesetz des Landes Mecklenburg-Vorpommern (Landesdisziplinargesetz - LDG M-V) in der ...","g&#252;ltig ab 28.11.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>78 LDG M-V</a>, &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGMV2015pP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LDG M-V","Landesnorm Mecklenburg-Vorpommern","Erg&#228;nzende Anwendung anderer Gesetze","Disziplinargesetz des Landes Mecklenburg-Vorpommern (Landesdisziplinargesetz - LDG M-V) in der ...","g&#252;ltig ab 28.11.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;3 LDG M-V</a> i.V.m.<br>&#167;&#160;167 Abs.&#160;1 VwGO, &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Gr&#252;nde nach &#167;&#160;124a Abs.&#160;2 VwGO f&#252;r die Zulassung der Revision liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
