<html>
<head><title>3-LZ-1130-18-OVG</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.03.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 LZ 1130/18 OVG</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2021:0316.3LZ1130.18OVG.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs 1 BauO MV</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs 6 Nr 1 BauO MV</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001478066"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Teilr&#252;ckbauverf&#252;gung f&#252;r den Dach&#252;berstand eines Einfamilienhauses</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Dach&#252;berstand als ein Dachteil, das vor die Au&#223;enwand ragt und die unter ihm befindlichen Bauteile vor Regen- und Tropfwasser sch&#252;tzen soll, ist bereits seinem Begriff nach ein untergeordneter Teil der jeweiligen Geb&#228;udeseite.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001478066","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><br>2. Vor dem Hintergrund, dass <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;6 Nr.&#160;1 LBauO M-V</a> (juris: BauO MV) keine konkreten Ma&#223;angaben wie im Hinblick auf Vorbauten in Nr.&#160;2 der Vorschrift enth&#228;lt, aber dennoch nach dem Willen des Gesetzgebers nur untergeordnete Bauteile erfasst sein sollen, ist der Regelung eine Beschr&#228;nkung der abstandsfl&#228;chenrechtlich unbeachtlichen Ausma&#223;e von Dach&#252;berst&#228;nden immanent<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001478066","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#160;<br>3. Den konkurrierenden Interessen &#8211; Gestaltungsm&#246;glichkeiten des Bauherrn und Mauerwerksschutz einerseits und Wahrung des Grundsatzes nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;1 Satz&#160;1 LBauO M-V</a> (juris: BauO MV) und der damit verbundenen Schutzzwecke andererseits &#8211; wird mit einer Tiefe des Dach&#252;berstands von bis zu 50 cm (Dachrinnenau&#223;enkante) grunds&#228;tzlich jeweils ausreichend Rechnung getragen. Die zahlenm&#228;&#223;ige Beschr&#228;nkung ist funktional bestimmter Ausgleich zwischen dem Gestaltungsinteresse des Bauherrn und gr&#246;&#223;tm&#246;glicher Wahrung der Zwecke des Abstandsfl&#228;chenrechts.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001478066","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001478066","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Schwerin, 18. Dezember 2018, 2 A 2421/16 SN, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antrag der Kl&#228;ger auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Schwerin vom 18. Oktober 2018 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kl&#228;ger tragen als Gesamtschuldner die Kosten des Zulassungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert wird f&#252;r das Zulassungsverfahren auf 5.000,- EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>&#160;I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger wenden sich gegen eine Beseitigungsverf&#252;gung des Beklagten, die ihnen aufgibt, einen Dach&#252;berstand ihres Einfamilienhauses teilweise zur&#252;ckzubauen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Sie sind Eigent&#252;mer des Grundst&#252;cks im A-weg in B, Flurst&#252;cke 1, 2, 3, Flur 4, Gemarkung B, auf dem sie das Einfamilienhaus im Rahmen des Freistellungsverfahrens nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V16P62","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;62 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Genehmigungsfreistellung","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 30.06.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;62 LBauO M-V</a> errichtet haben. Aufgrund des trapezf&#246;rmigen Zuschnitts des Grundst&#252;cks und der parallelen Ausrichtung des Geb&#228;udes an der westlichen Grundst&#252;cksgrenze nimmt der Grenzabstand des Hauses an der &#246;stlichen Grundst&#252;cksseite von S&#252;den nach Norden ab. Die &#246;stliche Au&#223;enwand des Geb&#228;udes ist so gestaltet, dass die Fassade in ihrem n&#246;rdlichen Bereich um 1,00 m zur&#252;ckspringt, um so an ihrem n&#246;rdlichsten Punkt einen Grenzabstand von 3,00&#160;m einzuhalten. Die Dachkonstruktion ist hingegen nicht zur&#252;ckspringend gestaltet, so dass sich die Tiefe des Dach&#252;berstands f&#252;r den zur&#252;ckspringenden Fassadenteil mit 1,70 m (1,50 m ohne Dachrinne) bemisst, w&#228;hrend sie f&#252;r den nicht zur&#252;ckspringenden Bereich der Au&#223;enwand auf 0,70 m (Dachrinnenau&#223;enkante) betr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach vorangegangener Anh&#246;rung ordnete der Beklagte mit Bescheid vom 29. Februar 2016 den teilweisen R&#252;ckbau des Dach&#252;berstands dergestalt an, dass die Abstandsfl&#228;che der Ostfassade des kl&#228;gerischen Geb&#228;udes komplett auf dem kl&#228;gerischen Grundst&#252;ck zum Liegen komme. Hierf&#252;r sei der Dach&#252;berstand an der Nordost-Ecke auf eine Breite von maximal 50 cm (inkl. Regenrinne) zur&#252;ckzubauen und in Richtung S&#252;dost-Ecke entsprechend der schr&#228;g verlaufenden Grundst&#252;cksgrenze anzupassen, bis der zur&#252;ckzubauende Bereich auf 0,00&#160;m auslaufe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die nach erfolgloser Durchf&#252;hrung des Widerspruchsverfahrens erhobene Anfechtungsklage hat das Verwaltungsgericht Schwerin mit dem angefochtenen Urteil vom 18. Oktober 2018 &#8211; 2 A 2421/16 SN &#8211; abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, die auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP80","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;80 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Beseitigung von Anlagen, Nutzungsuntersagung","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;80 Abs.&#160;1 LBauO M-V</a> gest&#252;tzte R&#252;ckbauanordnung sei rechtm&#228;&#223;ig ergangen. Das kl&#228;gerische Geb&#228;ude halte die nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;1 und 5 Satz&#160;1 LBauO M-V</a> freizuhaltende Abstandsfl&#228;che von 3 m zum &#246;stlich gelegenen Nachbargrundst&#252;ck nicht ein. Der Beklagte habe zutreffend nur einen Dach&#252;berstand von 0,5 m als abstandsfl&#228;chenneutral angesehen und den dar&#252;ber hinausgehenden Teil des Dach&#252;berstands abstandsfl&#228;chenrechtlich ber&#252;cksichtigt. Dem stehe nicht die Vorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;6 Nr.&#160;1 LBauO M-V</a> entgegen, nach der vor die Au&#223;enwand vortretende Bauteile wie Gesimse und Dach&#252;berstande bei der Bemessung der Abstandsfl&#228;chen au&#223;er Betracht bleiben. Auch wenn dies im Wortlaut der Norm nicht zum Ausdruck komme, lasse diese nach ihrem Sinn und Zweck Dach&#252;berst&#228;nde nicht einschr&#228;nkungslos zu. Diese Auslegung entspreche auch dem Willen des Gesetzgebers. Nach der Begr&#252;ndung des Gesetzentwurfs werde die Zul&#228;ssigkeit untergeordneter Bauteile und Vorbauten in den Abstandsfl&#228;chen geregelt. Soweit es dann hei&#223;e, Dach&#252;berst&#228;nde seien generell zul&#228;ssig, sollten gleichwohl lediglich &#8222;untergeordnete&#8220; Bauteile &#8211; und auch nur solche Dach&#252;berst&#228;nde &#8211; generell zul&#228;ssig sein. Der Dach&#252;berstand im Bereich der zur&#252;ckspringenden Au&#223;enwand ordne sich mit 1,70&#160;m jedoch erkennbar nicht unter. Die erforderliche Unterordnung funktionaler und/oder quantitativer Art sei auch deswegen nicht gegeben, da die Funktion des realisierten Dach&#252;berstands &#252;ber die eines Dach&#252;berstands im eigentlichen Sinn (N&#228;sseschutz des Sockelbereichs der Fassade) hinausgehe. Der weitergehende Zweck sei vorliegend darin zu sehen, dass der Raum unterhalb des Dach&#252;berstands zum Unterstellen etwa f&#252;r eine Gartenbank/Sitzgelegenheit oder auch Kaminholz, M&#252;lltonnen, Gartenboxen oder &#196;hnliches genutzt werden k&#246;nnte, unabh&#228;ngig von der Frage der konkreten Nutzung im vorliegenden Fall. Nach der Rechtsprechung des Oberverwaltungsgerichts Mecklenburg-Vorpommern lasse sich mit einem maximal 50 cm tiefen Dachvorsprung noch immer eine augenf&#228;llige, markante Baugestaltung erreichen und das darunter liegende Mauerwerk mehr als nur gerade noch ausreichend gegen Tropfwasser sch&#252;tzen. Auch im &#220;brigen sei die Teilr&#252;ckbauverf&#252;gung nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der nach Zustellung des Urteils an die Kl&#228;ger am 16. November 2018 fristgem&#228;&#223; (vgl. &#167;&#160;124a Abs.&#160;4 Satz&#160;1 VwGO) am 12. Dezember 2018 gestellte und mit am 16. Januar 2019 eingegangenem Schriftsatz fristgerecht begr&#252;ndete (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO) Antrag der Kl&#228;ger auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die geltend gemachten Zulassungsgr&#252;nde rechtfertigen nicht die Zulassung der Berufung. Dabei ber&#252;cksichtigt der Senat, dass die Voraussetzungen an eine Berufungszulassung mit Blick auf Art.&#160;19 Abs.&#160;4 GG nicht &#252;berspannt werden d&#252;rfen (vgl. BVerfG, Beschl. v.&#160;10. September 2009 &#8211; 1 BvR 814/09 &#8211;, NJW 2009, 3642; Beschl. v. 8. Dezember 2009 &#8211; 2 BvR 758/07 &#8211;, NVwZ 2010, 634 &lt;640&gt;; Beschl. v. 22. August 2011 &#8211; 1 BvR 1764/09 &#8211;, NVwZ-RR 2011, 963; Beschl. v. 18. Juni 2019 &#8211; 1 BvR 587/17 &#8211;, juris, Rn. 27 ff.; Beschl. v. 16. April 2020 &#8211; 1 BvR 2705/16 &#8211;, juris, Rn. 15 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>1. Der Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit des angefochtenen Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Ein auf diesen Zulassungsgrund gest&#252;tzter Antrag muss sich im Hinblick auf das Darlegungserfordernis des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO mit den entscheidungstragenden Annahmen des Verwaltungsgerichts auseinandersetzen und im Einzelnen darlegen, in welcher Hinsicht und aus welchen Gr&#252;nden diese ernsthaften Zweifeln bez&#252;glich ihrer Richtigkeit begegnen. Erforderlich ist, dass sich aus der Antragsbegr&#252;ndung selbst lediglich in Zusammenschau mit der angegriffenen Entscheidung schl&#252;ssig Gesichtspunkte ergeben, mit denen, ohne dass es der Aufarbeitung und Durchdringung des gesamten bisherigen Prozessstoffes bedarf, ein tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung in Frage gestellt wird. Ist eine Entscheidung in je selbstst&#228;ndig tragender Weise mehrfach begr&#252;ndet, so muss im Hinblick auf jeden der Begr&#252;ndungsteile ein Zulassungsgrund dargelegt werden (vgl. etwa OVG Greifswald, Beschl. v. 18. M&#228;rz 2020 &#8211; 3&#160;LZ 804/18 &#8211;, juris, Rn. 8 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In der Sache liegt der Zulassungsgrund vor, wenn das Zulassungsvorbringen Anlass gibt, das Ergebnis der angefochtenen Entscheidung in Zweifel zu ziehen, weil ein einzelner tragender Rechtssatz oder eine einzelne erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird. Ernstliche Zweifel sind nicht erst gegeben, wenn bei der im Zulassungsverfahren allein m&#246;glichen summarischen &#220;berpr&#252;fung der Erfolg des Rechtsmittels wahrscheinlicher ist als der Misserfolg. Das Zulassungsverfahren hat nicht die Aufgabe, das Berufungsverfahren vorwegzunehmen (vgl. BVerfG, Beschl. v. 16. April 2020 &#8211; 1 BvR 2705/16 &#8211;, juris, Rn. 21 f.). Ernstliche Zweifel k&#246;nnen schon dann vorliegen, wenn sich die Erfolgsaussichten zum gegenw&#228;rtigen Zeitpunkt nicht abschlie&#223;end &#252;berschauen lassen, die Zulassungsschrift aber dem Senat die Einsicht vermittelt, dem Rechtsmittel seien durchaus hinreichende Erfolgsaussichten zuzusprechen (vgl. etwa OVG Greifswald, Beschl. v. 16. Dezember 2014 &#8211; 1 LZ 274/11 &#8211;, juris, Rn. 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Unter Zugrundelegung dieses Ma&#223;stabes rechtfertigt das Zulassungsvorbringen nicht die Zulassung der Berufung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>a) Die Kl&#228;ger treten der verwaltungsgerichtlichen Annahme eines Abstandsfl&#228;chenversto&#223;es entgegen. Nach dem Wortlaut des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;6 Nr.&#160;1 LBauO M-V</a> blieben bei der Abstandsfl&#228;chenberechnung jegliche Dach&#252;berst&#228;nde unabh&#228;ngig von deren Ausma&#223; au&#223;er Betracht. Soweit das Verwaltungsgericht die Norm nur auf untergeordnete Dach&#252;berst&#228;nde bezogen wissen wolle, lege es die Vorschrift methodisch fehlerhaft aus. Die Gesetzesbegr&#252;ndung zur streitgegenst&#228;ndlichen Norm sei dahingehend zu verstehen, dass Dach&#252;berst&#228;nde stets als untergeordnete Bauteile anzusehen seien. Auch die Gesetzessystematik spreche daf&#252;r, dass die Zul&#228;ssigkeit von Dach&#252;berst&#228;nden und sonstigen vor die Au&#223;enwand vortretenden Bauteilen innerhalb von Abstandsfl&#228;chen unabh&#228;ngig von konkreten Ma&#223;angaben zu bejahen sei. Andernfalls h&#228;tte der Gesetzgeber solche aufnehmen k&#246;nnen, wie er es im Hinblick auf Vorbauten in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;6 Nr.&#160;2 LBauO M-V</a> getan habe. Dach&#252;berst&#228;nde seien danach in jedem Fall abstandsfl&#228;chenrechtlich zul&#228;ssig. Abweichendes k&#246;nne allenfalls dann gelten, wenn es sich im konkreten Fall qualitativ nicht mehr um einen Dach&#252;berstand, sondern um ein funktionell anderes Bauteil handele, was vorliegend jedoch nicht der Fall sei. Dabei k&#246;nne nicht allein auf die m&#246;gliche Nutzung als &#8222;trockene Unterstellfl&#228;che&#8220; abgestellt werden, denn nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;8 Nr.&#160;1 LBauO M-V</a> seien sonstige Geb&#228;ude als Nebenanlage zul&#228;ssig, die auf gleiche Weise genutzt werden k&#246;nnten. Es komme allenfalls darauf an, ob durch den Dach&#252;berstand eine in Abstandsfl&#228;chen grunds&#228;tzlich unzul&#228;ssige Nutzung realisiert werden k&#246;nnte, was vorliegend jedoch nicht der Fall sei. Das Oberverwaltungsgericht habe sich mit der Anrechnung von Dachvorspr&#252;ngen und Dach&#252;berst&#228;nden im Zusammenhang mit der Berechnung der notwendigen Abstandsfl&#228;chen bislang inhaltlich nicht besch&#228;ftigt. Die vom Verwaltungsgericht in Bezug genommenen Entscheidungen des Senats behandelten lediglich die Frage, wie Dachvorspr&#252;nge und Dach&#252;berst&#228;nde im Zusammenhang mit der Berechnung der Grundfl&#228;che nach der Baunutzungsverordnung zu ber&#252;cksichtigen seien; in einer weiteren Entscheidung habe der Senat die insoweit festgelegten Ma&#223;e lediglich ohne n&#228;here Begr&#252;ndung auf das Abstandsfl&#228;chenrecht und auf eine damit nicht im Zusammenhang stehende Rechtsmaterie &#252;bertragen, was mit dem aufgezeigten Verst&#228;ndnis des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;6 Nr.&#160;1 LBauO M-V</a> nicht in Einklang stehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dieses Vorbringen begr&#252;ndet keine ernstlichen Zweifel an der Richtigkeit des angefochtenen Urteils.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001478066","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Die Annahme des Verwaltungsgerichts, das Vorhaben stehe mit den Vorschriften des Abstandsfl&#228;chenrechts gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 LBauO M-V</a> nicht in Einklang, ist nicht zu beanstanden. Nach Absatz&#160;6 Nr.&#160;1 der Vorschrift bleiben bei der Bemessung der Abstandsfl&#228;chen vor die Au&#223;enwand vortretende Bauteile wie Gesimse und Dach&#252;berst&#228;nde au&#223;er Betracht. W&#228;hrend der Gesetzeswortlaut keine Beschr&#228;nkung im Hinblick auf die Ausma&#223;e eines in den Abstandsfl&#228;chen zul&#228;ssigen Dach&#252;berstands enth&#228;lt, ergibt sich eine solche ohne Weiteres aus teleologischer und gesetzessystematischer Auslegung der Norm. Der Dach&#252;berstand als ein Dachteil, das vor die Au&#223;enwand ragt und die unter ihm befindlichen Bauteile vor Regen- und Tropfwasser sch&#252;tzen soll (vgl. Hornmann, Hessische Bauordnung, Kommentar, 3. Aufl. 2019, &#167;&#160;6 Rn. 120), ist bereits seinem Begriff nach ein untergeordnetes Teil der jeweiligen Geb&#228;udeseite (vgl. VGH M&#252;nchen, Beschl. v. 17.&#160;April 2020 &#8211; 15 ZB 19.2388 &#8211;, juris, Rn. 13; Beschl. v. 23. M&#228;rz 2010 &#8211; 15 B 08.2180 &#8211;, juris, Rn. 25; Kraus, in: Simon/Busse, Bayerische Bauordnung, 138. EL September 2020, Art.&#160;6 Rn. 395; K&#246;nig, in: Schwarzer/K&#246;nig, Bayerische Bauordnung, 4. Aufl. 2012, Art.&#160;6 Rn.&#160;79, jeweils hinsichtlich der gleichlautenden Vorschrift des Art.&#160;6 Abs.&#160;8 Nr.&#160;1 BayBO). Dieses Normverst&#228;ndnis spiegelt sich auch in der Begr&#252;ndung des Gesetzentwurfs der Landesregierung wider, in der es hei&#223;t, die streitgegenst&#228;ndliche Vorschrift regele die Zul&#228;ssigkeit &#8222;untergeordneter Bauteile&#8220; (LT-Drs. 4/1810, S.&#160;107). Wenn dabei zugleich ausgef&#252;hrt wird, Nummer&#160;1 der Vorschrift lasse &#8222;u.a. generell Dach&#252;berst&#228;nde in den Abstandsfl&#228;chen zu&#8220;, ist dies vor dem genannten Hintergrund dahingehend zu verstehen, dass sich die Regelung ausschlie&#223;lich auf &#8222;untergeordnete Dach&#252;berst&#228;nde&#8220; bezieht. Wann ein derartiger abstandsfl&#228;chenneutraler Dach&#252;berstand vorliegt, folgt unmittelbar weder aus der Norm noch aus der Gesetzesbegr&#252;ndung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Senat hat in Bezug auf &#167;&#160;10 Abs.&#160;3 Satz&#160;3 BauNVO im Hinblick auf die zul&#228;ssige Grundfl&#228;che von Wochenendh&#228;usern ausgef&#252;hrt, dass in diesem Zusammenhang der Gr&#246;&#223;e des Dach&#252;berstands jedenfalls dann keine Bedeutung zukommt, wenn er baukonstruktiv und baugestalterisch nach Form, Ma&#223;stab, Verh&#228;ltnis der Baumassen und Bauteile unter Beachtung der &#246;rtlichen Verh&#228;ltnisse zueinander angemessen ist. Bei der Bewertung der Angemessenheit ist einzubeziehen, dass sich mit einem maximal 50&#160;cm tiefen Dachvorsprung noch immer eine augenf&#228;llige, markante Baugestaltung erreichen und das darunter liegende Mauerwerk mehr als nur gerade noch ausreichend gegen Tropfwasser sch&#252;tzen l&#228;sst (vgl. Urt. v. 18. April 2012 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001110267","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 L 3/08","Urteil","18.04.2012","Rechtswidrigkeit einer Anordnung zum R&#252;ckbau eines Wochenendhauses -&#160; Ermittlung der zul&#228;ssigen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 3/08</a> &#8211;, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001110267","part":"L","price":0.0,"anchor":"rd_68"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 L 3/08","Urteil","18.04.2012","Rechtswidrigkeit einer Anordnung zum R&#252;ckbau eines Wochenendhauses -&#160; Ermittlung der zul&#228;ssigen ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 68</a> f.; Urt. v. 20. M&#228;rz 2012 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001102002","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 L 12/08","Urteil","20.03.2012","Bauaufsichtliche Anordnung zum R&#252;ckbau eines Wochenendhauses, eines Anbaus und einer Terrasse","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 L 12/08</a> &#8211;, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001102002","part":"L","price":0.0,"anchor":"rd_81"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 L 12/08","Urteil","20.03.2012","Bauaufsichtliche Anordnung zum R&#252;ckbau eines Wochenendhauses, eines Anbaus und einer Terrasse","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 81</a> f., jeweils unter Bezugnahme auf OVG L&#252;neburg, Urt. v. 5. September 2007 &#8211; 1 LB 43/07 &#8211;, juris, Rn. 53). Diese Erw&#228;gungen sind auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;6 Nr.&#160;1 LBauO M-V</a> zu &#252;bertragen (vgl. Senat, Urt. v. 4. Dezember 2013 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001180563","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 L 143/10","Urteil","04.12.2013","Baugenehmigung f&#252;r die &#196;nderung eines in 3 m Entfernung von der Grundst&#252;cksgrenze errichteten ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 L 143/10</a> &#8211;, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001180563","part":"L","price":0.0,"anchor":"rd_39"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 L 143/10","Urteil","04.12.2013","Baugenehmigung f&#252;r die &#196;nderung eines in 3 m Entfernung von der Grundst&#252;cksgrenze errichteten ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn.&#160;39</a>, 41).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001478066","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Die Vorschrift ist aufgrund ihres Ausnahmecharakters eng auszulegen. Insofern d&#252;rfen Dach&#252;berst&#228;nde im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;6 Nr.&#160;1 LBauO M-V</a> ausschlie&#223;lich eine gestalterische Funktion haben. Dies folgt auch aus der Gesetzessystematik, da Gesimse, die von der Norm als weiteres Beispiel f&#252;r vor die Au&#223;enwand vortretende Bauteile aufgef&#252;hrt werden, ebenfalls nur kleingestalterische Gliederungselemente sind (vgl. Kraus, in: Simon/Busse, Bayerische Bauordnung, 138. EL September 2020, Art.&#160;6 Rn. 395). Dar&#252;ber hinaus d&#252;rfen sie aufgrund ihrer &#8222;zubeh&#246;r&#228;hnlichen&#8220; Funktion nicht nennenswert, also nicht in einer Weise in Erscheinung treten, dass das darunter liegende bzw. stehende Mauerwerk nur als Tr&#228;gerwerk fungiert. Den konkurrierenden Interessen &#8211; Gestaltungsm&#246;glichkeiten des Bauherrn und Mauerwerksschutz einerseits und Wahrung des Grundsatzes nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;1 Satz&#160;1 LBauO M-V</a> und der damit verbundenen Schutzzwecke andererseits &#8211; wird mit einer Tiefe des Dach&#252;berstands von bis zu 50 cm (Dachrinnenau&#223;enkante) grunds&#228;tzlich jeweils ausreichend Rechnung getragen (vgl. zum Ganzen OVG L&#252;neburg, Urt. v. 5. September 2007 &#8211; 1 LB 43/07 &#8211;, juris, Rn. 52 f.). Diese zahlenm&#228;&#223;ige Beschr&#228;nkung ist funktional bestimmter Ausgleich zwischen dem Gestaltungsinteresse des Bauherrn und gr&#246;&#223;tm&#246;glicher Wahrung der Zwecke des Abstandsfl&#228;chenrechts. Dass f&#252;r das Vorhaben der Kl&#228;ger konkret Gr&#252;nde f&#252;r ein Abweichen von diesen Grunds&#228;tzen bestehen k&#246;nnten, legen diese nicht dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Diesem Verst&#228;ndnis steht auch nicht ein Vergleich mit der Vorg&#228;ngerregelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;7 Satz&#160;1 LBauO M-V</a> in der bis zum 31. August 2006 g&#252;ltigen Fassung entgegen. Danach blieben vor die Au&#223;enwand vortretende Bauteile, wie Gesimse, Dachvorspr&#252;nge, Blumenfenster, Hauseingangstreppen und deren &#220;berdachungen, sowie Vorbauten, wie Erker und Balkone, bei der Bemessung der Abstandfl&#228;chen au&#223;er Betracht, wenn sie nicht mehr als 1,50 m vortreten. Aus dem Wegfall der gesetzlich normierten Tiefenbegrenzung kann nicht geschlussfolgert werden, nunmehr seien s&#228;mtliche Dach&#252;berst&#228;nde abstandsfl&#228;chenneutral zul&#228;ssig. Gerade nach der jetzigen Gesetzeslage ist vor dem Hintergrund, dass <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;6 Nr.&#160;1 LBauO M-V</a> keine konkreten Ma&#223;angaben wie im Hinblick auf Vorbauten in Nr.&#160;2 der Vorschrift enth&#228;lt, aber dennoch nach dem Willen des Gesetzgebers nur untergeordnete Bauteile erfasst sein sollen, der Regelung eine Beschr&#228;nkung der abstandsfl&#228;chenrechtlich unbeachtlichen Ausma&#223;e von Dach&#252;berst&#228;nden immanent.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001478066","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Entgegen den Ausf&#252;hrungen der Kl&#228;ger ist damit f&#252;r die Zul&#228;ssigkeit des Dach&#252;berstands nicht allein auf die Frage der abstandsfl&#228;chenrechtlichen Zul&#228;ssigkeit der durch den Dach&#252;berstand erm&#246;glichten Nutzungen abzustellen. Zwar sind nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;8 Satz&#160;1 Nr.&#160;1 LBauO M-V</a> Garagen und Geb&#228;ude ohne Aufenthaltsr&#228;ume und ohne Feuerst&#228;tten unter bestimmten Voraussetzungen ohne eigene Abstandsfl&#228;chen zul&#228;ssig, so dass dadurch gegebenenfalls Nutzungen innerhalb des Grenzabstandes erm&#246;glicht werden, die durch einen in diesen hineinragenden Dach&#252;berstand nicht realisiert werden k&#246;nnen. Darin liegt jedoch kein Wertungswiderspruch, denn das Abstandsfl&#228;chenrecht zielt nicht nur auf die Gew&#228;hrleistung eines Sozialabstands ab (unter diesem Aspekt d&#252;rfte es entsprechend der Auffassung der Kl&#228;ger wohl lediglich auf die Art der Nutzung ankommen), sondern dient auch dem Brandschutz. Unter diesem Gesichtspunkt kommt der Art des Geb&#228;udes, welches in die Abstandsfl&#228;che hineinragt, f&#252;r die Bejahung eines Abstandsfl&#228;chenversto&#223;es entscheidende Bedeutung zu. Demgem&#228;&#223; ist der grenznahe, die genannten Ausma&#223;e &#252;berschreitende Dach&#252;berstand eines Hauptgeb&#228;udes zu missbilligen, das grenznahe Nebengeb&#228;ude im Rahmen dessen Zul&#228;ssigkeit nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;8 Satz&#160;1 Nr.&#160;1 LBauO M-V</a> &#8211; insbesondere ohne Feuerst&#228;tten &#8211; hingegen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>b) Soweit die Kl&#228;ger vortragen, es liege ein Ermessensfehler vor, da der Beklagte nicht ber&#252;cksichtigt habe, dass diejenigen Nutzungsm&#246;glichkeiten, die durch den Dach&#252;berstand er&#246;ffnet sein sollen, auch durch Nebenanlagen innerhalb der Grenzabst&#228;nde zul&#228;ssig ausge&#252;bt werden k&#246;nnten, und nicht ber&#252;cksichtigt habe, dass das &#8222;durchlaufende&#8220; Dach insbesondere aus &#228;sthetischen Gr&#252;nden gew&#228;hlt worden sei, fehlt es bereits an der erforderlichen Darlegung (&#167;&#160;124 a Abs.&#160;4 Satz&#160;4 VwGO). Die Kl&#228;ger setzen sich nicht mit den Ausf&#252;hrungen des Verwaltungsgerichts zum (intendierten) Ermessen auseinander. Das Argument der grenznahen Zul&#228;ssigkeit (selbst&#228;ndiger) Nebenanlagen betrifft im &#220;brigen nicht die Ermessensaus&#252;bung, sondern die Tatbestandsvoraussetzung des Widerspruchs zu &#246;ffentlich-rechtlichen Vorschriften und in diesem Zusammenhang die Auslegung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;6 Nr.&#160;1 LBauO M-V</a> (s.o. unter a)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. Der Zulassungsgrund der grunds&#228;tzlichen Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) ist nicht in der gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO erforderlichen Weise dargelegt bzw. liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Grunds&#228;tzliche Bedeutung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO hat eine Rechtssache dann, wenn es ma&#223;gebend auf eine konkrete, &#252;ber den Einzelfall hinausgehende Rechtsfrage ankommt, deren Kl&#228;rung in einem Berufungsverfahren im Interesse der Einheit oder der Fortbildung des Rechts geboten erscheint (vgl. BVerfG, Beschl. v. 18. Juni 2019 &#8211; 1 BvR 587/17 &#8211;, juris, Rn. 33). Die Zulassungsschrift &#8211; gegebenenfalls in Verbindung mit einem weiteren innerhalb der Begr&#252;ndungsfrist eingegangenen Schriftsatz &#8211; muss somit eine kl&#228;rungsbed&#252;rftige Rechts- oder Tatsachenfrage aufwerfen, von der zu erwarten ist, dass die Entscheidung im k&#252;nftigen Berufungsverfahren dazu dienen kann, diese Sach- oder Rechtsfrage in &#252;ber den Einzelfall hinausgehender Bedeutung zu kl&#228;ren und dadurch die Weiterentwicklung des Rechts zu f&#246;rdern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Daran fehlt es hier. Zur Beantwortung der aufgeworfenen Frage nach der Auslegung des Begriffes Dach&#252;berstand im Sinne der streitgegenst&#228;ndlichen Norm bedarf es mit Blick auf die vorstehenden Erw&#228;gungen nicht der Durchf&#252;hrung eines Berufungsverfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>3. Schlie&#223;lich ist der Zulassungsgrund der Divergenz (&#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO) nicht dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Eine Divergenz ist dargelegt, wenn der konkrete Nachweis gef&#252;hrt wird, welcher der vom Verwaltungsgericht seiner Entscheidung zugrunde gelegten, diese tragenden Rechtss&#228;tze zu einer Rechts- oder Tatsachenfrage einem Rechtssatz widerspricht, den eines der in &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO genannten Gerichte in tragender Weise mit gegenteiligem Inhalt aufgestellt hat (vgl. OVG Greifswald, Beschl. v. 29. Januar 2019 &#8211; 3 LZ 711/18 &#8211;; Beschl. v. 18.&#160;Januar 2007 &#8211; 1 L 345/05 &#8211;; Beschl. v. 6. April 2000 &#8211; 1 M 24/00 &#8211;; Beschl. v. 21.&#160;September 1999 &#8211; 1 M 71/99 &#8211;; vgl. auch BVerwG, Beschl. v. 5. Juni 2013 &#8211; 5 B 7.13 &#8211;; Beschl. vom 10. Juli 1995 &#8211; 9 B 18/95 &#8211;, NVwZ-RR 1997, 191 zu &#167;&#160;132 Abs.&#160;2 Nr.&#160;2 VwGO). Eine Abweichung bzw. Divergenz im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO ist dabei grunds&#228;tzlich nur anzunehmen, wenn das Verwaltungsgericht in seinem Urteil mit einem seine Entscheidung tragenden Rechtssatz in Anwendung derselben Rechtsvorschrift von einem in der Rechtsprechung der in der Vorschrift genannten Gerichte aufgestellten Rechtssatz abweicht (vgl. auch BVerwG, Beschl. v. 5. Juni 2013 &#8211; 5 B 7.13 &#8211;; OVG Greifswald, Beschl. v. 29. Januar 2019 &#8211; 3 LZ 711/18 &#8211;; Beschl. v. 15. Oktober 2008 &#8211; 1 L 104/05 &#8211;; Beschl. v. 18. Januar 2007 &#8211; 1 L 345/05 &#8211;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das entsprechende Zulassungsvorbringen macht entgegen dem Darlegungserfordernis (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO) offensichtlich schon nicht deutlich, welchen Rechtssatz das Verwaltungsgericht seiner Entscheidung zugrunde gelegt haben soll, der einem vom Bundesverfassungsgericht aufgestellten Rechtssatz widersprechen soll. Das Bundesverfassungsgericht verh&#228;lt sich in dem von den Kl&#228;gern benannten Beschluss vom 25. Januar 2011 &#8211; 1 BvR 918/10 &#8211; (juris, Rn.&#160;53, 55) nicht zu der hier ma&#223;geblichen Vorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;6 Nr.&#160;1 LBauO M-V</a>, sondern zu &#167;&#160;1578 Abs.&#160;1 Satz&#160;1 BGB, und stellt allgemeine Ma&#223;st&#228;be zur richterlichen Rechtsfortbildung unter dem Grundsatz der Gewaltenteilung auf. Soweit die Kl&#228;ger diese allgemeinen Ma&#223;st&#228;be durch die vom Verwaltungsgericht vorgenommene Auslegung der streitgegenst&#228;ndlichen Norm als verletzt ansehen, machen sie keine Divergenz sondern einen &#8222;schlichten&#8220; Rechtsfehler geltend, der nicht nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO ger&#252;gt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf den &#167;&#167;&#160;47, 52 Abs.&#160;2 GKG und folgt der erstinstanzlichen Festsetzung, gegen die Einw&#228;nde nicht erhoben worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>Hinweis:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG unanfechtbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Mit der Ablehnung des Antrags auf Zulassung der Berufung wird das Urteil rechtskr&#228;ftig (&#167;&#160;124a Abs.&#160;5 Satz&#160;4 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
