<html>
<head><title>1-LZ-499-22-OVG</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.04.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 LZ 499/22 OVG</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2024:0409.1LZ499.22OVG.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;6 Abs 3 BMG, &#167;&#160;17 Abs 1 BMG, &#167;&#160;21 Abs 1 BMG, &#167;&#160;25 BMG, &#167;&#160;27 Abs 2 BMG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001575631","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001575631"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Melderecht; Beziehen einer Wohnung durch einen EU-B&#252;rger</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zum Beziehen einer Wohnung durch einen EU-B&#252;rger im Sinne von &#167;&#160;17 Abs.&#160;1 des Bundesmeldegesetzes (juris: BMG).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001575631","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Widerspr&#252;chliche Angaben zur Nutzung einer Wohnung durch Dritte, unzureichende Verbrauchsnachweise, die Nutzung der Wohnung zu gewerblichen Zwecken und eine geringe Entfernung der streitigen Wohnung von der Hauptwohnung sprechen gegen das Beziehen der streitigen Wohnung im melderechtlichen Sinn.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001575631","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001575631","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Greifswald, 19. Juli 2022, 2 A 1796/21 HGW, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag auf Zulassung der Berufung des Kl&#228;gers gegen das Urteil des Verwaltungsgerichts Greifswald vom 19. Juli 2022 &#8211; 2 A 1796/21 HGW &#8211; wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger tr&#228;gt die Kosten des Zulassungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r das Zulassungsverfahren auf 5.000 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt die Berichtigung des Melderegisters.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist polnischer Staatsb&#252;rger. Er meldete am 24. April 2008 bei dem Beklagten einen Wohnsitz an der im Rubrum genannten Anschrift an, an der er seit 2006 auch ein Gewerbe betreibt. Er ist Eigent&#252;mer des dortigen Grundst&#252;cks und des darauf befindlichen Mehrfamilienhauses. Der Kl&#228;ger hat einen weiteren Wohnsitz sowie seinen Lebensmittelpunkt im etwa 12 Kilometer entfernten, kurz hinter der deutsch-polnischen Grenze gelegenen L. . Mit Ausnahme der Wohnung unter der im Rubrum genannten Anschrift, 1. OG rechts, vermietet der Kl&#228;ger die &#252;brigen Wohnungen des Mehrparteienhauses. Die Verwaltung nimmt eine Wohnungsverwaltungsgesellschaft wahr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Seit Juli 2009 ist ein Sohn des Kl&#228;gers in der Wohnung des Kl&#228;gers im 1. OG gemeldet; seit Juli 2015 der Enkelsohn des Kl&#228;gers. Von April 2013 bis August 2018 waren ein weiterer Sohn des Kl&#228;gers sowie die Ehefrau des Kl&#228;gers dort gemeldet. Von Dezember 2010 beziehungsweise April 2011 bis Juni 2013 waren weitere vier Personen mit anderen Nachnamen als der Kl&#228;ger in der Wohnung gemeldet. Weitere f&#252;nf Personen waren von August 2013 bis Juli 2015 dort gemeldet. Von Oktober 2015 bis Juli 2016 waren wieder andere drei Personen in der Wohnung gemeldet (Bl. 61 BA B).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 24. Juli 2020 h&#246;rte der Beklagte den Kl&#228;ger zur beabsichtigten Berichtigung des Melderegisters und R&#252;cknahme der Anmeldung vom 24. April 2008 an. Der Kl&#228;ger gab daraufhin unter anderem an, dass die streitgegenst&#228;ndliche Wohnung seine Zweitwohnung sei. Er ben&#246;tige einen Wohnsitz in Deutschland, um sein Gewerbe betreiben zu d&#252;rfen und eine Daueraufenthaltserlaubnis zu erhalten. Die Wohnung im 1. OG nutze er vor allem als B&#252;ro, er halte sich dort des &#214;fteren auf und &#252;bernachte dort. Der Kl&#228;ger legte eine Jahresrechnung f&#252;r die Verwaltergeb&#252;hren 2020, eine Rechnung f&#252;r die Lieferung von Heiz&#246;l und den Abgaben-Jahresbescheid f&#252;r 2020 vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 12. August 2020 um 10:26 Uhr und am 13. August 2020 um 9:48 Uhr f&#252;hrte der Beklagte unangemeldete Vor-Ort-Kontrollen durch. Den Kl&#228;ger traf der Beklagte nicht an. Letzterer befragte Bewohner des Hauses nach dem Kl&#228;ger und der Wohnung im 1. OG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Aufforderung des Beklagten zur Vorlage von Betriebskostenabrechnungen und Verbrauchsnachweisen seit 2008 sowie der Gewerbeanmeldung kam der Kl&#228;ger dahingehend nach, dass er von der Wohnungsverwaltungsgesellschaft f&#252;r die Jahre 2015 bis 2018 eine Kostenaufstellung f&#252;r die M&#252;llentsorgung sowie eine Kostenaufstellung f&#252;r Heizung, Wasser und Strom vorlegte. Auf Nachfrage des Beklagten teilte die Wohnungsverwaltungsgesellschaft mit, dass die Stromkosten die Kosten f&#252;r die Gemeinschaftsr&#228;umlichkeiten (Keller, Treppe etc.) beinhalteten. F&#252;r die Stromkosten in den einzelnen Wohnungen seien die Mieter/Wohnungsnutzer zust&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 29. Oktober 2020 teilte der Beklagte dem Kl&#228;ger mit, dass er das Melderegister berichtigt und die Anmeldung des Kl&#228;gers vom 24. April 2008 zur&#252;ckgenommen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Daraufhin beantragte der Kl&#228;ger am 16. Dezember 2020 die Berichtigung des Melderegisters durch Wiedereintragung des Anmeldungsdatums vom 24. April 2008, hilfsweise die Anmeldung ab sofort. Unter anderem trug der Kl&#228;ger vor, dass sich &#252;ber die Zeit auch Angeh&#246;rige seiner Familie in der Wohnung aufgehalten h&#228;tten, insbesondere dann, wenn er am Wochenende nicht nach Polen gefahren sei. Sein Enkelsohn habe in A-Stadt die Schule besucht und beaufsichtigt werden m&#252;ssen. Dies haben er und der Vater des Kl&#228;gers wahrgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Bescheid vom 22. M&#228;rz 2021 lehnte der Beklagte den Antrag des Kl&#228;gers ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Den hiergegen vom Kl&#228;ger am 21. April 2021 erhobenen Widerspruch wies die Widerspruchsbeh&#246;rde mit Widerspruchsbescheid vom 1. Oktober 2021 zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die vom Kl&#228;ger daraufhin am 4. November 2021 beim Verwaltungsgericht Greifswald erhobene Klage hat das Verwaltungsgericht mit Urteil vom 19. Juli 2022 &#8211; 2 A 1796/21 HGW &#8211; abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gegen das dem Kl&#228;ger am 27. Juli 2022 zugestellte Urteil des Verwaltungsgerichts hat der Kl&#228;ger am 22. August 2022 einen Antrag auf Zulassung der Berufung gestellt und ihn am 26. September 2022 begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der nach Zustellung des Urteils an den Kl&#228;ger am 27. Juli 2022 fristgem&#228;&#223; am 22. August 2022 gestellte und am 26. September 2022 fristgerecht begr&#252;ndete (&#167;&#160;124a Abs.&#160;4 Satz&#160;1 und Satz&#160;4 der Verwaltungsgerichtsordnung &#8211; VwGO &#8211;) Antrag des Kl&#228;gers auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die geltend gemachten Zulassungsgr&#252;nde rechtfertigen nicht die Zulassung der Berufung. Dabei ber&#252;cksichtigt der Senat, dass die Voraussetzungen an eine Berufungszulassung mit Blick auf Art.&#160;19 Abs.&#160;4 des Grundgesetzes (GG) nicht &#252;berspannt werden d&#252;rfen (vgl. BVerfG, Beschluss vom 10. September 2009 &#8211; 1 BvR 814/09 &#8211;, NJW 2009, 3642; Beschluss vom 8. Dezember 2009 &#8211; 2 BvR 758/07 &#8211;, NVwZ 2010, 634 [640]; Beschluss vom 22. August 2011 &#8211; 1 BvR 1764/09 &#8211;, NVwZ-RR 2011, 963; Beschluss vom 18. Juni 2019 &#8211; 1 BvR 587/17 &#8211;, juris, Rn. 27 ff.; Beschluss vom 16. April 2020 &#8211; 1 BvR 2705/16 &#8211;, juris, Rn. 15 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit des angefochtenen Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Ein auf den Zulassungsgrund der ernstlichen Zweifel gest&#252;tzter Antrag muss sich im Hinblick auf das Darlegungserfordernis des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO mit den entscheidungstragenden Annahmen des Verwaltungsgerichts auseinandersetzen und im Einzelnen darlegen, in welcher Hinsicht und aus welchen Gr&#252;nden diese ernstlichen Zweifeln unterliegen. Erforderlich ist, dass sich aus der Antragsbegr&#252;ndung selbst lediglich in Zusammenschau mit der angegriffenen Entscheidung schl&#252;ssig Gesichtspunkte ergeben, mit denen, ohne dass es der Aufarbeitung und Durchdringung des gesamten bisherigen Prozessstoffes bedarf, ein tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung in Frage gestellt wird. Ist eine Entscheidung in je selbstst&#228;ndig tragender Weise mehrfach begr&#252;ndet, so muss im Hinblick auf jeden der Begr&#252;ndungsteile ein Zulassungsgrund dargelegt werden und gegeben sein (vgl. etwa OVG Greifswald, Beschluss vom<br>21. Oktober 2021 &#8211; 1 LZ 792/19 OVG &#8211;, juris Rn. 9; Beschluss vom 18. M&#228;rz 2020 &#8211; 3 LZ 804/18 OVG &#8211;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>In der Sache liegt der Zulassungsgrund vor, wenn das Zulassungsvorbringen Anlass gibt, das Ergebnis der angefochtenen Entscheidung in Zweifel zu ziehen, weil ein einzelner tragender Rechtssatz oder eine einzelne erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird. Ernstliche Zweifel sind nicht erst gegeben, wenn bei der im Zulassungsverfahren allein m&#246;glichen summarischen &#220;berpr&#252;fung der Erfolg des Rechtsmittels wahrscheinlicher ist als der Misserfolg. Das Zulassungsverfahren hat nicht die Aufgabe, das Berufungsverfahren vorwegzunehmen (vgl. BVerfGE 110, 77 &lt;83&gt;; 125, 104 &lt;140&gt;, 134, 106 &lt;118 Rn. 35 f.&gt;); 151, 173 &lt;186 Rn. 32&gt;; BVerfG, Kammerbeschluss vom 16. April 2020 &#8211; 1 BvR 2705/16 &#8211;, juris Rn. 21 f.; BVerfG, Beschluss vom 18. M&#228;rz 2022 &#8211; 2 BvR 1232/20 &#8211;, NVwZ 2022, 789 Rn. 23; Senatsbeschluss vom 21. Oktober 2021 &#8211; 1 LZ 792/19 OVG &#8211;, juris Rn. 10). Allerdings bezieht sich der Begriff der ernstlichen Zweifel nicht ausschlie&#223;lich auf die vom Verwaltungsgericht gegebene Begr&#252;ndung, sondern zus&#228;tzlich auf das Ergebnis, zu dem das Verwaltungsgericht gelangt ist. So liegen etwa in den F&#228;llen, in denen zwar die vom Verwaltungsgericht gegebene Begr&#252;ndung ersichtlich unzutreffend ist, eine andere tragf&#228;hige Begr&#252;ndung sich dem Senat aber ohne Weiteres aufdr&#228;ngt, ernstliche Zweifel im Sinne des Zulassungsrechts nicht vor (st&#228;ndige Rechtsprechung des Senats, vgl. zum Ganzen etwa Beschluss des Senats vom 5. Mai 2020 &#8211; 1 LZ 869/18 OVG &#8211;, juris Rn. 11; Beschluss vom 15. Oktober 2008 &#8211; 1 L 104/05 &#8211;, unver&#246;ffentlicht).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gemessen an diesen Ma&#223;st&#228;ben kommt eine Zulassung der Berufung nicht in Betracht. Denn mit seinem Vorbringen stellt der Kl&#228;ger die &#8211; im Ergebnis &#8211; zutreffende Entscheidung des Verwaltungsgerichts nicht in Frage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, dass er die streitgegenst&#228;ndliche Wohnung 2008 bezogen habe. Dabei komme es nicht auf die Qualifizierung der Wohnung als Haupt- oder Nebenwohnung an. Eine solche Differenzierung enthalte das Bundesmeldegesetz nicht. Ma&#223;geblich sei einzig, dass er die Wohnung bezogen und sich beim Beklagten angemeldet habe. Insoweit komme es auf seine Angaben an; er entscheide, welche der Wohnungen er vorwiegend nutze. Die Meldebeh&#246;rden h&#228;tten dies lediglich zu registrieren. Habe jemand im Inland nur eine Wohnung, sei diese nicht Hauptwohnung, sondern seine alleinige Wohnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mit diesem Vorbringen weckt der Kl&#228;ger zwar Zweifel an der tragenden Begr&#252;ndung des Verwaltungsgerichts. Dieses hat den Bezug einer Wohnung davon abh&#228;ngig gemacht, dass der Kl&#228;ger dort seinen Lebensmittelpunkt hat, mithin die Wohnung in Deutschland die Hauptwohnung des Kl&#228;gers ist. Nach der Auffassung des Verwaltungsgerichts habe der Kl&#228;ger nicht nachgewiesen, dass er die betreffende streitige Wohnung im melderechtlichen Sinne tats&#228;chlich bezogen habe. Es sei nicht m&#246;glich, mehrere Hauptwohnungen zu haben. Da der Kl&#228;ger bereits in Polen eine Hauptwohnung habe, k&#246;nne er melderechtlich keine (Neben-)Wohnung im Inland haben. Eine einzige Wohnung im Inland sei immer eine Hauptwohnung. Die Kammer sei nicht davon &#252;berzeugt, dass der Kl&#228;ger die streitgegenst&#228;ndliche Wohnung in diesem Sinne bezogen, also vorwiegend genutzt hat. Nach eigenem Vorbringen des Kl&#228;gers nutze er die Wohnung allenfalls zu 40 %. An dieser Rechtsauffassung bestehen mit Blick auf &#167;&#160;21 Abs.&#160;1 BMG, der voraussetzt, dass mehrere Wohnungen im <span style="text-decoration:underline">Inland</span> (Anmerkung: Hervorhebung durch den Senat) vorliegen m&#252;ssen, Zweifel. Wohnungen im Ausland spielen in melderechtlicher Hinsicht keine Rolle (vgl. VGH M&#252;nchen, Urteil vom 25. Februar 1998 &#8211; 5 B 96.3922 &#8211;, juris Rn. 11 zum Melderecht a. F.). Tr&#228;fe die Rechtsauffassung des Verwaltungsgerichts zu, k&#246;nnte ein Unionsb&#252;rger keine Wohnung in Deutschland beziehen, ohne seine Wohnung in seinem Heimatland (als Hauptwohnung) aufzugeben. Das weckt auch im Zusammenhang mit der unionsrechtlichen Freiz&#252;gigkeit Zweifel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Eine Entscheidung kann letztlich offenbleiben, weil das Urteil des Verwaltungsgerichts jedenfalls im Ergebnis nicht zu beanstanden ist. Denn der Kl&#228;ger hat nicht dargelegt, dass das Melderegister unrichtig ist. Der Beklagte ist zutreffend davon ausgegangen, dass der Kl&#228;ger die streitgegenst&#228;ndliche Wohnung &#252;berhaupt nicht bezogen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001575631","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Die allgemeine Meldepflicht nach &#167;&#160;17 Abs.&#160;1 und 2 BMG kn&#252;pft an den tats&#228;chlichen Vorgang des Bezugs oder Auszugs aus einer Wohnung an (vgl. VGH Mannheim, Beschluss vom 12. Juli 2018 &#8211; 1 S 689/18 &#8211;, juris Rn. 6; OVG M&#252;nster, Beschluss vom 24. April 1981 &#8211; 18 B 549/81 &#8211;, juris Rn. 8; Art.&#160;1 Nr.&#160;17.1 der Allgemeinen Verwaltungsvorschrift zur Durchf&#252;hrung des Bundesmeldegesetzes &#8211; BMGVwV &#8211;). Eine Person bezieht eine Wohnung, wenn sie einen Raum oder mehrere R&#228;ume in der Weise f&#252;r sich in Anspruch nimmt, dass sie dort f&#252;r immer oder vor&#252;bergehend im allgemeinen die Angelegenheiten ihres t&#228;glichen Lebens wie Sich-Aufhalten, Essen und Schlafen verrichtet (vgl. OVG M&#252;nster, Beschluss vom 24. April 1981 &#8211; 18 B 549/81 &#8211;, juris Rn. 9). In quantitativer Hinsicht bleibt eine vor&#252;bergehende Benutzung einer Wohnung au&#223;er Acht, wenn sie nur geringen Umfangs ist. Ein Ma&#223;stab f&#252;r die Abgrenzung zwischen solchen unbeachtlichen Kurzaufenthalten und einem meldepflichtigen Wohnen ergibt sich aus &#167;&#160;27 Abs.&#160;2 BMG und den dort geregelten Ausnahmen f&#252;r Aufenthalte von bis zu sechs Monaten beziehungsweise drei Monaten f&#252;r Personen, die sonst im Ausland wohnen und im Inland nicht nach &#167;&#160;17 Abs.&#160;1 BMG gemeldet sind (vgl. VG Hannover, Beschluss vom 11. Dezember 2018 &#8211; 10 B 7226/18 &#8211;, juris Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dabei muss der Bezug eine gewisse Verfestigung aufweisen (vgl. Polenz in: Engelbrecht/Schwabenbauer, Bundesmeldegesetz, 1. Aufl. 2022, &#167;&#160;17 Rn. 9 f.), die den sicheren Schluss zul&#228;sst, dass die Person die R&#228;umlichkeiten zu ihrem zentralen Aufenthaltsort gew&#228;hlt hat und wesentliche Bestandteile der eigenen Lebensorganisation dort stattfinden. F&#252;r den objektiven Betrachter m&#252;ssen Umst&#228;nde erkennbar sein, die auf eine Absicht der Person schlie&#223;en lassen, die R&#228;umlichkeiten f&#252;r einen nicht unerheblichen Zeitraum tats&#228;chlich zu beziehen (vgl. VG Frankfurt, Urteil vom 24. Januar 2024 &#8211; 6 K 3944/18.F &#8211;, juris Rn. 33; VG M&#252;nchen, Urteil vom 17. August 2021 &#8211; M 13 K 20.5589 &#8211;, juris Rn. 22). Besuchsweise und vor&#252;bergehende Aufenthalte und &#220;bernachtungen werden vom Melderecht nicht erfasst. Denn Sinn und Zweck des Melderechts ist es, die in einer Gemeinde wohnhaften Einwohner zum Zwecke der Feststellung und des Nachweises ihrer Identit&#228;t und deren Wohnung erfassen zu k&#246;nnen. Daraus ergibt sich, dass alle diejenigen nicht der Meldepflicht nach dem Melderecht unterliegen, die sich nur besuchsweise oder sonst vor&#252;bergehend in einer Wohnung aufhalten (vgl. VG K&#246;ln, Urteil vom<br>19. M&#228;rz 2014 &#8211; 10 K 3483/13 &#8211;, juris Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Danach ist es nicht zu beanstanden, dass der Beklagte ein Beziehen der streitigen Wohnung durch den Kl&#228;ger verneint hat. Dem Kl&#228;ger ist zwar zuzugestehen, dass es mit Blick auf die Uhrzeit der Kontrollen (zwischen 9:00 und 11:00 Uhr) und die gewerbliche T&#228;tigkeit des Kl&#228;gers nicht ungew&#246;hnlich ist, dass ihn der Beklagte bei den (unangemeldeten) Vor-Ort-Kontrollen am 12. und 13. August 2020 nicht angetroffen hat. Das Gleiche gilt daf&#252;r, dass der Postbote den Kl&#228;ger am 20. November 2020 nicht angetroffen hat. Allerdings sprechen die Gesamtumst&#228;nde des Einzelfalles &#8211; die der Beklagte ausf&#252;hrlich im Widerspruchsbescheid dargelegt hat &#8211; dagegen, dass der Kl&#228;ger die streitige Wohnung zumindest vor&#252;bergehend f&#252;r Angelegenheiten des t&#228;glichen Lebens benutzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001575631","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>So hat der Kl&#228;ger widerspr&#252;chliche Angaben in Bezug die Wohnsituation seiner Familie gemacht (vgl. S.&#160;9 oben des Widerspruchsbescheides). Noch schwerer wiegt der Umstand, dass in der Zeit von Dezember 2010 bis Juli 2016 insgesamt 12 weitere Personen in der streitigen Wohnung gemeldet waren, die ihrem Nachnamen nach keine Verwandtschaft zum Kl&#228;ger aufwiesen (Bl. 61 BA B). In den Jahren 2013 und 2015 haben danach zeitweise &#8211; zusammen mit dem Kl&#228;ger und dessen Familienangeh&#246;rigen &#8211; acht beziehungsweise neun Personen die streitige Wohnung benutzt. Das ist unglaubhaft. In der Folge ist es nicht zu beanstanden, wenn der Beklagte von einer (ausschlie&#223;lichen) Nutzung durch Dritte ausgeht und eine tats&#228;chliche Nutzung der Wohnung durch den Kl&#228;ger verneint (vgl. Polenz, a. a. O., Rn. 11). Zur Meldung der zus&#228;tzlichen Personen hat sich der Kl&#228;ger nicht verhalten. Die Wohnungsgeberbescheinigung (Bl. 60 BA B) f&#252;r den Wohnungsauszug der drei von Oktober 2015 bis Juli 2016 dort gemeldeten Personen wies den Kl&#228;ger als Eigent&#252;mer und die Wohnungsverwaltungsgesellschaft des Kl&#228;gers als Wohnungsgeber aus. Auch das ist nicht plausibel, weil sowohl der Kl&#228;ger als auch die Wohnungsverwaltungsgesellschaft erkl&#228;rt haben, dass die Wohnungsverwaltungsgesellschaft nicht f&#252;r die Wohnung des Kl&#228;gers zust&#228;ndig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Dar&#252;ber hinaus hat der Kl&#228;ger Verbrauchsnachweise in Bezug auf die f&#252;r die streitige Wohnung angefallenen Kosten trotz Aufforderung des Beklagten nicht vorgelegt. Die Aufforderung war berechtigt, weil die Meldebeh&#246;rde nicht &#8211; wie der Antragsteller meint &#8211; darauf beschr&#228;nkt ist, die Angaben des Betroffenen lediglich entgegenzunehmen und sie ohne weitere Pr&#252;fung in das Melderegister zu &#252;bernehmen. Denn nach &#167;&#160;6 Abs.&#160;3 BMG hat sie den Sachverhalt von Amts wegen zu ermitteln, wenn ihr konkrete Anhaltspunkte f&#252;r die Unrichtigkeit oder Unvollst&#228;ndigkeit des Melderegisters vorliegen. Im &#220;brigen kann die Meldebeh&#246;rde gem&#228;&#223; &#167;&#160;25 BMG von der meldepflichtigen Person unter anderem die zur ordnungsgem&#228;&#223;en F&#252;hrung des Melderegisters erforderlichen Ausk&#252;nfte und Nachweise verlangen. Diesem Verlangen ist der Kl&#228;ger nicht hinreichend nachgekommen. Soweit der Kl&#228;ger Kostenaufstellungen der Wohnungsverwaltungsgesellschaft vorgelegt hat, lassen diese keinen Schluss auf einen Verbrauch durch die Wohnung des Kl&#228;gers zu. Denn die Wohnungsverwaltungsgesellschaft hat mit Schreiben vom 22. September 2020 (Bl. 31 BA B) mitgeteilt, dass sie nur f&#252;r die Wohnungen zust&#228;ndig sei, die vermietet werden. Die Wohnung des Kl&#228;gers ist nicht mit umfasst. Am 29. Oktober 2020 teilte die Wohnungsverwaltungsgesellschaft au&#223;erdem telefonisch mit, dass die Stromkosten nur die Kosten f&#252;r die Gemeinschaftsr&#228;ume (Keller, Treppe etc.) beinhalten. Strom f&#252;r die jeweiligen Wohnungen obliegt den jeweiligen Mietern beziehungsweise Wohnungsnutzern (Bl. 59 BA B). Der Kl&#228;ger hat in der Klagebegr&#252;ndung (Bl. 28) erkl&#228;rt, dass jeder Mieter &#252;ber einen eigenen Stromz&#228;hler verf&#252;gt. Sein Vorbringen, gerade seine Wohnung verf&#252;ge nicht &#252;ber einen separaten Stromz&#228;hler und auch nicht &#252;ber gesonderte Z&#228;hler f&#252;r Wasser und Heizung, geht &#252;ber eine pauschale Behauptung nicht hinaus und ist im &#220;brigen auch lebensfremd. Selbst wenn die vorgelegten Verbrauchsabrechnungen auch einen Verbrauch in der Wohnung des Kl&#228;gers betreffen w&#252;rden, w&#252;rde das noch kein Beziehen der Wohnung durch den Kl&#228;ger in den Jahren 2015 und 2016 begr&#252;nden. Denn in dieser Zeit waren andere Personen in der Wohnung des Kl&#228;gers gemeldet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Kl&#228;ger nutzt die Wohnung &#8211; wie er selbst im beh&#246;rdlichen Verfahren angegeben hat (Bl. 11 BA B) &#8211; vor allem als B&#252;ro f&#252;r sein Gewerbe. Dies deckt sich mit der Aussage des Nachbarn, wonach die Wohnung haupts&#228;chlich gewerblich genutzt werde und dort ansonsten niemand wohne. Die Nutzung zur Wahrnehmung einer gewerblichen T&#228;tigkeit erf&#252;llt aber nicht die Qualifizierung als Wohnung. Die entsprechenden R&#228;ume m&#252;ssen im Kern zum Essen und Schlafen genutzt werden. Eine nur gelegentliche &#220;bernachtung in den entsprechenden R&#228;umen l&#246;st keine Meldepflichten aus, da kein Bezug einer Wohnung vorliegt (vgl. Polenz, a. a. O., &#167;&#160;20 Rn. 12 zur Nutzung von B&#252;ror&#228;umen). Eine vage Absicht, eine Wohnung einmal nutzen zu wollen, reicht f&#252;r die Annahme eines Wohnungsbezugs nicht aus (vgl. Polenz, a. a. O., Rn. 6). Das Gleiche gilt, wenn R&#228;ume nur ausnahmsweise oder gelegentlich zum &#220;bernachten genutzt werden (vgl. VG K&#246;ln, Urteil vom 19. M&#228;rz 2014 &#8211; 10 K 3483/13 &#8211;, juris Rn. 29).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dass der Kl&#228;ger die streitige Wohnung wegen seiner gewerblichen T&#228;tigkeit auch zu Wohnzwecken nutzen soll, ist auch deshalb nicht plausibel, weil die Wohnung des<br>Kl&#228;gers in Polen lediglich 12 km von der hier streitigen Wohnung des Kl&#228;gers entfernt ist. Gr&#252;nde, warum der Kl&#228;ger diese ausschlie&#223;lich &#252;ber die B 104 f&#252;hrende Strecke, f&#252;r die nach Google maps eine Fahrzeit von lediglich 12 Minuten angegeben wird, nicht (t&#228;glich) zur&#252;cklegen k&#246;nnen sollte, hat weder der Kl&#228;ger vorgetragen noch sind solche sonst ersichtlich. Aufgrund der geringen Entfernung spricht auch das Engagement des Kl&#228;gers in A-Stadt nicht daf&#252;r, dass er die streitige Wohnung bezogen hat. Denn sein Engagement kann der Kl&#228;ger auch von seinem polnischen Wohnsitz aus wahrnehmen. Selbst wenn sich der Kl&#228;ger gelegentlich in Deutschland aufhalten sollte, um private und berufliche Kontakte zu pflegen, etwa zur Verwaltung von Immobilien, so liegt allein deshalb noch keine Wohnnutzung vor, die melderechtlich relevant ist. Es besteht nur ein vor&#252;bergehender Aufenthalt, wenn vor allem die Aufenthalte in Deutschland vom zeitlichen Umfang her gesehen gegen&#252;ber dem Verbleib im Ausland nicht ins Gewicht fallen (vgl. Polenz, a. a. O., &#167;&#160;20 Rn. 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Erg&#228;nzend &#8211; im Rahmen der Gesamtbetrachtung &#8211; ist auch der Umstand zu sehen, dass sich der Kl&#228;ger in den letzten Jahren in melderechtlichen Verfahren 14 Mal sowie in ausl&#228;nderrechtlichen Verfahren ausschlie&#223;lich von einem Dritten vertreten lassen hat und keine pers&#246;nliche Vorsprache des Kl&#228;gers erfolgt ist. Es mag sein, dass die Bevollm&#228;chtigung eines Drittens aufgrund der gewerblichen T&#228;tigkeit des Kl&#228;gers und der fehlenden Deutschkenntnisse nicht ungew&#246;hnlich ist. Dass der Kl&#228;ger aber au&#223;erhalb dieses Verfahrens weder bei der Ausl&#228;nderbeh&#246;rde noch bei der Meldebeh&#246;rde seit 2006 pers&#246;nlich anwesend war, auch nicht in Begleitung seines Bevollm&#228;chtigten, ist mit Blick auf den behaupteten Wohnsitz in derselben Gemeinde nicht plausibel.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Auch der Zulassungsgrund der Divergenz (&#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO) liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Bereits in formaler Hinsicht ist zweifelhaft, ob die Benennung der in Bezug genommenen Entscheidung des Bayerischen Verwaltungsgerichtshofs den Erfordernissen des &#167;&#160;124a<br>Abs.&#160;4 S.&#160;4 VwGO gen&#252;gt. Die Geltendmachung der Divergenz als Zulassungsgrund erfordert grunds&#228;tzlich die konkrete Angabe des Urteils unter Nennung von Entscheidungsdatum, Aktenzeichen und Fundstelle. Das Zulassungsvorbringen enth&#228;lt jedoch weder Entscheidungsdatum noch Aktenzeichen, sondern lediglich Kommentarfundstellen zum in Bezug genommenen Urteil. Die Nennung nur des Aktenzeichens oder nur des Datums ist zwar unsch&#228;dlich, wenn aufgrund der Angabe das Urteil jedenfalls unschwer ermittelt werden kann (vgl. Kopp/Schenke VwGO, 26. Aufl. 2023, &#167;&#160;124a Rn. 55 m. w. N.). Die Ermittlung der Entscheidung des Bayerischen Verwaltungsgerichtshofs &#252;ber Kommentarfundstellen, die den Zugriff auf die Kommentare voraussetzt, ist dagegen nicht ohne Weiteres m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Dar&#252;ber hinaus liegt der Zulassungsgrund der Divergenz auch deshalb nicht vor, weil die behauptete Abweichung von der Rechtsprechung der Obergerichte anderer Bundesl&#228;nder &#8211; hier: des Bayerischen Verwaltungsgerichtshofs (Urteil vom 25. Februar 1998 &#8211; 5 B 96.3922 &#8211;, juris) &#8211; grunds&#228;tzlich nicht zur Darlegung einer Divergenz geeignet ist. Denn es kommt nicht auf die Abweichung von der Entscheidung irgendeines Oberverwaltungsgerichts an, sondern nur auf die Abweichung von einer Entscheidung des dem Verwaltungsgericht, dessen Entscheidung angegriffen wird, im Rechtszug &#252;bergeordneten Oberverwaltungsgerichts (vgl. OVG Greifswald, Beschluss vom 18. Januar 2007 &#8211; 1 L 345/05 &#8211;, unver&#246;ffentlicht; Kopp/Schenke, VwGO, 19. Aufl., &#167;&#160;124 Rn. 12 m. w. N.). Das ist hinsichtlich des Verwaltungsgerichts Greifwald das Oberverwaltungsgericht Greifswald. Ausf&#252;hrungen dazu, ob vorliegend mit Blick auf die Anwendung ausschlie&#223;lich Bundesrechts eine Ausnahme zuzulassen ist, enth&#228;lt die Antragsbegr&#252;ndung nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Schlie&#223;lich scheidet auch eine Zulassung wegen grunds&#228;tzlicher Bedeutung (&#167;&#160;124<br>Abs.&#160;2 Nr.&#160;3 VwGO) aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Grunds&#228;tzliche Bedeutung hat eine Rechtssache dann, wenn sie eine Rechts- oder Tatsachenfrage von allgemeiner, &#252;ber den Einzelfall hinausreichender Bedeutung aufwirft, die im konkreten Fall entscheidungserheblich ist. Die Frage muss fall&#252;bergreifender Kl&#228;rung zug&#228;nglich sein und die Kl&#228;rung im Interesse der einheitlichen Rechtsanwendung oder der Weiterentwicklung des Rechts geboten erscheinen. Ein derartiger Kl&#228;rungsbedarf besteht nicht, wenn die Rechtsfrage bereits gekl&#228;rt ist oder auf der Grundlage der bestehenden Rechtsprechung ohne Weiteres eindeutig beantwortet werden kann. Die Frage ist entscheidungserheblich, wenn sie f&#252;r die Entscheidung der Vorinstanz von Bedeutung war und sich auch im Berufungsverfahren stellen w&#252;rde (vgl. Beschluss des Senats vom 24. Februar 2020 &#8211; 3 LZ 19/17 &#8211; S.&#160;6, unver&#246;ffentlicht). Den Darlegungsanforderungen f&#252;r eine Grundsatzr&#252;ge wird nicht schon dadurch Gen&#252;ge getan, dass die Kritik an der durch das Gericht vorgenommenen W&#252;rdigung des Einzelfalls in allgemeine Frageform gekleidet wird (vgl. BVerwG, Beschluss vom 25. Januar 2016 &#8211; 2 B 83/15 &#8211; juris, Rn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Insoweit sind Darlegungen dazu erforderlich, dass die Rechtssache in rechtlicher oder tats&#228;chlicher Hinsicht eine Frage aufwirft, die im Rechtsmittelzug entscheidungserheblich und fall&#252;bergreifender Kl&#228;rung zug&#228;nglich ist und deren Kl&#228;rung der Weiterentwicklung des Rechts f&#246;rderlich ist. Hierzu geh&#246;rt, dass die kl&#228;rungsbed&#252;rftige konkrete Rechtsfrage bezeichnet und dargestellt wird, woraus sich die grunds&#228;tzliche Bedeutung dieser speziellen Rechtsfrage ergibt. Der Antragsbegr&#252;ndung muss entnommen werden k&#246;nnen, warum prinzipielle Bedenken gegen einen vom Verwaltungsgericht in einer bestimmten Rechts- oder Tatsachenfrage eingenommenen Standpunkt bestehen und es deshalb erforderlich ist, dass sich das Berufungsgericht noch einmal kl&#228;rend mit der aufgeworfenen Frage auseinandersetzt. Dazu bedarf es einer substantiierten Darlegung, aus welchen Gr&#252;nden ein von dem Verwaltungsgericht eingenommener Rechtsstandpunkt bzw. die vom Verwaltungsgericht festgestellten Tatsachen zweifelhaft geworden sind (st&#228;ndige Rspr. des Senats, vgl. OVG Greifswald, Beschluss vom 3. Mai 2022 &#8211; 1 LZ 107/19 OVG &#8211;; Beschluss vom 21. Oktober 2021 &#8211; 1 LZ 792/19 OVG &#8211;, juris Rn. 16; Beschluss vom 20. November 2007 &#8211; 1 L 195/07 &#8211;; Beschluss vom 11. Januar 2011 &#8211; 1 L 145/07 &#8211;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Diesen Anforderungen wird das Zulassungsvorbringen nicht gerecht. Das Zulassungsvorbringen benennt schon keine kl&#228;rungsbed&#252;rftige konkrete Rechtsfrage. Der Kl&#228;ger f&#252;hrt lediglich aus: &#8222;Die Frage der Durchf&#252;hrung des Meldegesetzes, die Registrierung ausl&#228;ndischer Unionsb&#252;rger bei Bezug einer Wohnung in Vorpommern muss entsprechend der gesetzlichen Regelungen und nicht auf Basis einer abweichenden Entscheidungspraxis erfolgen.&#8220;. Ausf&#252;hrungen dazu, woraus sich die grunds&#228;tzliche Bedeutung dieser speziellen (Rechts-)&#8222;Frage&#8220; ergeben soll, fehlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Auch mit Blick auf die Abweichung der Entscheidung des Verwaltungsgerichts Greifswald von der Entscheidung des Bayerischen Verwaltungsgerichtshofs kommt eine Zulassung wegen grunds&#228;tzlicher Bedeutung nicht in Betracht. Denn auf die Frage, ob eine einzige Wohnung (eines Ausl&#228;nders) im Inland &#8211; wie der Bayerische Verwaltungsgerichtshof ausf&#252;hrt &#8211; die alleinige Wohnung, nicht aber die Hauptwohnung ist, kommt es vorliegend nicht an, weil es bereits am Beziehen der streitigen Wohnung durch den Kl&#228;ger fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf den &#167;&#167;&#160;47 Abs.&#160;3, 52 Abs.&#160;1 des Gerichtskostengesetzes (GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>Hinweis</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO unanfechtbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Mit der Ablehnung des Antrags auf Zulassung der Berufung wird das Urteil rechtskr&#228;ftig<br>(&#167;&#160;124a Abs.&#160;5 Satz&#160;4 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
