<html>
<head><title>3-M-479-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.04.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 M 479/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2018:0417.3M479.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP80","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;80 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Beseitigung von Anlagen, Nutzungsuntersagung","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;80 Abs 1 BauO MV</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP80","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;80 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Beseitigung von Anlagen, Nutzungsuntersagung","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;80 Abs 2 BauO MV</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGMV2020pP87","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;87 SOG M-V","Landesnorm Mecklenburg-Vorpommern","Androhung von Zwangsmitteln","Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung in Mecklenburg-Vorpommern (Sicherheits- und ...","g&#252;ltig ab 05.06.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;87 SOG MV</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGMV2020pP89","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;89 SOG M-V","Landesnorm Mecklenburg-Vorpommern","Ersatzvornahme","Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung in Mecklenburg-Vorpommern (Sicherheits- und ...","g&#252;ltig ab 05.06.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;89 SOG MV</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001356801"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p> Versiegelung als Mittel der Verwaltungsvollstreckung in Baurecht; Statthaftigkeit der unselbstst&#228;ndigen Anschlussbeschwerde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Versiegelung nach &#167;&#160;80 Abs.&#160;2 LBauO (juris: BauO MV) kann ein zul&#228;ssiges Mittel der Verwaltungsvollstreckung auch im Falle einer Beseitigungsverf&#252;gung (&#167;&#160;80 Abs.&#160;1 LBauO (juris: BauO MV)) ab dem Zeitpunkt ihrer Bestandskraft oder des Eintritts der Vollziehbarkeit sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001356801","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br><br>2. Zur Frage der Statthaftigkeit der unselbst&#228;ndigen Anschlussbeschwerde im Verwaltungsprozess.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001356801","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001356801","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Schwerin, 30. Oktober 2015, 2 B 2808/15 SN, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragsgegners wird der Beschluss des Verwaltungsgerichts Schwerin vom 30. Oktober 2015 (2 B 2808/15 SN) ge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Antrag des Antragstellers,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">anzuordnen, dass der Antragsgegner die am 07. Juli 2015 durchgef&#252;hrte Versiegelung des Bootsschuppens Nr.&#160;4 im Bootshaus Nr.&#160;7 im C aufzuheben hat,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anschlussbeschwerde des Antragstellers gegen Punkt 1.a. und b. des zuvor genannten Beschlusses wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller tr&#228;gt die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 9.250,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller wendet sich gegen ein Zwangsgeld, das die Antragsgegnerin im Zusammenhang mit einer baurechtlichen Beseitigungsanordnung festgesetzt hat, gegen die Androhung eines weiteren Zwangsgeldes, begehrt die R&#252;ckerstattung eines schon gezahlten Zwangsgeldes und die Aufhebung der Versiegelung einer &#220;berdachung an seinem Bootshaus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsgegner bzw. seine Funktionsvorg&#228;ngerin ordneten gegen&#252;ber dem Antragsteller mit Ordnungsverf&#252;gung vom 27. Oktober 2008 u.a. an, eine an dessen Bootshaus seeseitig errichtete &#220;berdachung vollst&#228;ndig zu beseitigen. Nach erfolglosem Klageverfahren (2 A 206/10 VG SN) und Ablehnung des entsprechenden Antrages auf Zulassung der Berufung (3 L 71/13) wurde die Ordnungsverf&#252;gung bestandskr&#228;ftig. Der Antragsgegner drohte unter dem 17. Oktober 2014 f&#252;r den Fall der Nichtbefolgung der R&#252;ckbauverf&#252;gung die Festsetzung eines Zwangsgeldes von 2000,- Euro an und setzte letztmalig eine Frist bis zum 22. Juni 2015 f&#252;r den vollst&#228;ndigen R&#252;ckbau der &#220;berdachung. Wegen der Zwangsgeldandrohung ist nach Beendigung des Klageverfahrens noch das Berufungszulassungsverfahren 3 LZ 167/17 anh&#228;ngig. Nachdem zwischen den Beteiligten Streit wegen unter der &#220;berdachung befindlicher Schwalbennester entstanden war, der Antragsgegner mehrere naturschutzfachliche Stellungnahmen eingeholt, Ortstermine durchgef&#252;hrt, der Antragsteller die &#220;berdachung jedoch nicht beseitigt hatte, setzte der Antragsgegner das angedrohte Zwangsgeld (2000,- Euro) mit Bescheid vom 30. Juni 2015 fest. Zuvor hatte er dem Antragsteller die Versiegelung der &#220;berdachung und der Tordurchfahrt zum 07. Juli 2015 angek&#252;ndigt, sollte er bis zum 06. Juli 2015 keinen R&#252;ckbau des Daches nachweisen. Der Antragsteller erhob gegen den Bescheid vom 30. Juni 2015 Widerspruch, den der Antragsgegner mit Bescheid vom 16. Juli 2015 zur&#252;ckwies. Einen dagegen gerichteten Antrag auf Gew&#228;hrung einstweiligen Rechtsschutzes lehnte das Verwaltungsgericht mit Beschluss vom 30. Oktober 2015 (2 B 2808/15) im Wesentlichen ab, hob aber die am 07. Juli 2015 vorgenommene Versiegelung auf. Der Antragsteller hat zugleich mit dem Eilantrag Klage erhoben (2 A 2827/15 SN), &#252;ber die noch nicht entschieden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Antragsgegner erhob gegen den ihm am 09. November 2015 zugestellten Beschluss am 16. November 2015 Beschwerde, soweit darin die Versiegelung aufgehoben worden war, und begr&#252;ndete die Beschwerde zugleich. Der Antragsteller erhob gegen den Beschluss, der ihm am 05. November 2015 zugestellt worden war, am 18. November 2015 Beschwerde. Seine Beschwerdebegr&#252;ndung ging am 21. Dezember 2015 bei dem Oberverwaltungsgericht ein, nachdem die Berichterstatterin zuvor daraufhin gewiesen hatte, dass die Frist zur Begr&#252;ndung der Beschwerde einen Monat nach dem 05. November 2016 abgelaufen sei, und um Mitteilung gebeten hatte, ob die Beschwerde aufrechterhalten bleiben solle. Nach einem weiteren gerichtlichen Hinweis erkl&#228;rte der Antragsteller, dass seine Beschwerde als unselbst&#228;ndige Anschlussbeschwerde aufrechterhalten bleiben solle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Auf die Beschwerde des Antragsgegners war der angefochtene Beschluss wie aus dem Tenor ersichtlich zu &#228;ndern (nachfolgend 1.). Die Anschlussbeschwerde des Antragstellers bleibt ohne Erfolg (nachfolgend 2.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Die zul&#228;ssige, insbesondere fristgem&#228;&#223; erhobene und auch &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO gen&#252;gende Beschwerde der Antragsgegnerseite ist begr&#252;ndet. Der Antragsteller hat f&#252;r seinen Antrag,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">den Antragsgegner zu verpflichten, die Versiegelung seines Bootsschuppens Nr.&#160;4 im Bootshaus Nr.&#160;7 &#8211; C mit sofortiger Wirkung aufzuheben,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>keinen Anordnungsanspruch glaubhaft gemacht. Der Beschluss des Verwaltungsgerichts Schwerin, der sowohl von einem Anordnungsgrund wie von einem entsprechenden Anordnungsanspruch ausgeht, war demgem&#228;&#223; zu &#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a. F&#252;r den o.g. Antrag besteht bereits, worauf der Antragsgegner zutreffend hinweist, insoweit kein Anordnungsanspruch, als dieser nicht den (gesamten) Bootsschuppen des Antragstellers amtlich versiegelt hat, sondern nur die &#8222;seeseitig errichtete &#220;berdachung&#8220; des Bootshauses und deren Betreten und Unterfahren verboten hat. Dies hat der Antragsteller nicht ausreichend beachtet, sein Antrag geht deshalb, soweit er &#252;ber die Aufhebung der Versiegelung der &#220;berdachung hinausgeht, ins Leere mit der Folge, dass ihm insoweit f&#252;r seinen Rechtsschutzantrag das erforderliche Rechtsschutzbed&#252;rfnis fehlt. Auch das Verwaltungsgericht hat diesen Umstand nicht zutreffend behandelt, wenn es die Versiegelung des &#8222;Reihenbootshauses Nr.&#160;7, Box Nr.&#160;4&#8220; aufgehoben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>b. Im &#220;brigen liegen die Voraussetzungen f&#252;r eine Regelungsanordnung nach &#167;&#160;123 Abs.&#160;1 Satz&#160;2 VwGO ebenfalls nicht vor. Ein Anordnungsanspruch besteht nicht. Dem Antragsteller steht kein &#246;ffentlich-rechtlicher Folgenbeseitigungsanspruch zu, weil der Antragsgegner die &#220;berdachung rechtm&#228;&#223;ig versiegelt hat. Die gesetzlichen Voraussetzungen f&#252;r diese Ma&#223;nahme lagen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach &#167;&#160;80 Abs.&#160;2 LBauO kann die Bauaufsichtsbeh&#246;rde Anlagen oder Teile von Anlagen versiegeln, wenn eine unzul&#228;ssige Nutzung trotz einer schriftlich verf&#252;gten Nutzungsuntersagung fortgesetzt wird. Eine Nutzung kann untersagt werden, wenn Anlagen im Widerspruch zu &#246;ffentlich-rechtlichen Vorschriften genutzt werden. Die von dem Antragsteller errichtete und genutzte &#220;berdachung an seinem Bootshaus steht im Widerspruch zu bauplanungsrechtlichen Vorschriften, weil sie die ungenehmigte und &#8211; nach den Erkenntnissen des vorliegenden Verfahrens &#8211; auch nicht genehmigungsf&#228;hige Erweiterung einer baulichen Anlage im Au&#223;enbereich nach &#167;&#160;35 BauGB darstellt. Aus diesen Gr&#252;nden ist der Antragsteller auf Grund der bestandskr&#228;ftigen R&#252;ckbauverf&#252;gung vom 27. Oktober 2008 schlie&#223;lich zur Beseitigung der &#220;berdachung verpflichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Antragsteller hat zwar eine ausdr&#252;ckliche Nutzungsuntersagung nicht erhalten. Die Versiegelung nach &#167;&#160;80 Abs.&#160;2 LBauO kann jedoch ein zul&#228;ssiges Mittel der Verwaltungsvollstreckung auch im Falle einer Beseitigungsverf&#252;gung (&#167;&#160;80 Abs.&#160;1 LBauO) ab dem Zeitpunkt von deren Bestandskraft oder des Eintritts der Vollziehbarkeit sein, weil dann in einer solchen Verf&#252;gung zugleich eine Untersagung der weiteren Nutzung zu sehen ist. Die vollziehbare Verpflichtung zur Beseitigung einer baulichen Anlage, d.h. die Unzul&#228;ssigkeit des Fortbestehens der Anlage, umfasst das Verbot, die Anlage weiter zu nutzen. Eine bauliche Anlage kann nach ihrer (zu einem bestimmten Termin geforderten) Beseitigung logischerweise nicht mehr Gegenstand einer Nutzung sein. Die Verpflichtung, die Anlage zu beseitigen, kann demgem&#228;&#223; im Falle der Zuwiderhandlung nicht mit einem Recht zur Weiternutzung korrespondieren. Demgem&#228;&#223; kann die Beh&#246;rde jedenfalls dann, wenn von der Anlagennutzung als solcher &#252;ber den vollziehbar vorgeschriebenen Beseitigungstermin hinaus weitergehend eine Gefahr ausgeht, die Anlage auch aufgrund einer Beseitigungsanordnung versiegeln.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dabei ist auch aus Anlass des vorliegenden Falles klarzustellen, dass in der Versiegelung der Anlage nicht die eigentliche Vollstreckung der Beseitigungsanordnung liegt. Diese besteht zur Vermeidung des sonst drohenden Vollzugsdefizits zuvorderst in der Ersatzvornahme nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGMV2020pP89","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;89 SOG M-V","Landesnorm Mecklenburg-Vorpommern","Ersatzvornahme","Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung in Mecklenburg-Vorpommern (Sicherheits- und ...","g&#252;ltig ab 05.06.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;89 SOG M-V</a> (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGMV2020pP87","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;87 SOG M-V","Landesnorm Mecklenburg-Vorpommern","Androhung von Zwangsmitteln","Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung in Mecklenburg-Vorpommern (Sicherheits- und ...","g&#252;ltig ab 05.06.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;87 SOG M-V</a>), wenn &#8211; wie hier &#8211; die mehrfache Androhung und Festsetzung von Zwangsgeldern nicht zur Beachtung der Beseitigungsanordnung gef&#252;hrt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001356801","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Bei der Versiegelung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP80","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;80 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Beseitigung von Anlagen, Nutzungsuntersagung","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;80 Abs.&#160;2 Satz&#160;2 LBauO M-V</a> handelt es sich um einen im Baurecht eigenst&#228;ndig geregelten Fall des unmittelbaren Zwangs zur Durchsetzung einer Nutzungsuntersagungsverf&#252;gung. Als Spezialvorschrift geht <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP80","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;80 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Beseitigung von Anlagen, Nutzungsuntersagung","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;80 Abs.&#160;2 Satz&#160;2 LBauO M-V</a> den allgemeinen Vollzugsvorschriften der <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGMV2020pP79","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;79 SOG M-V","Landesnorm Mecklenburg-Vorpommern","Grundsatz","Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung in Mecklenburg-Vorpommern (Sicherheits- und ...","g&#252;ltig ab 05.06.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#167;&#160;79 ff SOG M-V</a> vor. Die Versiegelung bedarf daher keiner vorherigen Androhung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGMV2020pP87","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;87 SOG M-V","Landesnorm Mecklenburg-Vorpommern","Androhung von Zwangsmitteln","Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung in Mecklenburg-Vorpommern (Sicherheits- und ...","g&#252;ltig ab 05.06.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;87 SOG M-V</a> (vgl. OVG Greifswald, Beschl. v. 12.02.2014 - 3 M 232/13 -; Beschl. v. 03.12.2008 - 3 M 152/08 - Nord&#214;R 2009, 123). Darauf, ob in dem Schreiben des Antragsgegners vom 25. Juni 2015, mit dem dem Antragsteller f&#252;r den 07. Juli 2015 f&#252;r den Fall eines fehlenden R&#252;ckbaus die Versiegelung angek&#252;ndigt war, die Androhung eines Zwangsmittels zu sehen ist, kommt es daher nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dem Verwaltungsgericht ist auch nicht dahin zu folgen, dass die Versiegelung unverh&#228;ltnism&#228;&#223;ig ist. Wenn das Verwaltungsgericht diese Auffassung vertritt, so liegt dem zun&#228;chst die unzutreffende Annahme zugrunde, dass der Antragsgegner das gesamte Bootshaus des Antragstellers versiegelt hat und nicht nur die &#220;berdachung. Sodann weist der Antragsgegner zutreffend darauf hin, dass zur Ausschaltung jeglicher Gefahr die Versiegelung der gesamten Bootshausreihe unverh&#228;ltnism&#228;&#223;ig gewesen w&#228;re. Dabei - so der Antragsgegner - sei zu ber&#252;cksichtigen, dass die Einsturzgefahr bei einer Bootskollision mit den St&#252;tzen der streitigen &#220;berdachung im Falle des Antragstellers wegen der besonderen Masse von dessen Boot, die letztlich erst der Grund f&#252;r die Errichtung der &#220;berdachung gewesen sein d&#252;rfte, gr&#246;&#223;er als im Falle der Nachbarn sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001356801","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>2. Der Senat l&#228;sst die Frage der Statthaftigkeit der unselbst&#228;ndigen Anschlussbeschwerde des Antragstellers vorliegend offen (vgl. zu diesbez&#252;glichen erheblichen Bedenken allgemein <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001052459","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat","1 M 210/09","Beschluss","07.09.2010","Vorl&#228;ufige Zulassung zum Medizinstudium; Beschwerdeverfahren; Darlegungserfordernis; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Greifswald, Beschl. v. 07.09.2010 - 1 M 210/09</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001052459","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat","1 M 210/09","Beschluss","07.09.2010","Vorl&#228;ufige Zulassung zum Medizinstudium; Beschwerdeverfahren; Darlegungserfordernis; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Nord&#214;R 2011, 93, 94</a> m.z.w.N.). Der Antragsteller hatte, nachdem er die Frist zur Begr&#252;ndung seiner am 18. November 2015 erhobenen Beschwerde (&#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO), die am 05. Dezember 2015 abgelaufen war, vers&#228;umt hatte, die Beschwerde damit unzul&#228;ssig geworden war und der Antragsgegner am 16. November 2015 seinerseits Beschwerde erhoben hatte, auf gerichtlichen Hinweis hin erkl&#228;rt, er wolle seine Beschwerde im Sinne einer Anschlussbeschwerde aufrechterhalten. Die Anschlussbeschwerde des Antragstellers betrifft mit der Frage der aufschiebenden Wirkung seiner Klage 2 A 2827/15 SN gegen die Zwangsgeldfestsetzung vom 30. Juni 2015 und mit dem Antrag, die Vollziehung des Zwangsgeldfestsetzungsbescheides aufzuheben, &#252;berdies Streitgegenst&#228;nde, die sich von dem der Beschwerde des Antragsgegners (Aufhebung der Versiegelung) unterscheiden. Ob auch dies der Statthaftigkeit der Anschlussbeschwerde vorliegend entgegensteht (vgl. dazu VGH Mannheim, Beschl. v. 21.12.1992 - 8 S 2717/92 -, juris, Rn. 9; Guckelberger in Sodan/Ziekow, VwGO, 4. Aufl., &#167;&#160;146, Rn. 48), ist vorliegend ebenfalls nicht abschlie&#223;end zu kl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die unselbst&#228;ndige Anschlussbeschwerde des Antragstellers h&#228;tte jedenfalls keinen Erfolg. Sie unterl&#228;ge der Begr&#252;ndungspflicht nach &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO sowie dem eingeschr&#228;nkten &#220;berpr&#252;fungsumfang nach &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO (vgl. OVG Greifswald, a.a.O., 95; Meyer-Ladewig/Rudisile, VwGO, Stand: Juli 2005, &#167;&#160;146, Rn. 18b). Danach muss sie die Gr&#252;nde darlegen, aus denen die Entscheidung abzu&#228;ndern oder aufzuheben ist, und sich mit der angefochtenen Entscheidung auseinander setzen. Das Oberverwaltungsgericht pr&#252;ft nur diese Gr&#252;nde. Diese rechtfertigen vorliegend keine &#196;nderung des angefochtenen Beschlusses.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wenn der Antragsteller mit seiner Beschwerde vortr&#228;gt, vor der Zwangsgeldfestsetzung vom 30. Juni 2015 seien objektiv neue Tatsachen wie eine email des f&#252;r Naturschutz zust&#228;ndigen Mitarbeiters des Antragsgegners aufgetreten, in der sich dieser gegen einen R&#252;ckbau der &#220;berdachung w&#228;hrend der Brutsaison ausgesprochen h&#228;tte und er - der Antragsteller - habe sich in einem Widerstreit zwischen der Beachtung der R&#252;ckbauanordnung und einem Versto&#223; gegen Vorschriften des Naturschutzrechts befunden, so liegt darin keine Auseinandersetzung mit den Gr&#252;nden des angefochtenen Beschlusses. Das Verwaltungsgericht hat ausgef&#252;hrt, ein solcher Versto&#223; (&#167;&#160;44 Abs.&#160;1 Nr.&#160;3 BNatSchG) und damit ein Vollstreckungshindernis sei nicht zu besorgen gewesen, weil durch die Entfernung der &#220;berdachung keine aktuell genutzten Brut- oder Ruhest&#228;tten von Rauchschwalben h&#228;tten zerst&#246;rt werden k&#246;nnen. Ein vorhanden gewesenes Schwalbennest sei zerst&#246;rt gewesen, zu zwei weiteren Nestern h&#228;tten auch von einem Mitarbeiter des Naturschutzbundes NABU keine Feststellungen getroffen werden k&#246;nnen. Die von diesem festgestellte blo&#223;e Eignung der &#220;berdachung als Nistplatz f&#252;r Schwalben werde durch &#167;&#160;44 Abs.&#160;1 Nr.&#160;3 BNatSchG nicht gesch&#252;tzt. Die von dem Antragsteller angef&#252;hrte email steht dazu in keinem Widerspruch. Abgesehen davon, dass der Antragsteller dazu einen unrichtigen Empf&#228;nger angibt und das von ihm Gemeinte f&#252;r das Beschwerdegericht nur unter erheblichem Suchaufwand erkennbar ist, spricht die email vom 16. Juni 2015 von keinen konkret vorhandenen Nestern, sondern bringt lediglich die &#8222;Abw&#228;gung&#8220; der Umst&#228;nde eines Beh&#246;rdenmitarbeiters zum Ausdruck. Ob von Mitarbeitern des Antragsgegners von der am Ende getroffenen Entscheidung abweichende Stellungnahmen oder Empfehlungen abgegeben werden, ist f&#252;r die Frage der Rechtm&#228;&#223;igkeit der Zwangsgeldfestsetzung irrelevant. Entscheidend ist die objektiv rechtlich zu beantwortende Frage, ob ein Vollstreckungshindernis vorlag, was das Verwaltungsgericht verneint hat. Im &#220;brigen hat der Antragsgegner im Rahmen einer umfangreichen Abw&#228;gung auch gegen eine Vollstreckung sprechende Positionen angemessen ber&#252;cksichtigt. Der Antragsteller scheint vor diesem Hintergrund einer &#220;berinterpretation von verwaltungsinternen &#196;u&#223;erungen zu unterliegen. Die Auffassung des Antragstellers, die angefochtene Zwangsgeldfestsetzung h&#228;tte ausgesetzt werden m&#252;ssen, trifft nicht zu und setzt sich nicht ansatzweise mit der Begr&#252;ndung des angefochtenen Beschlusses auseinander, wonach ein Vollstreckungshindernis nicht bestanden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auch wenn die Beschwerde von einem intensiven Anflugverhalten von Schwalben in der Zeit vom 07. Juli bis 25. August 2015 spricht und dazu eine 47-seitige Fotodokumentation vorlegt, gen&#252;gt das nicht dem Darlegungserfordernis nach &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO. Es reicht nach der Auffassung des Verwaltungsgerichts f&#252;r einen Versto&#223; gegen naturschutzrechtliche Vorschriften gerade nicht aus, dass sich die &#220;berdachung als Nistplatz eignen k&#246;nnte. Dass Schwalben unter der &#220;berdachung neue Nester gebaut h&#228;tten, bringt der Antragsteller mit den Fotoaufnahmen der Schwalben nicht zum Ausdruck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Auch die weitere Argumentation des Antragstellers ist nicht ansatzweise geeignet, die Richtigkeit des angefochtenen Beschlusses des Verwaltungsgerichts zu den Ziffern 1.a. und 1.b. in Zweifel zu ziehen. Sie nimmt im Wesentlichen nicht die Begr&#252;ndung der angefochtenen Entscheidung in den Blick und enth&#228;lt &#252;berwiegend rechtlich nicht Erhebliches. Ob der Antragsgegner gegen die mutma&#223;lichen Zerst&#246;rer des Schwalbennestes h&#228;tte vorgehen m&#252;ssen, ist irrelevant f&#252;r die Rechtm&#228;&#223;igkeit der hier interessierenden Zwangsgeldfestsetzung. Der Vorwurf, das Verwaltungsgericht habe &#252;bersehen, dass der Antragsgegner nicht ohne weitere ausf&#252;hrliche Untersuchungen den R&#252;ckbau der &#220;berdachung habe durchsetzen d&#252;rfen, &#252;bersieht zum wiederholten Male die &#220;berlegungen des Verwaltungsgerichts, wonach ein Vollstreckungshindernis nicht bestanden hat. Es habe aktuell kein Schwalbennest gegeben, ebensowenig sei eine Nutzung &#228;lterer Nester feststellbar gewesen und die blo&#223;e Eignung als Nistplatz sei nicht gesch&#252;tzt. Der Einwand, trotz bestandskr&#228;ftiger R&#252;ckbauverf&#252;gung h&#228;tte noch ein milderes Mittel im Vergleich zum R&#252;ckbau gepr&#252;ft werden m&#252;ssen, &#252;bersieht die Konsequenzen des gestuften Vollstreckungsverfahrens (&#167;&#160;99 Abs.&#160;2 SOG). Auch in den Einw&#228;nden des Antragstellers, er habe die Bedingung aus dem Schreiben vom 25. Juni 2015 (&#8222;wenn technisch m&#246;glich&#8220;) nicht erf&#252;llen k&#246;nnen und das Zwangsgeld sei fehlerhaft bemessen, der Betrag von 2000,- Euro &#252;berraschend und zu hoch, liegt keine ausreichende Auseinandersetzung mit der angefochtenen Entscheidung. Zudem wird die Aussage des eben genannten Schreibens verkannt. Die dort genannte Bedingung ist nicht an eine Beurteilung naturschutzrechtlicher Belange gekn&#252;pft. Die Schonung der Nester oberhalb der Einfahrt sollte - soweit &#8222;technisch m&#246;glich&#8220; - erfolgen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Damit hat die Anschlussbeschwerde auch soweit, wie sie gegen den Beschluss des Verwaltungsgerichts unter Punkt 1.b. gerichtet ist, womit dieses den Antrag des Antragstellers, die Vollziehung des Zwangsgeldfestsetzungsbescheides vom 30. Juni 2015 aufzuheben abgelehnt hat, keinen Erfolg. Der angefochtene Beschluss ist auch insoweit nicht zu beanstanden. Zur weiteren Begr&#252;ndung wird auf die zutreffenden Ausf&#252;hrungen des angefochtenen Beschlusses Bezug genommen, denen der Senat folgt (&#167;&#160;122 Abs.&#160;2 Satz&#160;3 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beschwerde bleibt auch insoweit ohne Erfolg, als sie die Ablehnung seines Antrages, die Zuziehung eines Bevollm&#228;chtigten f&#252;r das Vorverfahren f&#252;r notwendig zu erkl&#228;ren, betrifft. Auch insoweit nimmt der Senat auf die zutreffenden Ausf&#252;hrungen des Verwaltungsgerichts Bezug (Beschlussabdruck S.&#160;11/12).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 und 2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes beruht auf &#167;&#167;&#160;47, 52 Abs.&#160;1 und 2., 53 Abs.&#160;2 Nr.&#160;1 GKG. Zur weiteren Begr&#252;ndung wird auf die Ausf&#252;hrungen des angefochtenen Beschlusses verwiesen (&#167;&#160;122 Abs.&#160;2 Satz&#160;3 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>Hinweis:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG unanfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
