<html>
<head><title>1-LZ-254-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.05.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 LZ 254/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2017:0509.1LZ254.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;11 Abs 1 AufenthG 2004, &#167;&#160;11 Abs 3 S 2 AufenthG 2004, Art 3 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001315161"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zul&#228;ssigkeit der standardisierten Festsetzung der Befristung des Einreise- und Aufenthaltsverbots auf 30 Monate</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es ist nicht zu beanstanden, wenn sich das Bundesamt f&#252;r Migration und Fl&#252;chtlinge in F&#228;llen, in denen keine nach &#167;&#160;11 Abs 1 AufenthG (juris: AufenthG 2004) zu ber&#252;cksichtigenden individuellen Gr&#252;nde vorgebracht werden oder ersichtlich sind, generell aus Gr&#252;nden der Gleichbehandlung f&#252;r eine Frist von 30 Monaten entscheidet und damit die in &#167;&#160;11 Abs 3 S 2 Aufenthaltsgesetz festgelegte H&#246;chstfrist zur H&#228;lfte aussch&#246;pft (Anschuss: VGH M&#252;nchen, 2017-04-06, 11 ZB 17.30317).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315161","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315161","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Schwerin, 3. M&#228;rz 2017, 15 A 3456/16 As SN, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Schwerin vom 3. M&#228;rz 2017 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;ger tragen die Kosten des Zulassungsverfahrens; Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger sind Staatsangeh&#246;rige der Russischen F&#246;deration armenischer Volkszugeh&#246;rigkeit. Im Dezember 2014 reisten sie in die Bundesrepublik Deutschland ein und stellten im Januar 2015 einen Asylantrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Bundesamt h&#246;rte die Kl&#228;ger zu 1. und 2. am 16. November 2015 pers&#246;nlich an. Sie gaben an, es gebe f&#252;r sie keine Gr&#252;nde, die gegen ein Einreise- und Aufenthaltsverbot spr&#228;chen. Es gebe auch keine Gr&#252;nde, die f&#252;r die Bemessung der Dauer des Verbots wichtig seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Durch Bescheid vom 11. November 2016 lehnte das Bundesamt das Asylbegehren der Kl&#228;ger insgesamt ab. Unter Ziffer 6 des Bescheides befristete das Bundesamt das gesetzliche Einreise- und Aufenthaltsverbot gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 Aufenthaltsgesetz auf 30 Monate ab dem Tag der Abschiebung. Zur Begr&#252;ndung f&#252;hrte das Bundesamt u. a. aus, die Dauer dieses gesetzlichen Einreise- und Aufenthaltsverbotes werde gem&#228;&#223; &#167;&#160;11 Abs.&#160;3 Aufenthaltsgesetz in Anbetracht der jeweiligen Umst&#228;nde des Einzelfalles festgesetzt und d&#252;rfe grunds&#228;tzlich f&#252;nf Jahre nicht &#252;berschreiten. Die Kl&#228;ger verf&#252;gten im Bundesgebiet &#252;ber keine wesentlichen Bindungen, die im Rahmen der Ermessenspr&#252;fung zu ber&#252;cksichtigen w&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die hiergegen erhobene Klage hat das Verwaltungsgericht durch Urteil vom 3. M&#228;rz 2017 insgesamt abgewiesen. Insbesondere sei die Befristung des Einreise- und Aufenthaltsverbotes unter Ziffer 6 des angefochtenen Bescheides nicht zu beanstanden. Das Bundesamt habe unter Beachtung von &#167;&#160;11 Abs.&#160;3 Satz&#160;1 Aufenthaltsgesetz &#252;ber die Befristung des Einreise- und Aufenthaltsverbotes im Ermessenswege entschieden. Unter Zugrundelegung des in &#167;&#160;114 VwGO geregelten gerichtlichen Pr&#252;fungsumfangs seien Ermessensfehler nicht erkennbar. Das Bundesamt habe erkannt, dass es die Befristungsentscheidung im Wege der Ermessensaus&#252;bung zu treffen habe. Dies komme in dem angefochtenen Bescheid hinreichend deutlich zum Ausdruck. Die Dauer des streitgegenst&#228;ndlichen Einreise- und Aufenthaltsverbotes von 30 Monaten liege innerhalb der F&#252;nfjahresgrenze des &#167;&#160;11 Abs.&#160;3 Satz&#160;2 Aufenthaltsgesetz. Das Bundesamt habe von seinem Ermessen in einer dem Zweck der Erm&#228;chtigung entsprechenden Weise Gebrauch gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Bundesamt habe im Rahmen der Anh&#246;rung die Kl&#228;ger zu 1. und 2. nach gegen ein Einreise- und Aufenthaltsverbot sprechenden Gr&#252;nden und f&#252;r die Bemessung des Verbotes wichtige Gr&#252;nde gefragt. Die Kl&#228;ger h&#228;tten solche jeweils verneint. Daher habe das Bundesamt keine individuell schutzw&#252;rdigen Belange der Kl&#228;ger bei der Festsetzung der Frist zu ber&#252;cksichtigen gehabt. Die Bemessung der Frist an der H&#228;lfte des in &#167;&#160;11 Abs.&#160;3 Satz&#160;2 Aufenthaltsgesetz geregelten Zeitraum sei vor diesem Hintergrund nicht zu beanstanden. In einem solchen Fall sei f&#252;r eine ordnungsgem&#228;&#223;e Ermessensaus&#252;bung nicht erforderlich, den Ausschluss s&#228;mtlicher anderer Zeitr&#228;ume unterhalb der H&#246;chstfrist im Bescheid zu begr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 14. April 2017 haben die Kl&#228;ger die Zulassung der Berufung gegen das angefochtene Urteil insoweit beantragt, als die Befristungsentscheidung zur Ziffer 6 des streitgegenst&#228;ndlichen Bescheides unbeanstandet geblieben sei. Die Berufung sei zuzulassen. Die Rechtssache habe grunds&#228;tzliche Bedeutung. Von grunds&#228;tzlicher Bedeutung sei</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">die in Mecklenburg-Vorpommern obergerichtlich und h&#246;chstrichterlich noch nicht entschiedene Frage, ob Befristungsentscheidungen nach &#167;&#160;11 Abs.&#160;3 Aufenthaltsgesetz ohne n&#228;here Begr&#252;ndung eine Befristung in der Mitte des gesetzlichen Rahmens vornehmen d&#252;rften.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>In der angegriffenen Entscheidung stelle das Bundesamt fest, dass Umst&#228;nde, die zu einer k&#252;rzeren Befristung f&#252;hren k&#246;nnten, nicht ersichtlich seien. Warum gerade eine Befristung auf 30 Monate erfolge, werde nicht mitgeteilt. Es erscheine so, als sei die Beh&#246;rde der Auffassung, den Mittelwert nicht n&#228;her begr&#252;nden zu m&#252;ssen. Dies sei aber rechtsirrig. Jede belastende Beh&#246;rdenentscheidung sei begr&#252;ndungspflichtig. Soweit das Verwaltungsgericht seine Auffassung darauf st&#252;tze, allgemeinpr&#228;ventive Gesichtspunkte k&#246;nnten das von der Beh&#246;rde gefundene Ergebnis st&#252;tzen, so verkenne das Gericht, dass dieses Argument irrelevant sei. Der Verwaltungsgerichtsbarkeit sei verwehrt, eigene Ermessenserw&#228;gungen an die Stelle der Erw&#228;gungen der Beh&#246;rde zu stellen. Im Ergebnis fehle eine individuell st&#252;tzende Ermessensbegr&#252;ndung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat keinen Erfolg. Die Berufung ist nicht wegen grunds&#228;tzlicher Bedeutung der Rechtssache, dem allein geltend gemachten Zulassungsgrund, zuzulassen (&#167;&#160;78 Abs.&#160;3 Nr.&#160;1 Asylgesetz - AsylG -).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach der st&#228;ndigen Rechtsprechung beider f&#252;r Verfahren des Asylrechts zust&#228;ndiger Senate ist der Zulassungsgrund der grunds&#228;tzlichen Bedeutung (&#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylG) dann hinreichend dargelegt, wenn eine konkrete Rechts- oder Tatsachenfrage formuliert wird, die entscheidungserheblich ist und - zus&#228;tzlich - dargetan wird, warum sie kl&#228;rungsbed&#252;rftig und von grunds&#228;tzlicher Bedeutung ist. Der Antragsbegr&#252;ndung muss entnommen werden k&#246;nnen, warum prinzipielle Bedenken gegen einen vom Verwaltungsgericht in einer bestimmten Rechts- oder Tatsachenfrage eingenommenen Standpunkt bestehen und es deshalb erforderlich ist, dass sich das Berufungsgericht noch einmal kl&#228;rend mit der aufgeworfenen Frage auseinandersetzt. Dazu bedarf es einer substantiierten Darlegung, aus welchen Gr&#252;nden ein von dem Verwaltungsgericht eingenommener Rechtsstandpunkt bzw. die vom Verwaltungsgericht festgestellten Tatsachen zweifelhaft geworden sind. Die Zulassungsschrift muss sich daher etwa durch Benennung aktueller Erkenntnisquellen oder gerichtlicher Entscheidungen mit den Feststellungen des Verwaltungsgerichts auseinandersetzen. Diesen Anforderungen gen&#252;gt der Zulassungsantrag nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die oben genannte, von den Kl&#228;gern formulierte Frage rechtfertigt die Zulassung der Berufung wegen grunds&#228;tzlicher Bedeutung nicht. Die nach &#167;&#160;11 Abs.&#160;3 Satz&#160;1 Aufenthaltsgesetz zu treffende Ermessensentscheidung (vgl. BVerwG, Urteil vom 22. Februar 2017 &#8211; 1 C 3.16 &#8211;, juris Rn. 65 ff.; BVerwG, Urteil vom 22. Februar 2017 &#8211; 1 C 27.16 &#8211;, juris) ist im vorliegenden Fall ordnungsgem&#228;&#223; getroffen worden. Auch die hierf&#252;r gegebene Begr&#252;ndung erscheint im vorliegenden Einzelfall hinreichend. Damit stellt sich die als grunds&#228;tzlich angesehene Frage im vorliegenden Fall gerade nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Bei der Befristung des Einreise- und Aufenthaltsverbot handelt es sich jeweils um eine Einzelfallentscheidung, bei der die pers&#246;nlichen Belange des Betroffenen an einer Wiedereinreise und dem erneutem Aufenthalt im Bundesgebiet sowie die &#246;ffentlichen Interessen an der Fernhaltung des Ausl&#228;nders vom Bundesgebiet zu ber&#252;cksichtigen sind (vgl. VGH M&#252;nchen, Beschluss vom 6. April 2017 &#8211; 11 ZB 17.30317 -, juris Rn. 12, mit weiteren Nachweisen). Dieses Ermessen hat der Beklagte gesehen, wie sich aus den oben zitierten Passagen des angefochtenen Bescheides ergibt. Von einem Ermessensausfall kann daher nicht die Rede sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Eine Unvollst&#228;ndigkeit der Ermessensentscheidung kann nicht angenommen werden. As Bundesamt hat nur diejenigen pers&#246;nlichen Gr&#252;nde in die Abw&#228;gung einstellen k&#246;nnen, die ihm auch bekannt geworden sind. Ausweislich der Anh&#246;rung sind die Kl&#228;ger zu 1. und 2. auch hierzu befragt worden. Sie haben lediglich vorgetragen, sie h&#228;tten keine individuellen Gr&#252;nde, die die Befristung beeinflussen k&#246;nnten. Damit sind auch f&#252;r den Senat keine weiteren Gr&#252;nde erkennbar, die in die Abw&#228;gung h&#228;tten eingestellt werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315161","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Die vom Bundesamt gew&#228;hlte Rechtsfolge, n&#228;mlich die Befristung auf die H&#228;lfte der in der Regel m&#246;glichen F&#252;nfjahresfrist, ist in einem Fall, der sich durch keinerlei Besonderheiten auszuzeichnen scheint, eine nahe liegende Rechtsanwendung, die damit einer gerichtlichen Nachpr&#252;fung der Ermessensbet&#228;tigung standh&#228;lt. Dies entspricht im &#220;brigen auch der Rechtsprechung des VGH M&#252;nchen: Es ist nicht zu beanstanden, wenn sich das Bundesamt in F&#228;llen, in denen keine nach &#167;&#160;11 Abs.&#160;1 Aufenthaltsgesetz zu ber&#252;cksichtigenden individuellen Gr&#252;nde vorgebracht werden oder ersichtlich sind, generell aus Gr&#252;nden der Gleichbehandlung f&#252;r eine Frist von 30 Monaten entscheidet und damit die in &#167;&#160;11 Abs.&#160;3 Satz&#160;2 Aufenthaltsgesetz festgelegte H&#246;chstfrist zur H&#228;lfte aussch&#246;pft (VGH M&#252;nchen, Beschluss vom 6. April 2017 &#8211; 11 ZB 17.30317 &#8211;, juris Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Inhalt und Umfang der Begr&#252;ndung von Ermessensentscheidungen richten sich nicht nach allgemeinen Ma&#223;st&#228;ben, sondern nach den Umst&#228;nden des Einzelfalles. Fall&#252;bergreifende, verallgemeinerungsf&#228;hige Kriterien k&#246;nnen auch bei der Fristbestimmung nach &#167;&#160;11 Abs.&#160;3 Aufenthaltsgesetz nicht festgelegt werden. Auch aus diesem Grunde ist es nicht zu beanstanden, wenn sich das Bundesamt in den F&#228;llen, in denen keine individuellen Gr&#252;nde vorgebracht werden oder ersichtlich sind, generell aus Gr&#252;nden der Gleichbehandlung f&#252;r eine Frist von 30 Monaten entscheidet (VGH M&#252;nchen, Beschluss vom 28. November 2011 &#8211; 11 ZB 16.30463 &#8211; juris, Rn. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;154 Abs.&#160;2 VwGO, 83b AsylG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><strong>Hinweis:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Dieser Beschluss ist gem&#228;&#223; &#167;&#160;80 AsylG, &#167;&#160;152 Abs.&#160;1 VwGO unanfechtbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit der Bekanntgabe dieses Beschlusses wird das Urteil des Verwaltungsgerichts rechtskr&#228;ftig (&#167;&#160;78 Abs.&#160;5 Satz&#160;2 AsylG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
