<html>
<head><title>4-LB-138-18-OVG,-4-LB-138-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.02.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 LB 138/18 OVG, 4 LB 138/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2022:0215.4LB138.18OVG.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3a abs 2 Nr 5 AsylVfG 1992</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001511622"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p class="jss35"><span style="font-family: 'Arial',sans-serif;">Anspruch syrischer Asylbewerber auf Zuerkennung der Fl&#252;chtlingseigenschaft</span></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd>
<p>
</p>
<ol>
<li>Nicht vorverfolgt aus Syrien ausgereiste Asylbewerber, die bei ihrer Ausreise auch nicht unmittelbar von einer Strafverfolgung oder Bestrafung wegen einer Verweigerung des Milit&#228;rdienstes in einem Konflikt im Sinne von &#167;&#160;3a Abs.&#160;2 Nr.&#160;5 AsylG oder von anderen staatlichen Verfolgungsma&#223;nahmen wegen einer Wehrdienstentziehung bedroht waren, haben keinen Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511622","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a>
</li>
<li>F&#252;r Personen, die sich dem Wehrdienst entzogen haben, sind Verfolgungshandlungen erst dann beachtlich wahrscheinlich, wenn der Betreffende vom syrischen Regime zugleich als oppositionell oder regimekritisch angesehen wird. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511622","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a>
</li>
<li>Ohne ein Hinzutreten besonderer gefahrerh&#246;hender Umst&#228;nde ist auch nicht davon auszugehen, dass R&#252;ckkehrer allein wegen ihrer (illegalen) Ausreise, der Asylantragstellung und dem l&#228;ngeren Aufenthalt im westlichen Ausland mit beachtlicher Wahrscheinlichkeit eine Verfolgung wegen einer zugeschriebenen regimefeindlichen Gesinnung zu bef&#252;rchten haben. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511622","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a>
</li>
</ol>
</dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511622","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Schwerin, 5. Dezember 2017, 16 A 1498/16 As SN, Urteil<br>nachgehend BVerwG, 4. Mai 2022, 1 B 43/22, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung der Kl&#228;ger gegen das Urteil des Verwaltungsgerichts Schwerin vom 5. Dezember 2017 &#8211; 16 A 1498/16 As SN &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;ger tragen die Kosten des Berufungsverfahrens. Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beschluss ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Kl&#228;ger d&#252;rfen die Vollstreckung durch Sicherheitsleistung oder Hinterlegung nach Ma&#223;gabe der Kostenfestsetzung abwenden, wenn die Beklagte nicht vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten &#252;ber den Anspruch der Kl&#228;ger auf Zuerkennung der Fl&#252;chtlingseigenschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;ger sind syrische Staatsangeh&#246;rige arabischer Volkszugeh&#246;rigkeit und sunnitischer Religionszugeh&#246;rigkeit. Die Kl&#228;ger zu 1. und 2. sind im Jahre 1986 bzw. 1984 geboren, der Kl&#228;ger zu 3. im Jahre 2014. Die Kl&#228;ger stammen aus Aleppo. Sie reisten am 16. Februar 2016 in das Bundesgebiet ein und stellten am 19. Februar 2016 Asylantr&#228;ge. Bei der Anh&#246;rung vor dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge (Bundesamt) gab der Kl&#228;ger zu 1. im Wesentlichen an, man habe Syrien letztlich wegen des Kindes verlassen. In Syrien h&#228;tten sie keine Zukunft mehr gesehen. Die Kl&#228;gerin zu 2. verwies auf die allgemeine, von kriegerischen Auseinandersetzungen gepr&#228;gte Lage in Syrien und die Sorge um die Zukunft ihres Sohnes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bescheid vom 3. Juni 2016 erkannte das Bundesamt den Kl&#228;gern den subsidi&#228;ren Schutzstatus zu (Ziff. 1), lehnte die Asylantr&#228;ge jedoch im &#220;brigen ab (Ziff. 2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gegen diesen Bescheid haben die Kl&#228;ger am 20. Juni 2016 beim Verwaltungsgericht Schwerin Klage erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer Klage trugen die Kl&#228;ger vor, jedenfalls die unerlaubte Ausreise und Asylantragstellung in Europa f&#252;hrten dazu, dass sie deswegen im Falle ihrer R&#252;ckkehr nach Syrien politisch verfolgt werden w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht wurden die Kl&#228;ger zu 1. und 2. angeh&#246;rt. Der Kl&#228;ger zu 1. trug vor, er habe seinen Wehrdienst im Jahre 2007 beendet. Er k&#246;nne jederzeit wieder einberufen werden. Man habe sein Haus zerst&#246;rt. Weder die Regierung noch die Freie Syrische Armee seien gut zu ihnen gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;ger haben beantragt, den Bescheid des Bundesamtes vom 3. Juni 2016 zu Ziffer 2 teilweise aufzuheben und die Beklagte zu verpflichten, den Kl&#228;gern den Fl&#252;chtlingsstatus zuzuerkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage mit Urteil vom 5. Dezember 2017 &#8211; 16 A 1498/16 As SN &#8211; abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Auf den Antrag der Kl&#228;ger hat das Oberverwaltungsgericht die Berufung gegen das Urteil mit Beschluss vom 23. M&#228;rz 2018 &#8211; 2 LZ 138/18 OVG &#8211; zugelassen. Der Beschluss ist den Kl&#228;gern am 5. April 2018 zugestellt worden. Am 28. April 2018 haben die Kl&#228;ger die Berufung begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer Berufung meinen die Kl&#228;ger, die Asylantragstellung in Europa sei f&#252;r syrische Beh&#246;rden ausreichend, um daran politische Verfolgungsma&#223;nahmen anzukn&#252;pfen, auch wenn keine gefahrerh&#246;henden Umst&#228;nde hinzutr&#228;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen sinngem&#228;&#223;,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Verwaltungsgerichts A-Stadt vom 5. Dezember 2017 zu &#228;ndern und die Beklagte unter entsprechend teilweiser Aufhebung des Bescheides des Bundesamtes vom 3. Juni 2016 zu verpflichten, ihnen, den Kl&#228;gern, die Fl&#252;chtlingseigenschaft zuzuerkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte hat keinen Antrag gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf den Inhalt der Gerichtsakten sowie der von der Beklagten &#252;bersandten Verwaltungsvorg&#228;nge verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Senat entscheidet &#252;ber die Berufung der Kl&#228;ger gem&#228;&#223; &#167;&#160;130a Satz&#160;1 VwGO durch Beschluss, weil er die Berufung einstimmig f&#252;r unbegr&#252;ndet und eine m&#252;ndliche Verhandlung f&#252;r nicht erforderlich h&#228;lt. Den Beteiligten war in erster Instanz eine m&#252;ndliche Verhandlung gew&#228;hrleistet. Die Streitsache ist einfach gelagert und in rechtlicher und tats&#228;chlicher Hinsicht vom Senat bereits gekl&#228;rt (OVG Greifswald, Urt. v. 26.05.2021 &#8211;<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001473300","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 4. Senat","4 L 238/13","Urteil","26.05.2021","Keine Verfolgung in Syrien wegen Wehrdienstentziehung, illegaler Ausreise, Asylantragstellung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>4 L 238/13</a> &#8211;, juris). Aus dem Vorbringen der Beteiligten ergeben sich keine Gesichtspunkte, die die Feststellungen im Urteil vom 26. Mai 2021 in Frage stellen und eine Er&#246;rterung in einer m&#252;ndlichen Verhandlung erforderlich machen w&#252;rden. Auf die Glaubw&#252;rdigkeit eines Beteiligten oder eines Zeugen oder sonstige schwierige Fragen der Beweisw&#252;rdigung kommt es nach Auffassung des Senats ebenfalls nicht an. Die Beteiligten sind zum beabsichtigten Verfahren gem&#228;&#223; &#167;&#160;130a Satz&#160;2 i.V.m. &#167;&#160;125 Abs.&#160;2 Satz&#160;3 VwGO geh&#246;rt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Berufung der Kl&#228;ger gegen das Urteil des Verwaltungsgerichts ist zul&#228;ssig, aber unbegr&#252;ndet. Das Verwaltungsgericht hat die auf Zuerkennung der Fl&#252;chtlingseigenschaft gerichtete Klage der Kl&#228;ger zu Recht abgewiesen. Die Klage der Kl&#228;ger gegen den Bescheid des Bundesamtes vom 3. Juni 2016 ist zul&#228;ssig, aber unbegr&#252;ndet, &#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO. In dem nach &#167;&#160;77 Abs.&#160;1 Satz&#160;1 AsylG ma&#223;geblichen Zeitpunkt der letzten m&#252;ndlichen Verhandlung haben die Kl&#228;ger keinen Anspruch auf die Zuerkennung der Fl&#252;chtlingseigenschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>1. Ein Ausl&#228;nder ist Fl&#252;chtling im Sinne des Abkommens vom 28. Juli 1951 &#252;ber die Rechtsstellung der Fl&#252;chtlinge (BGBl. 1953 II S.&#160;559, 560), wenn er sich aus begr&#252;ndeter Furcht vor Verfolgung wegen seiner Rasse, Religion, Nationalit&#228;t, politischen &#220;berzeugung oder Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe au&#223;erhalb des Landes (Herkunftsland) befindet, dessen Staatsangeh&#246;rigkeit er besitzt und dessen Schutz er nicht in Anspruch nehmen kann oder wegen dieser Furcht nicht in Anspruch nehmen will (&#167;&#160;3 Abs.&#160;1 Nr.&#160;1 und Nr.&#160;2 Buchst. a AsylG). Als Verfolgung gelten dabei Handlungen, die auf Grund ihrer Art oder Wiederholung so gravierend sind, dass sie eine schwerwiegende Verletzung der grundlegenden Menschenrechte darstellen, insbesondere der Rechte, von denen nach Artikel&#160;15 Absatz&#160;2 der Konvention vom 4. November 1950 zum Schutze der Menschenrechte und Grundfreiheiten (BGBl. 1952 II S.&#160;685, 953) keine Abweichung zul&#228;ssig ist (Nr.&#160;1), oder in einer Kumulierung unterschiedlicher Ma&#223;nahmen, einschlie&#223;lich einer Verletzung der Menschenrechte, bestehen (Nr.&#160;2), die so gravierend ist, dass eine Person davon in &#228;hnlicher Weise wie der in Nummer&#160;1 beschriebenen betroffen ist (&#167;&#160;3a Abs.&#160;1 AsylG). Die Verfolgung kann von dem Staat (Nr.&#160;1), Parteien oder Organisationen, die den Staat oder einen wesentlichen Teil des Staatsgebiets beherrschen (Nr.&#160;2), oder nichtstaatlichen Akteuren (Nr.&#160;3) ausgehen, sofern die in den Nummern&#160;1 und 2 genannten Akteure einschlie&#223;lich internationaler Organisationen erwiesenerma&#223;en nicht in der Lage oder nicht willens sind, i.S.d. &#167;&#160;3d AsylG Schutz vor Verfolgung zu bieten, und dies unabh&#228;ngig davon, ob in dem Land eine staatliche Herrschaftsmacht vorhanden ist oder nicht (&#167;&#160;3c AsylG). Zwischen den Verfolgungsgr&#252;nden gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 i.V.m. &#167;&#160;3b AsylG und den Verfolgungshandlungen oder dem Fehlen von Schutz vor solchen Handlungen muss eine Verkn&#252;pfung bestehen (&#167;&#160;3a Abs.&#160;3 AsylG). Dabei ist es unerheblich, ob der Ausl&#228;nder tats&#228;chlich die Merkmale der Rasse oder die religi&#246;sen, nationalen, sozialen oder politischen Merkmale aufweist, die zur Verfolgung f&#252;hren, sofern ihm diese Merkmale von seinem Verfolger zugeschrieben werden (&#167;&#160;3b Abs.&#160;2 AsylG). Erforderlich ist ein auf die Verletzung des gesch&#252;tzten Rechtsguts zielendes Verhalten. Die Zielgerichtetheit bezieht sich dabei nicht nur auf die Verfolgungsgr&#252;nde, sondern auch auf die durch die Handlung bewirkte Rechtsgutsverletzung selbst (BVerwG, Urt. v. 19.01.2009 &#8211; 10 C 52/07 &#8211;, juris Rn. 22). Dem Ausl&#228;nder wird gem&#228;&#223; &#167;&#160;3e Abs.&#160;1 AsylG die Fl&#252;chtlingseigenschaft nicht zuerkannt, wenn er in einem Teil seines Herkunftslandes keine begr&#252;ndete Furcht vor Verfolgung oder Zugang zu Schutz vor Verfolgung nach &#167;&#160;3d hat (Nr.&#160;1) und sicher und legal in diesen Landesteil reisen kann, dort aufgenommen wird und vern&#252;nftigerweise erwartet werden kann, dass er sich dort niederl&#228;sst (Nr.&#160;2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Furcht vor Verfolgung ist begr&#252;ndet, wenn dem Ausl&#228;nder die vorgenannten Gefahren aufgrund der in seinem Herkunftsland gegebenen Umst&#228;nde in Anbetracht seiner individuellen Lage tats&#228;chlich, d.h. mit beachtlicher Wahrscheinlichkeit drohen (BVerwG, Urt. v. 20.02.2013 &#8211; 10 C 23/12 &#8211;, juris Rn. 19). Der Wahrscheinlichkeitsma&#223;stab setzt voraus, dass bei einer zusammenfassenden W&#252;rdigung des zur Pr&#252;fung gestellten Lebenssachverhalts die f&#252;r eine Verfolgung sprechenden Umst&#228;nde ein gr&#246;&#223;eres Gewicht besitzen und deshalb gegen&#252;ber den dagegensprechenden Tatsachen &#252;berwiegen. Dabei ist eine &#8222;qualifizierende&#8220; Betrachtungsweise im Sinne einer Gewichtung und Abw&#228;gung aller festgestellten Umst&#228;nde und ihrer Bedeutung anzulegen. Es kommt darauf an, ob in Anbetracht dieser Umst&#228;nde bei einem vern&#252;nftig denkenden, besonnenen Menschen in der Lage des Betroffenen Furcht vor Verfolgung hervorgerufen werden kann (BVerwG, Urt. v. 20.02.2013 &#8211; 10 C 23/12 &#8211;, juris Rn. 32). Dieser Wahrscheinlichkeitsma&#223;stab gilt unabh&#228;ngig von der Frage, ob der Ausl&#228;nder vorverfolgt ausgereist ist oder nicht. Vorverfolgte werden nach den unionsrechtlichen Vorgaben nicht &#252;ber einen herabgestuften Wahrscheinlichkeitsma&#223;stab, sondern &#252;ber die Beweiserleichterung des Art.&#160;4 Abs.&#160;4 Richtlinie 2011/95/EU privilegiert. Danach besteht bei ihnen eine tats&#228;chliche Vermutung, dass ihre Furcht vor Verfolgung begr&#252;ndet ist. Diese Vermutung kann widerlegt werden. Hierf&#252;r ist erforderlich, dass stichhaltige Gr&#252;nde dagegensprechen, dass ihnen erneut eine derartige Verfolgung droht (BVerwG, Urt. v. 04.07.2019 &#8211; 1 C 33/18 &#8211;, juris Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Ausl&#228;nder muss selbst die Tatsachen vortragen, die seine Furcht vor Verfolgung begr&#252;nden, und die erforderlichen Angaben machen (&#167;&#160;25 Abs.&#160;1 Satz&#160;1 AsylG). Er muss unter Angabe genauer Einzelheiten einen in sich stimmigen Sachverhalt schildern, aus dem sich &#8211; als wahr unterstellt &#8211; ergibt, dass ihm bei verst&#228;ndiger W&#252;rdigung mit beachtlicher Wahrscheinlichkeit politische Verfolgung droht, so dass ihm nicht zuzumuten ist, in den Herkunftsstaat zur&#252;ckzukehren (vgl. BVerwG, Urt. v. 22.03.1983 &#8211; 9 C 68/81 &#8211;, juris Rn. 5). Hierzu geh&#246;rt, dass er zu den in seine eigene Sph&#228;re fallenden Ereignissen, insbesondere zu seinen pers&#246;nlichen Erlebnissen, eine Schilderung gibt, die geeignet ist, den geltend gemachten Anspruch l&#252;ckenlos zu tragen (vgl. BVerwG, Beschl. v. 19.03.1991 &#8211; 9 B 56/91 &#8211;, juris Rn. 5). Das Gericht muss auch in Asylstreitigkeiten die volle &#220;berzeugung von der Wahrheit des behaupteten individuellen Schicksals erlangen, aus dem der Ausl&#228;nder seine Furcht vor Verfolgung herleitet. Wegen der h&#228;ufig bestehenden Beweisschwierigkeiten kann daf&#252;r schon der eigene Tatsachenvortrag des Ausl&#228;nders gen&#252;gen, sofern sich das Tatsachengericht von seiner Wahrheit &#252;berzeugen kann. Wenn es wegen des Fehlens anderer Beweismittel nicht anders m&#246;glich ist, muss die richterliche &#220;berzeugungsbildung in der Weise geschehen, dass sich der Richter schl&#252;ssig wird, ob er dem Ausl&#228;nder glaubt. Daran kann er sich wegen erheblicher Widerspr&#252;che in dessen Vorbringen gehindert sehen, wenn diese nicht &#252;berzeugend aufgel&#246;st werden. Der &#220;berzeugungsbildung kann auch entgegenstehen, dass der Ausl&#228;nder sein Vorbringen im Laufe des Verfahrens steigert, ohne in einsehbarer Weise zu erkl&#228;ren, warum er f&#252;r sein Begehren ma&#223;gebliche Umst&#228;nde nicht schon fr&#252;her in das Verfahren eingef&#252;hrt hat (vgl. BVerwG, Beschl. v. 23.05.1996 &#8211; 9 B 273/96 &#8211;, juris Rn. 2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511622","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>2. Ausgehend von diesen Ma&#223;st&#228;ben ist die Furcht der Kl&#228;ger vor politischer Verfolgung unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>a) Die Kl&#228;ger sind nicht vorverfolgt aus Syrien ausgereist. Damit k&#246;nnen sie sich nicht auf die Beweiserleichterung des Art.&#160;4 Abs.&#160;4 der Richtlinie 2011/95/EU berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Eine Vorverfolgung setzt danach voraus, dass der Asylbewerber bereits eine Verfolgung erlitten hat oder von solcher Verfolgung unmittelbar bedroht war. Dies ist vorliegend nicht der Fall. Die Kl&#228;ger waren nach eigenen Angaben in Syrien von keiner Verfolgungshandlung betroffen. Eine solche stand auch nicht unmittelbar bevor. Daf&#252;r reicht es nicht aus, sich im Wesentlichen auf die in Syrien bestehende schlechte Sicherheitslage zu berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger zu 1. war bei seiner Ausreise auch nicht unmittelbar von einer Strafverfolgung oder Bestrafung wegen einer Verweigerung des Milit&#228;rdienstes in einem Konflikt i.S.v.<br>&#167;&#160;3a Abs.&#160;2 Nr.&#160;5 AsylG oder von anderen staatlichen Verfolgungsma&#223;nahmen wegen einer Wehrdienstentziehung bedroht. Eine Bestrafung als Verfolgungshandlung konnte erst nach einer Verweigerung des Milit&#228;rdienstes eintreten. Den Wehrdienst hat der Kl&#228;ger aber fr&#252;hestens dadurch verweigert, dass er sich durch seine Flucht in das Ausland dem Zugriff der syrischen Beh&#246;rden entzogen hatte. Im Moment der m&#246;glichen Wehrdienstentziehung stand mithin keine Verfolgung mehr bevor (vgl. OVG M&#252;nster, Urt. v. 22.03.2021 &#8211; 14 A 3439.18.A &#8211;, juris Rn. 39).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>b) Den Kl&#228;gern drohen bei einer R&#252;ckkehr nach Syrien auch nicht aus anderen Gr&#252;nden mit beachtlicher Wahrscheinlichkeit Verfolgungshandlungen des syrischen Staates.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>aa) Der Kl&#228;ger zu 1. hat keinen Anspruch auf Fl&#252;chtlingsanerkennung, weil er sich durch seine Ausreise und seinen Aufenthalt im Ausland einem m&#246;glichen Wehrdienst entzogen hat. Ihm droht deshalb nicht mit beachtlicher Wahrscheinlichkeit Strafverfolgung oder Bestrafung. Die Tatbest&#228;nde der &#167;&#160;3a Abs.&#160;2 Nr.&#160;3 und 5 AsylG sind schon deshalb nicht erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zwar sieht das syrische Strafrecht eine solche Bestrafung vor. Wehrdienstentzug steht nach dem syrischen Milit&#228;rstrafgesetzbuch unter Strafe. Gem&#228;&#223; Art.&#160;68 Milit&#228;rstrafgesetzbuch wird mit einer Haftstrafe von bis zu f&#252;nf Jahren in Kriegszeiten bestraft, wer sich der Einberufung entzieht (vgl. Ausw&#228;rtiges Amt, 04.12.2020, Bericht &#252;ber die Lage in der Arabischen Republik Syrien, S.&#160;14). Eine Bestrafung oder sonstige Verfolgung eines syrischen Asylbewerbers, der sich seiner Wehrpflicht durch Flucht entzogen hat, ist jedoch im Fall der R&#252;ckkehr nach Syrien nicht beachtlich wahrscheinlich. F&#252;r die Frage einer Verfolgungsgefahr kommt es nicht auf die Existenz einer Strafnorm, sondern auf die tats&#228;chliche Verh&#228;ngung einer Strafe an. Ma&#223;geblich ist die tats&#228;chliche Strafverfolgungspraxis im Herkunftsland des Ausl&#228;nders (vgl. EuGH, Urt. v. 07.11.2013 &#8211; C-199/12 u.a. &#8211;, juris Leitsatz 2 und Rn. 59 f.; BVerwG, Urt. v. 20.02.2013 &#8211; 10 C 23.12 &#8211;, juris Rn. 28).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Bei einfachen Wehrdienstfl&#252;chtigen erfolgt jedoch grunds&#228;tzlich keine Strafverfolgung mehr. Es geht den syrischen Stellen in F&#228;llen von Wehrdienstentziehung inzwischen vorrangig darum, den milit&#228;rischen Einsatz m&#246;glichst reibungslos nachzuholen. Eine (abschreckende) Bestrafung dieses Personenkreises ist f&#252;r die syrische Regierung nicht mehr vordringlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>In den vergangenen Jahren hat das syrische Regime mit milit&#228;rischer Unterst&#252;tzung Russlands und Irans die Kontrolle &#252;ber gro&#223;e Teile des Landes zur&#252;ckerlangt. Die Kampfhandlungen sind insgesamt betrachtet zwischenzeitlich zur&#252;ckgegangen. Das syrische Regime hat mittlerweile alle Landesteile au&#223;er Teile des Nordwestens, Nordens und Nordostens von der bewaffneten Opposition zur&#252;ckerobert. Damit ist eine Stabilisierung der milit&#228;rischen Situation zugunsten des syrischen Staates eingetreten. Mehr als zwei Drittel der im Land verbliebenen Bev&#246;lkerung lebt in Gebieten unter Kontrolle des syrischen Regimes (Ausw&#228;rtiges Amt, 04.12.2020, Bericht &#252;ber die Lage in der Arabischen Republik Syrien, S.&#160;6).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Demgegen&#252;ber haben im Raum Idlib (im Nordwesten Syriens) die Kampfhandlungen deutlich zugenommen (Ausw&#228;rtiges Amt, 04.12.2020, Bericht &#252;ber die Lage in der Arabischen Republik Syrien, S.&#160;6). Insbesondere in diesem Gebiet besteht daher ein hoher Personalbedarf der Armee, so dass daf&#252;r weiter frische Kr&#228;fte rekrutiert werden m&#252;ssen. Der Personalbedarf ist auch dadurch angewachsen, dass man im Jahr 2018 damit begonnen hat, die seit dem Jahr 2011 im Dienst stehenden Soldaten aus der Armee zu entlassen. Seit Sommer 2018 haben die syrischen Streitkr&#228;fte damit begonnen, Wehrpflichtige vor allem in sog. vers&#246;hnten Gebieten mit Blick auf die Kampfhandlungen in Idlib, aber auch mit Blick auf andere Kampfgebiete einzuziehen und daf&#252;r in vormals unter der Kontrolle der Oppositionskr&#228;fte stehenden Gebieten Zweigstellen zur Rekrutierung geschaffen (Bundesamt f&#252;r Fremdenwesen und Asyl, 18.12.2020, L&#228;nderinformation der Staatendokumentation, Syrien, S.&#160;44). Nachdem sich die Lage in Syrien zugunsten des syrischen Regimes stabilisiert hat, stellt die Wehrdienstentziehung f&#252;r die Regierung keine existenzgef&#228;hrdende Bedrohung mehr dar, sondern lediglich die Vorenthaltung der seitens des Staates geforderten milit&#228;rischen Dienstleistung. Es kommt dem syrischen Staat nunmehr darauf an, ehemalige Wehrdienstentzieher zur R&#252;ckkehr nach Syrien zu veranlassen und dann m&#246;glichst rasch milit&#228;risch einzusetzen, um den geschilderten Bedarf zu decken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Einen Anreiz zur R&#252;ckkehr f&#252;r die Wehrdienstentzieher bietet ein besonderes Verfahren &#8211; Security settlement (taswiyat Wada), in dem die R&#252;ckkehrer die M&#246;glichkeit erhalten, ihre Angelegenheiten mit den staatlichen Stellen &#8222;zu kl&#228;ren&#8220;. Sobald die Probleme mit dem syrischen Staat gel&#246;st sind und dieser &#8222;vergeben hat&#8220;, wird der Name der betreffenden Person von der Liste der gesuchten Personen genommen; die betreffende Person wird dann auch nicht mehr gesucht (Danish Immigration Service, 18.12.2020, Syria, Security clearance and status settlement for returnees, S.&#160;7 ff.). Zuvor kann der Wehrdienstentzieher bereits im Ausland feststellen lassen, ob er sich auf der Liste der gesuchten Personen befindet &#8211; Security clearance. Er kann sich dann ein entsprechendes drei Monate g&#252;ltiges &#8222;Security clearance document&#8220; ausstellen lassen (Danish Immigration Service, 18.12.2020, Syria, Security clearance and status settlement for returnees, S.&#160;4 ff.). Personen, die sich dem Wehrdienst entzogen haben, k&#246;nnen sich nach ihrer R&#252;ckkehr auch selbstst&#228;ndig in den Rekrutierungszentren melden. Dieser Umstand hat zur Folge, dass sie nicht l&#228;nger von den Sicherheitskr&#228;ften gesucht werden (vgl. Bundesamt f&#252;r Fremdenwesen und Asyl, 18.12.2020, L&#228;nderinformationsblatt der Staatendokumentation, Syrien, S.&#160;44). Ausweislich einer Rundverf&#252;gung aus dem Jahr 2019 wird wehrpflichtigen M&#228;nnern, die nach Syrien zur&#252;ckkehren, eine Frist von 15 Tagen gew&#228;hrt, um sich &#8211; vor Antritt des Wehrdienstes &#8211; dem Rekrutierungsb&#252;ro vorzustellen und die eigenen Angelegenheiten zu regeln (Danish Immigration Service, 01.05.2020, Syria, Military Service, S.&#160;12). Diese Rundverf&#252;gung ist auch tats&#228;chlich im Wesentlichen so umgesetzt worden (Danish Immigration Service, 01.05.2020, Syria, Military Service, S.&#160;65, Nr.&#160;160).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Vor der Einberufung kann es zwar auch zu Inhaftierungen kommen. Solche Inhaftierungen stellen jedoch keine Bestrafung wegen Wehrdienstentziehung dar. Es handelt sich dabei vielmehr um wenige Tage andauernde Ingewahrsamnahmen (Danish Immigration Service, 01.05.2020, Syria, Military Service, S.&#160;31), mit denen verhindert werden soll, dass der Betreffende bis zur &#220;berstellung an eine milit&#228;rische Einheit (erneut) untertaucht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Anderes kann f&#252;r die Behandlung von Deserteuren und &#220;berl&#228;ufern gelten. Diese haben abh&#228;ngig von den Gr&#252;nden f&#252;r die von ihnen begangene Desertion eine Haftstrafe von einigen Jahren bis hin zur Todesstrafe zu bef&#252;rchten (Landinfo, 03.01.2018, Report. Syria: Reactions against deserters and draft evaders, S.&#160;10). Hier liegt die Annahme, es drohte mit beachtlicher Wahrscheinlichkeit f&#252;r den Fall der R&#252;ckkehr nach Syrien eine Verfolgungshandlung, n&#228;her, weil das Gewicht der Auflehnung gegen die milit&#228;rische Disziplin deutlich h&#246;her ist als bei einer einfachen Wehrdienstentziehung, und es zu ihrer Unterdr&#252;ckung harscherer Ma&#223;nahmen bedarf (vgl. OVG M&#252;nster, Urt. v. 22.03.2021 &#8211;<br>14 A 3439/18.A &#8211;, juris Rn. 96). Es wird aber auch von F&#228;llen berichtet, in denen Deserteure nur geringe Haftstrafen erhielten, weil man sie aufgrund des vorherrschenden Bedarfs an Kr&#228;ften an der Front f&#252;r den Fronteinsatz gebraucht habe (Danish Immigration Service, 01.05.2020, Syria, Military Service, S.&#160;33; Bundesamt f&#252;r Fremdenwesen und Asyl, 18.12.2020, L&#228;nderinformation der Staatendokumentation, Syrien, S.&#160;50; EASO, 01.04.2021, Syria. Military Service. Country of Origin Information Report, S.&#160;36). Letztlich muss diese Frage hier nicht entschieden werden, weil es sich bei dem Kl&#228;ger nicht um einen Deserteur handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Wenn das Oberverwaltungsgericht Berlin-Brandenburg unter Hinweis auf den Lagebericht des Ausw&#228;rtigen Amtes vom 4. Dezember 2020 die Auffassung vertritt, es bestehe die beachtliche Wahrscheinlichkeit von Bestrafung f&#252;r Wehrdienstentzieher (OVG Berlin-Brandenburg, Urt. v. 29.01.2021 &#8211; OVG 3 B 109.18 &#8211;, juris), l&#228;sst sich diese Einsch&#228;tzung aus dem erw&#228;hnten Lagebericht nach &#220;berzeugung des Senats nicht gewinnen. Nach diesem Bericht m&#252;ssen gefl&#252;chtete Syrer, die nach Syrien zur&#252;ckkehren, mit Zwangsrekrutierung rechnen. Der Personalbedarf des syrischen Milit&#228;rs bleibe aufgrund von Entlassungen langgedienter Wehrpflichtiger und zahlreicher Verluste durch Kampfhandlungen unver&#228;ndert hoch. Seit Dezember 2018 h&#228;tten sich die Rekrutierungsbem&#252;hungen aufgrund dessen sogar noch verst&#228;rkt (Ausw&#228;rtiges Amt, 04.12.2020, Bericht &#252;ber die Lage in der Arabischen Republik Syrien, S.&#160;14). F&#252;r fl&#228;chendeckende bzw. systematische Verfolgungshandlungen oder Bestrafungen von Wehrdienstentziehung ergibt sich aus dem Bericht nichts. Solche Handlungen sind angesichts des dringenden Bedarfs des Regimes an K&#228;mpfern und vor allem an Geld aktuell auch wenig wahrscheinlich (VGH Mannheim, Urt. v. 04.05.2021 &#8211; A 4 S 468/21 &#8211;, juris Rn. 31). Das oben dargestellte System der Bereinigung eigener Angelegenheiten ist ein Beleg daf&#252;r, dass es dem syrischen Staat darum geht, Fl&#252;chtlinge zu einer R&#252;ckkehr zu bewegen, ohne dass diese eine Bestrafung bef&#252;rchten m&#252;ssen. Daran &#228;ndert der Umstand nichts, dass Amnestien offenbar nur unvollkommen durchgesetzt werden, denn der Erlass entsprechender Regelungen belegt, dass Fl&#252;chtlingen seitens des syrischen Staates eine R&#252;ckkehrperspektive er&#246;ffnet werden soll. Soweit das Oberverwaltungsgericht Berlin-Brandenburg meint, die Strafandrohung bestehe nach wie vor, trifft das zu. F&#252;r den syrischen Staat besteht auch kein Grund, die Wehrdienstentziehung zu entkriminalisieren (OVG M&#252;nster, Urt. v. 22.03.2021 &#8211; 14 A 3439/18.A &#8211;, juris Rn. 101). Ma&#223;geblich ist nicht das blo&#223;e Bestehen der Strafandrohung, sondern deren Durchsetzung. Da es sich angesichts der massiven Fluchtbewegungen aus Syrien heraus um ein Massendelikt handelt, kann der syrische Staat ohnehin nicht alle Personen in Haft nehmen, die sich dem Wehrdienst entzogen haben (Danish Immigration Service, 01.05.2020, Syria, Military Service, S.&#160;59, Nr.&#160;109). Die Gef&#228;ngnisse in Syrien sind &#252;berf&#252;llt (Danish Immigration Service, 01.05.2020, Syria, Military Service, S.&#160;83, Nr.&#160;308).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>bb) Auch eine sonstige Ahndung der Wehrdienstverweigerung, die eine Verfolgungshandlung i.S.v. &#167;&#160;3a Abs.&#160;2 Nr.&#160;1 AsylG in der Form der Anwendung physischer oder psychischer Gewalt darstellen oder eine schwerwiegende Verletzung der grundlegenden Menschenrechte (&#167;&#160;3a Abs.&#160;1 AsylG) darstellen k&#246;nnte, findet in Syrien nicht mit beachtlicher Wahrscheinlichkeit statt. F&#252;r die Annahme einer Verfolgungshandlung fehlt jedenfalls ein auf die Verletzung des gesch&#252;tzten Rechtsguts zielendes Verhalten (vgl. BVerwG, Urt. v. 19.01.2009 &#8211; 10 C 52/07 &#8211;, juris Rn. 22).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Einsatz von Wehrdienstentziehern an der Front kann nach diesen Ma&#223;st&#228;ben nicht als auf das Leben und die k&#246;rperliche Unversehrtheit des Kl&#228;gers gerichtete Verfolgungshandlung angesehen werden. Soweit der UNHCR die Einsch&#228;tzung &#228;u&#223;ert, Personen, die sich dem Wehrdienst entzogen haben, w&#252;rden wegen der von ihnen gezeigten Illoyalit&#228;t zur Bestrafung zum Kampfeinsatz an die Front beordert werden (UNHCR, 07.05.2020, Relevant Country of Origin Information to Assist with the Application of UNHCR&#180;s Country Guidance on Syria, S.&#160;9), teilt der Senat diese nicht. Nach den vorliegenden Erkenntnismitteln erfolgt der Einsatz von Wehrpflichtigen an der Front offenbar unabh&#228;ngig von Qualifikation, religi&#246;sem Hintergrund, Herkunftsort und Erfahrungsschatz. &#220;berwiegend kamen die Frontopfer aus den &#8222;regierungsfreundlichen&#8220; Gebieten Damaskus, Latakia, Tartus und dem westlichen Teil des Gouvernements Homs und nicht aus den &#8222;vers&#246;hnten Gebieten&#8220; (Danish Immigration Service, 01.05.2020, Syria, Military Service, S.&#160;15). Auch neu ausgehobene Rekruten sind nach Angaben von Quellen mit wenig Vorbereitung an der Front eingesetzt worden. Reservisten seien hingegen signifikant seltener an aktiven Kampfhandlungen beteiligt. Ihr Fronteinsatz h&#228;nge ma&#223;geblich davon ab, ob sie &#252;ber Spezialkenntnisse oder besondere Erfahrung verf&#252;gten (vgl. EASO, 01.04.2021, Syria. Military Service. Country of Origin Information Report, S.&#160;25). Von einem erkennbaren System der Bestrafung von Wehrdienstentziehern durch eine sog. &#8222;Frontbew&#228;hrung&#8220; und der damit verbundenen gezielten Verletzung oder T&#246;tung kann daher keine Rede sein (so auch OVG M&#252;nster, Urt. v. 22.03.2021 &#8211; 14 A 3439/18.A &#8211;, juris Rn. 89; VGH Mannheim, Urt. v. 04.05.2021 &#8211; A 4 S 468/21 &#8211;, juris Rn. 29).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der ausgewerteten Erkenntnismittel ist der Senat nach alledem zu der &#220;berzeugung gelangt, dass allein der Umstand, dass ein syrischer Staatsangeh&#246;riger sich dem Wehrdienst durch Ausreise und Aufenthalt im Ausland entzogen hat, noch nicht die beachtliche Wahrscheinlichkeit einer Verfolgungshandlung im Sinne des &#167;&#160;3a AsylG vermittelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511622","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>F&#252;r Personen, die sich dem Wehrdienst entzogen haben, sind Verfolgungshandlungen erst dann beachtlich wahrscheinlich, wenn der Betreffende vom syrischen Regime zugleich als oppositionell oder regimekritisch angesehen wird. Das ist hier nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511622","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>cc) Ohne ein Hinzutreten besonderer gefahrerh&#246;hender Umst&#228;nde ist auch nicht davon auszugehen, dass R&#252;ckkehrer allein wegen ihrer (illegalen) Ausreise, der Asylantragstellung und dem l&#228;ngeren Aufenthalt im westlichen Ausland mit beachtlicher Wahrscheinlichkeit eine Verfolgung wegen einer zugeschriebenen regimefeindlichen Gesinnung zu bef&#252;rchten haben. Der Senat schlie&#223;t sich der insoweit einhelligen Bewertung der Lage durch die Obergerichte an (vgl. OVG M&#252;nster, Urt. v. 22.03.2021 &#8211; 14 A 3439/18.A &#8211;, juris Rn. 41 ff. m.w.N.). Es ist nicht lebensnah, dass j&#228;hrlich hunderttausende R&#252;ckkehrer sowie weitere Millionen Menschen, die im Land unterwegs sind, es verlassen oder dort wieder einreisen, aufgegriffen und Verfolgungshandlungen ausgesetzt werden. 5,6 Millionen Syrer sind als Fl&#252;chtlinge in den Nachbarl&#228;ndern beim UN-Hochkommissariat f&#252;r Fl&#252;chtlinge registriert (vgl. Ausw&#228;rtiges Amt, 04.12.2020, Bericht &#252;ber die Lage in der Arabischen Republik Syrien, S.&#160;7).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Individuell gefahrerh&#246;hende Umst&#228;nde in diesem Sinne sind f&#252;r die Kl&#228;ger nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Herkunft aus einem aktuell oder ehemals von der Opposition beherrschten Gebiet oder einer sog. Rebellenhochburg begr&#252;ndet f&#252;r sich genommen ebenfalls noch keine beachtliche Verfolgungswahrscheinlichkeit i.S.v. &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 AsylG (vgl. VGH Mannheim, Urt. v. 27.03.2019 &#8211; A 4 S 335/19 &#8211;, juris Rn. 43). Allerdings sind der Regierung Personen aus ehemaligen oppositionellen Gebieten verd&#228;chtig. Diese Personen werden daher kontrolliert. Es wurden auch Personen verhaftet, die Kontakt mit ihren Verwandten oder Freunden im von der Opposition gehaltenen Gebiet herstellen wollten (EASO, 01.09.2020, Country Guidance: Syria, Common analysis and guidance note, S.&#160;62). Soweit in den UNHCR-Erw&#228;gungen jedoch darauf hingewiesen wird, dass die Zuordnung zu einem auch nur vor&#252;bergehend von der bewaffneten Opposition gehaltenen Gebiet bereits gen&#252;ge, um potentiell von Regierungskr&#228;ften der Opposition zugerechnet zu werden (UNHCR, 30.11.2017, UNHCR-Erw&#228;gungen zum Schutzbedarf von Personen, die aus der Arabischen Republik Syrien fliehen, S.&#160;41), kommt es f&#252;r die Verfolgungsprognose auf die individuellen Umst&#228;nde des Einzelfalls an (UNHCR, 30.11.2017, UNHCR-Erw&#228;gungen zum Schutzbedarf von Personen, die aus der Arabischen Republik Syrien fliehen, S.&#160;43). Diese Umst&#228;nde m&#252;ssen im Rahmen einer konkreten Pr&#252;fung des Einzelfalles festgestellt werden und k&#246;nnen nicht s&#228;mtlichen Syrern mit Herkunft aus (ehemals) oppositionellen Gebieten unterstellt werden. Die Herkunft des Betroffenen stellt zwar einen ber&#252;cksichtigungsf&#228;higen Umstand dar. Es bedarf jedoch weiterer gefahrerh&#246;hender Umst&#228;nde, um eine beachtliche Verfolgungswahrscheinlichkeit zu begr&#252;nden. Daran fehlt es hier.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Soweit vertreten wird, Mitglieder religi&#246;ser Gruppen wie der die Mehrheit des syrischen Volkes bildenden Sunniten erf&#252;llten ein Risikoprofil, folgt daraus keine beachtliche Wahrscheinlichkeit fl&#252;chtlingsrechtlich relevanter Verfolgung durch den syrischen Staat (OEufach0000000005, Urt. v. 07.07.2021 &#8211; 4 LB 262/17 &#8211;, S.&#160;13 des Urteilsumdrucks; vgl. auch OVG M&#252;nster, Urt. v. 22.03.2021 &#8211; 14 A 3439/18.A -, juris; Urt. v. 21.02.2017 &#8211; 14 A 2316/16.A &#8211;, juris). Allenfalls kann die sunnitische Religionszugeh&#246;rigkeit ein weiterer Faktor bei der Bestimmung des Risikoprofils in dem Sinne sein, dass eine aus anderen Gr&#252;nden den Regierungskr&#228;ften verd&#228;chtig erscheinende Person als umso verd&#228;chtiger wahrgenommen werden wird, wenn sie sunnitischer Glaubenszugeh&#246;rigkeit ist. So f&#252;hrt UNHCR die Zugeh&#246;rigkeit zur Religionsgemeinschaft der Sunniten auch nicht mehr als eigenst&#228;ndiges Risikoprofil und verweist insoweit auf seine allgemeinen Ausf&#252;hrungen zu tats&#228;chlichen oder vermeintlichen Oppositionellen (UNHCR, 30.11.2017, UNHCR-Erw&#228;gungen zum Schutzbedarf von Personen, die aus der Arabischen Republik Syrien fliehen, S.&#160;38 u. 63).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Es bedarf jedoch weiterer gefahrerh&#246;hender Umst&#228;nde, um eine beachtliche Verfolgungswahrscheinlichkeit zu begr&#252;nden. Daran fehlt es hier.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;154 Abs.&#160;2 VwGO i.V.m. 83b AsylG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#160;167 VwGO in Verbindung mit den &#167;&#167;&#160;708 Nr.&#160;10, 711 Satz&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, da keiner der Gr&#252;nde des &#167;&#160;132 Abs.&#160;2 VwGO vorliegt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
