<html>
<head><title>4-LB-544-22-OVG</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.06.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 LB 544/22 OVG</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2023:0615.4LB544.22OVG.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;32 AsylVfG 1992, &#167;&#160;38 Abs 2 AsylVfG 1992</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001544504"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Wirkungen der R&#252;cknahme des Asylantrages</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Zu den Folgen der R&#252;cknahme eines Asylantrages (&#167;&#160;32 AsylG (juris: AsylVfG 1992)).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544504","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die R&#252;cknahme des Asylantrags kann noch bis zu einer rechtskr&#228;ftigen Entscheidung im gerichtlichen Verfahren erfolgen (vgl. &#167;&#160;38 Abs.&#160;2 AsylVfG 1992 und OVG Bautzen, Beschl. v. 06.08.2019 &#8211; 2 A 629/16.A &#8211;, juris Rn. 4).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544504","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die R&#252;cknahmeerkl&#228;rung beseitigt den Asylantrag kraft Gesetzes unmittelbar und mit r&#252;ckwirkender Wirkung. Das auf Anerkennung als Asylberechtigte und auf Zuerkennung von internationalem Schutz gerichtete Verfahren ist damit beendet, zwischenzeitlich ergangene (inhaltliche) Bescheide des Bundesamts werden unmittelbar gegenstandslos, ohne dass es hierf&#252;r noch einer Aufhebungsentscheidung bedarf (vgl. BVerwG, Urt. v. 17.06.2014 &#8211; 10 C 7/13 &#8211;, BVerwGE 150, 29 und juris Rn. 18).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544504","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544504","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Greifswald, 1. September 2022, 4 A 106/22 HGW, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Verfahren wird eingestellt, soweit die Verpflichtung der Beklagten auf Erlass eines Einstellungsbescheides im Streit stand. Insoweit wird das Urteil des Verwaltungsgerichts Greifswald vom 1. September 2022 &#8211; 4 A 106/22 HGW &#8211; f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im &#220;brigen wird das Urteil des Verwaltungsgerichts Greifswald vom 1. September 2022 &#8211; 4 A 106/22 HGW &#8211; ge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin tr&#228;gt die Kosten des Verfahrens in beiden Rechtsz&#252;gen. Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung nach Ma&#223;gabe der Kostenfestsetzung abwenden, wenn die Beklagte nicht vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um die Folgen der R&#252;cknahme eines Asylantrags.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist ungekl&#228;rter Staatsangeh&#246;rigkeit. Sie wurde am 16. Mai 2021 in der Bundesrepublik Deutschland geboren und stellte am 16. Juni 2021 einen Asylantrag. Das Bundesamt lehnte mit Bescheid vom 16. Dezember 2021 die Antr&#228;ge auf Asylanerkennung (Ziffer 2), auf Zuerkennung der Fl&#252;chtlingseigenschaft (Ziffer 1) und auf subsidi&#228;ren Schutz (Ziffer 3) als offensichtlich unbegr&#252;ndet ab. Zugleich stellte es fest, dass Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und 7 Satz&#160;1 AufenthG nicht vorliegen (Ziffer 4) und forderte die Kl&#228;gerin auf, die Bundesrepublik Deutschland innerhalb einer Woche nach Bekanntgabe der Entscheidung zu verlassen. Das Bundesamt drohte die Abschiebung der Kl&#228;gerin in das Herkunftsland ihrer Eltern an (Ziffer 5). Zudem ordnete es das Einreise- und Aufenthaltsverbot gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 AufenthG an und befristete es auf 30 Monate ab dem Tag der Abschiebung (Ziffer 6).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin nahm am 6. Januar 2022 um 13.47 Uhr ihren Asylantrag gegen&#252;ber dem Bundesamt zur&#252;ck. Um 14.34 Uhr hat sie Klage zum Verwaltungsgericht Schwerin erhoben und den Antrag angek&#252;ndigt, den Bescheid des Bundesamts vom 16. Dezember 2021 aufzuheben und die Beklagte zu verpflichten, das Asylverfahren einzustellen. Das Bundesamt hob mit Bescheid vom 12. Januar 2022 seinen Bescheid vom 16. Dezember 2021 in den Ziffern 1 bis 3 auf und stellte das Asylverfahren insoweit ein. Das Verwaltungsgericht Schwerin hat sich mit Beschluss vom 17. Januar 2022 &#8211; 5 A 38/22 SN &#8211; f&#252;r &#246;rtlich unzust&#228;ndig erkl&#228;rt und den Rechtsstreit an das Verwaltungsgericht Greifswald verwiesen. Die Kl&#228;gerin hat mit Schriftsatz vom 6. Februar 2022 den Rechtsstreit im Umfang des Aufhebungsbescheides vom 12. Januar 2022 f&#252;r erledigt erkl&#228;rt und im &#220;brigen den Antrag angek&#252;ndigt, den Bescheid vom 16. Dezember 2021 auch in Ziffer 6 aufzuheben. Nachdem die Beteiligten ihr Einverst&#228;ndnis zu einer Entscheidung ohne m&#252;ndliche Verhandlung erteilt hatten, hat das Verwaltungsgericht mit Urteil vom 1. September 2022 &#8211; 4 A 106/22 HGW &#8211; festgestellt, dass sich der Rechtsstreit hinsichtlich der Ziffern 1 bis 3 des Bescheides des Bundesamts vom 16. Dezember 2021 erledigt hat und den Bescheid des Bundesamts vom 16. Dezember 2021 aufgehoben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Senat hat auf Antrag der Beklagten mit Beschluss vom 21. November 2022 &#8211; 4 LZ 544/22 OVG &#8211; die Berufung gegen das Urteil des Verwaltungsgerichts zugelassen. Der Beschluss ist der Beklagten am 24. November 2022 zugestellt worden. Am 25. November 2022 hat die Beklagte die Berufung begr&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Verwaltungsgericht sei &#252;ber das Klagebegehren hinausgegangen. Die Ziffern 4 und 5 des Bescheides vom 16. Juni 2021 seien von der Kl&#228;gerin gar nicht angefochten worden. &#220;ber das Vorliegen von Abschiebungsverboten sei zudem gem&#228;&#223; &#167;&#160;32 AsylG auch im Fall der R&#252;cknahme des Asylantrags zu entscheiden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte hat sich im Berufungsverfahren der Erledigungserkl&#228;rung der Kl&#228;gerin angeschlossen, soweit die Kl&#228;gerin die Verpflichtung der Beklagten zum Erlass eines Einstellungsbescheides beantragt hatte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Greifswald vom 1. September 2022 &#8211; 4 A 106/22 HGW &#8211; im &#220;brigen zu &#228;ndern und die Klage abzuweisen.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin hat keinen Antrag gestellt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beteiligten haben sich mit einer Entscheidung ohne m&#252;ndliche Verhandlung durch den Berichterstatter anstelle des Senats einverstanden erkl&#228;rt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte und der &#252;bersandten Verwaltungsvorg&#228;nge Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Senat entscheidet &#252;ber die Berufung der Beklagten gem&#228;&#223; &#167;&#160;125 Abs.&#160;1 Satz&#160;1 i.V.m. 87a Abs.&#160;2 und 3, 101 Abs.&#160;2 VwGO ohne m&#252;ndliche Verhandlung durch den Berichterstatter anstelle des Senats.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Streitgegenstand des Berufungsverfahrens entspricht dem Streitgegenstand des Verfahrens vor dem Verwaltungsgericht (&#167;&#160;128 Satz&#160;1 VwGO). Im verwaltungsgerichtlichen Verfahren hat die Kl&#228;gerin mit Schriftsatz vom 6. Februar 2022 den Rechtsstreit wegen des Aufhebungs- und Einstellungsbescheides vom 12. Januar 2022 teilweise f&#252;r erledigt erkl&#228;rt und im &#220;brigen nur noch beantragt, den Bescheid vom 16. Dezember 2021 auch in Ziffer 6 aufzuheben. Die zun&#228;chst insgesamt einseitig gebliebene Erledigungserkl&#228;rung der Kl&#228;gerin stellt eine auf die Feststellung gerichtete Klage&#228;nderung dar, dass die Hauptsache insoweit &#8211; n&#228;mlich wegen der Ziffern 1 bis 3 des Bescheides vom 16. Dezember 2021 (der Entscheidung &#252;ber den Asylantrag der Kl&#228;gerin, &#167;&#160;13 Abs.&#160;2 Satz&#160;1 AsylG) und wegen des auf Erlass eines Einstellungsbescheides nach &#167;&#160;32 Halbs. 1 AsylG gerichteten Verpflichtungsbegehrens &#8211; erledigt ist (vgl. zur Zul&#228;ssigkeit dieser Klage&#228;nderung BVerwG, Urt. v. 01.09.2011 &#8211; 5 C 21/10 &#8211; juris Rn. 10 m.w.N.). Einen weiteren Klagegegenstand bildet die Anfechtung des Einreiseverbots nach &#167;&#160;11 AufenthG.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Durch die teilweise Erledigungserkl&#228;rung der Beklagten hat sich der Streitgegenstand des Berufungsverfahrens um den vormaligen Verpflichtungsantrag reduziert. Im Umfang der &#252;bereinstimmenden Erledigungserkl&#228;rungen war das Verfahren entsprechend &#167;&#160;92 Abs.&#160;3 Satz&#160;1 VwGO einzustellen. Das Urteil des Verwaltungsgerichts war insoweit entsprechend &#167;&#160;173 VwGO i.V.m. &#167;&#160;269 Abs.&#160;3 Satz&#160;1 ZPO f&#252;r wirkungslos zu erkl&#228;ren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig. Das Oberverwaltungsgericht hat die Berufung der Beklagten gegen das Urteil des Verwaltungsgerichts zugelassen (&#167;&#160;124 Abs.&#160;1 VwGO). Die Beklagte hat die Berufung fristgem&#228;&#223; begr&#252;ndet (&#167;&#160;124a Abs.&#160;6 Satz&#160;1 und 2 VwGO). Die Begr&#252;ndung enth&#228;lt einen bestimmten Antrag sowie die im Einzelnen angef&#252;hrten Gr&#252;nde der Anfechtung (&#167;&#160;124a Abs.&#160;6 Satz&#160;3 i.V.m. Abs.&#160;3 Satz&#160;4 VwGO). Die Bezugnahme auf den Antrag auf Zulassung der Berufung gen&#252;gt hier dem Begr&#252;ndungserfordernis (vgl. BVerwG, Beschl. v. 29.11.2021 &#8211; 2 B 14/21 &#8211;, juris Rn. 6 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Berufung ist auch begr&#252;ndet. Die Kl&#228;gerin hat keinen Anspruch auf die Feststellung der teilweisen Erledigung des Rechtsstreits und auf die Aufhebung des Bescheides vom 16. Dezember 2021 in Ziffer 6. Das Urteil des Verwaltungsgerichts ist deshalb zu &#228;ndern und die Klage der Kl&#228;gerin insoweit abzuweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;77 Abs.&#160;1 Halbs. 1 AsylG stellt das Gericht in Streitigkeiten nach diesem Gesetz auf die Sach- und Rechtslage im Zeitpunkt der letzten m&#252;ndlichen Verhandlung ab. Ma&#223;geblich f&#252;r die rechtliche Beurteilung des Klagebegehrens sind daher das Asylgesetz in der Fassung der Bekanntmachung vom 2. September 2008 (BGBl. I S.&#160;1798), das zuletzt durch Artikel&#160;1 des Gesetzes vom 21. Dezember 2022 (BGBl. I S.&#160;2817) ge&#228;ndert worden ist und das Aufenthaltsgesetz in der Fassung der Bekanntmachung vom 25. Februar 2008 (BGBl. I S.&#160;162), das zuletzt durch Artikel&#160;3 des Gesetzes vom 20. April 2023 (BGBl. 2023 I Nr.&#160;106) ge&#228;ndert worden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die einseitige Erledigungserkl&#228;rung f&#252;hrt zur Erledigungsfeststellung, wenn ausgehend vom urspr&#252;nglichen Antrag objektiv ein erledigendes Ereignis eingetreten ist und die Beklagte kein schutzw&#252;rdiges Interesse an einer Sachentscheidung hat. Ein Rechtsstreit erledigt sich, wenn dem Klagebegehren nach Klageerhebung durch ein au&#223;erprozessuales Ereignis die Grundlage entzogen wird und die Klage aus diesem Grund f&#252;r den Kl&#228;ger gegenstandslos geworden ist (BVerwG, Urt. v. 26.04.2018 &#8211; 5 C 11/17 &#8211;, juris Rn. 9 ff.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001544504","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Eine Erledigung des Rechtsstreits nach Klageerhebung ist vorliegend nicht eingetreten. Die Aufhebung der Ziffern 1 bis 3 des Bescheides vom 16. Dezember 2021 durch den Bescheid vom 12. Januar 2022 stellte kein erledigendes Ereignis dar. Die Kl&#228;gerin hatte kurz vor Erhebung der Anfechtungsklage gegen den Bescheid vom 16. Dezember 2021 ihren Asylantrag wirksam zur&#252;ckgenommen. Die R&#252;cknahme des Asylantrags konnte auch noch nach Erlass des Bescheides &#252;ber den Asylantrag und bis zu einer rechtskr&#228;ftigen Entscheidung im gerichtlichen Verfahren erfolgen (vgl. &#167;&#160;38 Abs.&#160;2 AsylG und OVG Bautzen, Beschl. v. 06.08.2019 &#8211; 2 A 629/16.A &#8211;, juris Rn. 4). Die R&#252;cknahmeerkl&#228;rung beseitigte den Asylantrag kraft Gesetzes unmittelbar und mit r&#252;ckwirkender Wirkung. Das auf Anerkennung als Asylberechtigte und auf Zuerkennung von internationalem Schutz gerichtete Verfahren war damit beendet. Der Bescheid des Bundesamts vom 16. Dezember 2021 ist in diesem Umfang unmittelbar gegenstandslos geworden, ohne dass es hierf&#252;r noch einer Aufhebungsentscheidung bedurfte (vgl. BVerwG, Urt. v. 17.06.2014 &#8211; 10 C 7/13 &#8211;, juris Rn. 18; BeckOK, Stand: 01.04.2023, &#167;&#160;32 AsylG, Rn. 18 f.). Die Anfechtungsklage gegen die Ziffern 1 bis 3 des Bescheides vom 16. Dezember 2021 hatte daher schon bei Klageerhebung keinen tauglichen Gegenstand mehr und war unzul&#228;ssig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die auf Aufhebung der in Ziffer 6 des Bescheides vom 16. Dezember 2021 ausgesprochene Anordnung eines befristeten Einreise- und Aufenthaltsverbotes gem&#228;&#223; &#167;&#160;11 AufenthG gerichtete Anfechtungsklage ist ebenfalls nicht begr&#252;ndet. Der Bescheid ist insoweit rechtm&#228;&#223;ig und verletzt die Kl&#228;gerin nicht in ihren Rechten, &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Bundesamt ist auch noch nach der R&#252;cknahme des Asylantrags f&#252;r diese Entscheidung zust&#228;ndig geblieben, da eine Abschiebungsandrohung nach &#167;&#160;34 Abs.&#160;1 Satz&#160;1 AsylG ergangen ist (&#167;&#167;&#160;11 Abs.&#160;5c, 75 Nr.&#160;12 AufenthG). Die getroffenen Feststellungen zu einem Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;5 oder 7 AufenthG bleiben von der R&#252;cknahme unber&#252;hrt (BeckOK AuslR/Heusch, 37. Ed. 1.4.2023, AsylG &#167;&#160;32 Rn. 19). Das Bundesamt h&#228;tte diese Feststellungen gem&#228;&#223; &#167;&#160;32 AsylG selbst dann zu treffen, wenn bei R&#252;cknahme des Asylantrags &#252;ber diesen noch nicht entschieden gewesen w&#228;re.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Verf&#252;gung ist auch materiell rechtm&#228;&#223;ig. Der Erlass eines Einreiseverbots von bestimmter Dauer ist ein einheitlicher, nicht teilbarer Verwaltungsakt (BVerwG, Urt. v. 07.09.2021 &#8211; 1 C 47/20 &#8211;, juris Rn. 10 m.w.N.; OVG Greifswald, Urt. v. 18.06.2021 &#8211; 4 LB 443/19 OVG &#8211;, juris Rn. 16). Die Verf&#252;gung beruht auf &#167;&#160;11 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 Satz&#160;2 bis 4, Abs.&#160;3 Satz&#160;1 AufenthG. Gegen die Kl&#228;gerin ist eine Abschiebungsandrohung ergangen. Dadurch, dass das Bundesamt das Einreiseverbot auf 30 Monate &#8222;ab dem Tag der Abschiebung&#8220; befristet hat, ist es zugleich unter die aufschiebende Bedingung der Abschiebung gestellt worden. Gegen die Ermessensentscheidung des Bundesamts &#252;ber die L&#228;nge der Frist ist nichts zu erinnern. Sind in dem zu beurteilenden Einzelfall Umst&#228;nde, die das gefahrenabwehrrechtlich gepr&#228;gte Interesse an einem Fernhalten des Ausl&#228;nders vom Bundesgebiet erh&#246;hen, ebenso wenig erkennbar wie Umst&#228;nde, die geeignet sind, das Gewicht dieses &#246;ffentlichen Interesses zu mindern, so begegnet es in einer Situation, die keine Besonderheiten gegen&#252;ber gleichgelagerten F&#228;llen aufweist, keinen Bedenken, das abschiebungsbedingte Einreise- und Aufenthaltsverbot auf die Dauer von 30 Monaten zu befristen und damit den durch Art.&#160;11 Abs.&#160;2 Satz&#160;1 Richtlinie 2008/115/EG und &#167;&#160;11 Abs.&#160;3 Satz&#160;2 AufenthG vorgegebenen Rahmen zur H&#228;lfte auszusch&#246;pfen (BVerwG, Urt. v. 07.09.2021 &#8211; 1 C 47/20 &#8211;, juris Rn. 18). So liegt es hier.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;2, 161 Abs.&#160;2 Satz&#160;1 VwGO, &#167;&#160;83b AsylG. Im Umfang der &#252;bereinstimmenden Erledigungserkl&#228;rung waren die Kosten nach billigem Ermessen der Kl&#228;gerin aufzuerlegen, die die Verfahrenskosten insoweit schuldhaft (&#167;&#160;155 Abs.&#160;4 VwGO) und mutwillig verursacht hat. F&#252;r die Erhebung der Verpflichtungsklage wenige Minuten nach R&#252;cknahme des Asylantrags bestand kein nachvollziehbarer Anlass. Die Vollstreckbarkeitsentscheidung beruht auf &#167;&#160;167 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;10, 711 Satz&#160;1 ZPO. Gr&#252;nde f&#252;r die Zulassung der Revision nach &#167;&#160;132 Abs.&#160;2 VwGO, &#167;&#160;78 Abs.&#160;8 Satz&#160;1 AsylG liegen nicht vor.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
