<html>
<head><title>1-M-163-22-OVG</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.04.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 M 163/22 OVG</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2024:0409.1M163.22OVG.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;80 Abs 5 S 1 VwGO, &#167;&#160;80a Abs 3 VwGO, &#167;&#160;80c VwGO, Art 3 Abs 1 GG, Art 19 Abs 4 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001576552","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001576552"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Eilantrag gegen eine immissionsschutzrechtliche Genehmigung f&#252;r die Errichtung und den Betrieb einer Windenergieanlage inmitten eines Windparks</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Im Sinne des Priorit&#228;tsprinzips pr&#252;ff&#228;hige Unterlagen liegen dann vor, wenn die Unterlagen sich zu allen rechtlich relevanten Aspekten des Vorhabens verhalten und die Beh&#246;rde in die Lage versetzen, den Antrag unter Ber&#252;cksichtigung dieser Vorgaben n&#228;her zu pr&#252;fen. Nicht vollst&#228;ndig sind Unterlagen dann, wenn sie rechtlich relevante Fragen vollst&#228;ndig ausblenden. Die Unterlagen m&#252;ssen allerdings nicht schon die Genehmigungsf&#228;higkeit belegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001576552","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die mit dem Antrag vorgelegten Unterlagen m&#252;ssen erst recht nicht solche Umst&#228;nde belegen, die schon nicht Gegenstand des Genehmigungsverfahrens und der Genehmigung selbst sein k&#246;nnen. Hier: Unterlagen ohne Standsicherheitsnachweis, die allein das geplante Fertigteilfundament der genehmigten Anlage betreffen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001576552","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine &#196;nderungsgenehmigung kann auf die Frage des Konkurrenzverh&#228;ltnisses der urspr&#252;nglichen Antr&#228;ge keine Auswirkungen haben, wenn es nicht um die &#196;nderung eines bis dahin priorit&#228;ren Genehmigungsantrags und damit um die Frage der Konkurrenz zweier Genehmigungsverfahren geht, sondern um die nachtr&#228;gliche &#196;nderung einer bereits erteilten Genehmigung zu einem Zeitpunkt, an dem die Frage der Priorit&#228;t der Verfahren bereits zugunsten des genehmigten Vorhabens entschieden war. F&#252;r eine &#220;bertragung der Grunds&#228;tze zur Priorit&#228;t von Antr&#228;gen auf den Fall einer wesentlichen &#196;nderung nach Genehmigungserteilung, um daran ankn&#252;pfend eine nachtr&#228;gliche Rechtswidrigkeit der erteilten Genehmigung wegen sp&#228;terer &#196;nderung der Priorit&#228;t annehmen zu k&#246;nnen, ist kein Raum.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001576552","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Art.&#160;19 Abs.&#160;4 GG bietet keine Grundlage f&#252;r eine Rechtsschutzgew&#228;hrung, die in diesem Sinne ausschlie&#223;lich eine wirtschaftliche Sch&#228;digung der Beigeladenen und der &#246;ffentlichen Stromversorgung bedingte, ohne sich zugleich positiv auf die materiellen Interessen der Antragstellerin auszuwirken.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001576552","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001576552","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Schwerin, 12. Mai 2021, 7 B 1384/19 SN, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerden der Beigeladenen und des Antragsgegners wird der Beschluss des Verwaltungsgerichts Schwerin vom 24. Februar 2022 &#8211; 7 B 1384/19 SN &#8211; zu Ziffer 1. des Tenors ge&#228;ndert und der Antrag auf vorl&#228;ufigen Rechtsschutz abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin tr&#228;gt die Kosten des gesamten Verfahrens, einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 7.500,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin wendet sich gegen die der Beigeladenen auf deren Antrag vom 1. September 2014 vom Antragsgegner auf der Grundlage von &#167;&#160;4 BImSchG i. V. m. Ziffer 1.6.2 des Anhangs 1 der 4. BImSchV erteilte und f&#252;r sofort vollziehbar erkl&#228;rte immissionsschutzrechtliche Genehmigung vom 11. Juli 2019 f&#252;r die Errichtung und den Betrieb der Windenergieanlage &#8222;WEA 21&#8220; inmitten des &#252;ber 20 Anlagen umfassenden &#8222;Windparks F.&#8220; (Standort F., Gemarkung F., Flur 1, Flurst&#252;ck 1/1). Bei der WEA 21 handelt es sich um eine Anlage des Typs Enercon E-70 E4 mit einer Nabenh&#246;he von 113,5 m und einem Rotordurchmesser von 71 m.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin betreibt im &#8222;Windpark F.&#8220; bereits mehrere Windenergieanlagen. Der Standort der genehmigten und mittlerweile auch errichteten und in Betrieb genommenen WEA 21 befindet sich zu den Bestandsanlagen der Antragstellerin im Abstand von 214 m (WEA 3), 205,4 m (WEA 4) und 207,2 m (WEA 6). Die Antragstellerin m&#246;chte zudem auf dem Flurst&#252;ck 2/2 die &#8222;WEA 23&#8220; errichten. Die Vorhabenstandorte der WEA 21 und der WEA 23 sind nur ca. 90 m voneinander entfernt. Die Realisierung eines der Vorhaben schlie&#223;t nach &#252;bereinstimmender Ansicht der Beteiligten das jeweilige andere Vorhaben aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beigeladene beantragte am 1. September 2014 beim Antragsgegner die immissionsschutzrechtliche Genehmigung der WEA 21 auf dem Flurst&#252;ck 1/1. In der Folgezeit wurden Gutachten zur Standorteignung einschlie&#223;lich Turbulenzprognosen sowie zur Ermittlung des Schattenwurfs und der Schallemissionen vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Antragstellerin beantragte am 6. November 2017 beim Antragsgegner die immissionsschutzrechtliche Genehmigung der WEA 23 auf dem Flurst&#252;ck 2/2. Dem Antrag waren mehrere Anlagen beigef&#252;gt, ein Turbulenz- und ein Bodengutachten sollten nachgereicht werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 26. M&#228;rz 2018 pr&#252;ften Pr&#252;fingenieure f&#252;r Baustatik die &#246;rtliche Anpassung der Gr&#252;ndung der WEA 21 anhand typengepr&#252;fter Unterlagen und vermerkten, dass aus statischer Sicht keine Bedenken gegen die Erteilung der Baugenehmigung best&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Bescheid vom 18. Juni 2018 wurde die Antragstellerin gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Beteiligte","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;13 VwVfG M-V</a> zum Genehmigungsverfahren der Beigeladenen f&#252;r die WEA 21 hinzugezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 19. Juni 2018 wies der Antragsgegner die Antragstellerin darauf hin, dass ihr Antrag betreffend die WEA 23 unvollst&#228;ndig sei und forderte weitere Unterlagen, u.a. ein Turbulenzgutachten, ein Schallgutachten, einen landschaftspflegerischen Begleitplan und artenschutzrechtliche Pr&#252;fungen unter Fristsetzung bis zum 31. Juli 2018 an. Au&#223;erdem teilte er mit, dass der Antrag der Beigeladenen betreffend die WEA 21 eher eingegangen, vollst&#228;ndig und damit priorit&#228;r sei. Die Antragstellerin habe insoweit die M&#246;glichkeit, ihren Antrag ruhend zu stellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 19. Juli 2018 reichte die Antragstellerin unter Verweis auf die Nachforderung von Unterlagen mehrere Dokumente ein. Mit Schreiben vom 24. Juli 2018 wies der Antragsgegner die Antragstellerin darauf hin, dass die von ihr vorgelegten Schall-, Schatten- und Turbulenzgutachten sowie die Eingriffs- und Ausgleichsbilanzierung nicht die beantragte WEA 23, sondern eine fr&#252;her beantragte Windenergieanlage betr&#228;fen und nicht auf die WEA 23 &#252;bertragen werden k&#246;nnten. Er forderte die Antragstellerin unter Fristsetzung erneut auf, mehrere die WEA 23 konkret betreffende weitere Unterlagen nachzureichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 28. Juli 2018 teilte der Antragsgegner der Beigeladenen mit, dass deren Antragsunterlagen f&#252;r die WEA 21 vorbehaltlich der nachzureichenden Typenpr&#252;fung als vorl&#228;ufig vollst&#228;ndig anzusehen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 13. September 2018 teilte die Antragstellerin dem Antragsgegner hinsichtlich der WEA 23 mit, dass die Erarbeitung und Einreichung der erbetenen Unterlagen wie Turbulenzgutachten, Schall- und Schattengutachten sowie die Erg&#228;nzungen von Artenschutzfachbeitrag und landschaftspflegerischem Begleitplan nicht fristgerecht erfolgen k&#246;nne und beantragte das Ruhen des Verfahrens. Dem Ruhensantrag gab der Antragsgegner am 24. September 2018 statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Am 19. Oktober 2018 teilte der Planer der Beigeladenen dem Antragsgegner mit, dass der Standort der geplanten WEA 21 in Abstimmung mit dem Betrieb der Radaranlage G., der ansonsten gest&#246;rt w&#252;rde, um ca. 5 m verschoben werden m&#252;sse. Mit Schreiben vom 27. November 2018 forderte der Antragsgegner die Beigeladene auf, den Genehmigungsantrag wegen der Standortverschiebung neu zu stellen und wies darauf hin, dass die Fristen f&#252;r die Nachreichung von Unterlagen dann neu beginnen w&#252;rden. Am 3. Dezember 2018 reichte die Beigeladene beim Antragsgegner einen auf den 30. November 2018 datierten &#196;nderungsantrag f&#252;r die WEA 21 ein. Dem Antrag war unter anderem eine Fundamentbeschreibung f&#252;r drei verschiedene Ausf&#252;hrungsvarianten beigef&#252;gt, wonach das Fundament aus einem kreisrunden Stahlbetonring mit je nach Ausf&#252;hrung unterschiedlichem Au&#223;endurchmesser bestehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Unter Hinweis auf in Auftrag gegebene Unterlagen beantragte die Antragstellerin am 29. Januar 2019 die Wiederaufnahme des Genehmigungsverfahrens hinsichtlich der WEA 23. Mit Schreiben vom 1. Februar 2019 nahm der Antragsgegner das Verfahren wieder auf und forderte die Antragstellerin auf, die mit Schreiben vom 24. Juli 2018 angeforderten Unterlagen nunmehr bis zum 8. M&#228;rz 2019 nachzureichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Schreiben vom 14. Februar 2019 teilte die Beigeladene dem Antragsgegner mit, dass die beantragte WEA 21 mit einem Fertigteilfundament ausgestattet werden solle. Das Ortbetonfundament werde lediglich durch ein industriell gefertigtes Fertigteilfundament ersetzt. Das Fertigteilfundament solle ausdr&#252;cklich in die Genehmigung aufgenommen werden. In der Folgezeit reichte die Beigeladene Gutachten zur Standorteignung der WEA 21 und &#252;berarbeitete Schatten- und Schallgutachten ein. Weiterhin wurden die Tr&#228;ger &#246;ffentlicher Belange zu dem standortge&#228;nderten Vorhaben der Beigeladenen angeh&#246;rt. Der Antragsgegner ging davon aus, dass nach der &#196;nderung des Standortes und der Einreichung der ge&#228;nderten Antragsunterlagen diese mit Datum vom 28. Februar 2019 vollst&#228;ndig gewesen sind (vgl. IV A. 4. des Genehmigungsbescheides vom 11. Juli 2019). &#180;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit Schreiben vom 20. und 29. Mai 2019 wies der Antragsgegner die Antragstellerin darauf hin, dass ihre Unterlagen hinsichtlich der WEA 23 noch immer nicht vollst&#228;ndig seien. Nachdem die Antragstellerin am 21. Juni 2019 weitere Unterlagen vorgelegt hatte, best&#228;tigte der Antragsgegner der Antragstellerin mit Schreiben vom 26. Juni 2019 die vorl&#228;ufige Vollst&#228;ndigkeit der Antragsunterlagen f&#252;r die WEA 23 zum 21. Juni 2019 gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 der 9. BImSchV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Am 11. Juli 2019 erlie&#223; der Antragsgegner den Genehmigungsbescheid nach &#167;&#160;4 BImSchG f&#252;r die Errichtung und den Betrieb der WEA 21 zugunsten der Beigeladenen unter Bedingungen und Auflagen und ordnete mit besonderer Begr&#252;ndung dessen sofortige Vollziehung an. Die Genehmigung erstreckt sich ausdr&#252;cklich auf eine Bauweise mit Fertigteilfundament und erging unter anderem unter folgender Bedingung (Ziffer III.A.2): &#8222;Die Genehmigung wird erst wirksam, wenn vor Baubeginn dem Pr&#252;fingenieur f&#252;r Baustatik alle zur Pr&#252;fung der Statik notwendigen Unterlagen vorgelegt werden und das Pr&#252;fergebnis positiv ist. Zu den Unterlagen geh&#246;ren ein Baugrundgutachten mit Gr&#252;ndungsjahr des Fundaments, ein Lageplan, die Bewehrungspl&#228;ne der Typenpr&#252;fung in lesbarer Gr&#246;&#223;e f&#252;r die zur Ausf&#252;hrung kommende Gr&#252;ndungsvariante sowie f&#252;r die jeweiligen Bauteile fehlende Nachweise bzw. erforderliche Konstruktionspl&#228;ne und &#196;nderungen."</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Antragsgegner teilte der Antragstellerin die Genehmigung der WEA 21 zugunsten der Beigeladenen mit und wies darauf hin, dass infolge der Genehmigung der WEA 21 die Standorteignung f&#252;r die WEA 23 nicht mehr gegeben sei. Die Antragstellerin bat daraufhin um Erteilung der Genehmigung f&#252;r die WEA 23 unter gleichzeitiger Aufnahme einer aufschiebenden Bedingung hinsichtlich der Errichtung der WEA 21. Dies erfolgte nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gegen den Genehmigungsbescheid vom 11. Juli 2019 legte die Antragstellerin am 29. Juli 2019 Widerspruch ein, der noch nicht beschieden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Am 2. August 2019 hat die Antragstellerin einen Antrag auf vorl&#228;ufigen Rechtsschutz beim Verwaltungsgericht Schwerin gestellt. Diesem wurde mit Beschluss vom 24. Februar 2022 stattgegeben (Az. 7 B 1384/19 SN) und die aufschiebende Wirkung des Widerspruchs der Antragstellerin gegen den der Beigeladenen erteilten Genehmigungsbescheid vom 11. Juli 2019 angeordnet. Zur Begr&#252;ndung hat das Verwaltungsgericht im Wesentlichen ausgef&#252;hrt, dass sich die immissionsschutzrechtliche Genehmigung des Antragsgegners vom 11. Juli 2019 bei summarischer Pr&#252;fung als rechtswidrig erweise. Der Antragsgegner habe den Genehmigungsantrag der Beigeladenen im Verh&#228;ltnis zum Konkurrenzantrag der Antragstellerin aller Voraussicht nach fehlerhaft priorit&#228;r behandelt. Auf die zahlreichen weiteren zwischen den Beteiligten aufgeworfenen Streitpunkte komme es nicht mehr an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Gegen den am 24. Februar 2022 zugestellten Beschluss hat der Antragsgegner am 7. M&#228;rz 2022 und die Beigeladene am 8. M&#228;rz 2022 Beschwerde eingelegt. Auf entsprechenden Antrag der Beigeladenen ebenfalls vom 8. M&#228;rz 2022 setzte das Oberverwaltungsgericht mit Zwischenentscheidung vom 15. M&#228;rz 2022 den Vollzug des Beschlusses des Verwaltungsgerichts Schwerin vom 24. Februar 2022 &#8211; 7 B 1384/19 SN &#8211; bis zur Entscheidung &#252;ber die Beschwerde der Beigeladenen aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Gesellschafter der Antragstellerin haben den Genehmigungsbescheid der Beigeladenen vom 11. Juli 2019 ebenfalls mit Widerspruch angegriffen und am 2. August 2019 um vorl&#228;ufigen Rechtsschutz nachgesucht. Das Verwaltungsgericht Schwerin hat den Eilantrag mit Beschluss vom 24. Februar 2022 &#8211; 7 B 1385/19 SN &#8211; abgelehnt. Die dagegen gerichtete Beschwerde vor dem Oberverwaltungsgericht blieb erfolglos (Beschluss vom 5. M&#228;rz 2024 &#8211; Az. 1 M 205/22 OVG &#8211;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit Bescheid vom 4. April 2022 hat der Antragsgegner gegen&#252;ber der Beigeladenen aufgrund einer &#196;nderung der sektoriellen Betriebseinschr&#228;nkung und der Gestattung eines alternativen Fundaments eine &#196;nderungsgenehmigung die WEA 21 betreffend erlassen. Mit Schriftsatz vom 29. April 2022 hat die Antragstellerin ihren Widerspruch vom 29. Juli 2019 auf die &#196;nderungsgenehmigung vom 4. April 2022 erstreckt und ihren Antrag auf Eilrechtsschutz dahingehend angepasst, dass nunmehr die aufschiebende Wirkung der Widerspr&#252;che vom 29. Juli 2019 und vom 29. April 2022 gegen den der Beigeladenen erteilten immissionsschutzrechtlichen Genehmigungsbescheid vom 11. Juli 2019 in Gestalt des &#196;nderungsbescheides vom 4. April 2022 beantragt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beschwerden sind zul&#228;ssig, insbesondere fristgerecht (&#167;&#160;147 Abs.&#160;1 VwGO) erhoben und begr&#252;ndet worden (&#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO) worden, und haben auch in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die gerichtliche Entscheidung &#252;ber den Antrag auf vorl&#228;ufigen Rechtsschutz ergeht auf der Grundlage einer Interessenabw&#228;gung. Gegenstand der Abw&#228;gung sind auf der einen Seite das (private) Interesse des Antragstellers, vorl&#228;ufig vom Vollzug des Verwaltungsaktes verschont zu bleiben bzw. die Aussetzung der Vollziehung zu erreichen (Aussetzungsinteresse), und auf der anderen Seite das &#246;ffentliche Interesse an der Vollziehung des Verwaltungsaktes (Vollziehungsinteresse) bzw. &#8211; im Falle des &#167;&#160;80a VwGO &#8211; das entsprechende private Vollziehungsinteresse. Im Rahmen der Interessenabw&#228;gung ist der Gesichtspunkt der Rechtm&#228;&#223;igkeit des Verwaltungsaktes bzw. der Erfolgsaussichten des Rechtsbehelfs in der Hauptsache zu ber&#252;cksichtigen. In der Regel &#252;berwiegt das &#246;ffentliche/private Vollziehungsinteresse, wenn sich der angegriffene Verwaltungsakt nach dem Pr&#252;fungsma&#223;stab des &#8211; summarischen &#8211; vorl&#228;ufigen Rechtsschutzverfahrens als rechtm&#228;&#223;ig erweist und der Rechtsbehelf in der Hauptsache ohne Aussicht auf Erfolg sein d&#252;rfte. Demgegen&#252;ber &#252;berwiegt grunds&#228;tzlich das private Aussetzungsinteresse, wenn sich der Verwaltungsakt nach diesem Ma&#223;stab als rechtswidrig erweist und der Rechtsbehelf in der Hauptsache voraussichtlich Erfolg haben wird; an der Vollziehung eines rechtswidrigen Bescheides besteht regelm&#228;&#223;ig kein schutzw&#252;rdiges &#246;ffentliches Interesse. L&#228;sst sich die Rechtm&#228;&#223;igkeit des angegriffenen Verwaltungsaktes im vorl&#228;ufigen Rechtsschutzverfahren &#8211; wegen der besonderen Dringlichkeit einer alsbaldigen Entscheidung oder wegen der Komplexit&#228;t der Sach- und Rechtsfragen &#8211; nicht in diesem Sinne kl&#228;ren bzw. ist der Ausgang der Hauptsache offen, bedarf es einer Abw&#228;gung der (sonstigen) wechselseitigen Interessen (vgl. zum Ganzen OVG Greifswald, Beschluss vom 31. Mai 2018 &#8211; 5 KM 213/18 OVG &#8211;, juris Rn. 12; Beschluss vom 16. Januar 2024 &#8211; 5 KM 590/23 OVG &#8211;, zur Ver&#246;ffentlichung vorgesehen; BVerwG, Beschl&#252;sse vom 19. Dezember 2014 &#8211; 7 VR 5.14 &#8211;, juris Rn. 9 und vom 16. Oktober 2012 &#8211; 7 VR 7.12 &#8211;, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die aufschiebende Wirkung des Widerspruchs der Antragstellerin gegen die zugunsten der Beigeladenen ergangene Genehmigung vom 11. Juli 2019 in Ansehung der im Beschwerdeverfahren zu pr&#252;fenden vom Antragsgegner und der Beigeladenen dargelegten Gr&#252;nde (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO) unter Zugrundlegung dieses Ma&#223;stabes zu Unrecht angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Von den Beschwerden erfolgreich angegriffen werden zun&#228;chst die rechtlichen Erw&#228;gungen des Verwaltungsgerichts, wonach der Genehmigungsbescheid nach summarischer Pr&#252;fung wegen Versto&#223;es gegen das Priorit&#228;tsprinzip rechtswidrig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Verwaltungsgericht hat seinem stattgebenden Beschluss entscheidungstragend im Wesentlichen zugrunde gelegt, der Antragsgegner habe den Genehmigungsantrag der Beigeladenen im Verh&#228;ltnis zu dem Konkurrenzantrag der Antragstellerin aller Voraussicht nach fehlerhaft priorit&#228;r behandelt. Der Antrag der Beigeladenen sei im ma&#223;geblichen Zeitpunkt der Erteilung des Genehmigungsbescheides vom 11. Juli 2019 unvollst&#228;ndig gewesen. Die von der Beigeladenen vorgelegten Unterlagen seien hinsichtlich der erforderlichen Bauvorlagen f&#252;r die Pr&#252;fung der Standsicherheit zu diesem Zeitpunkt nicht pr&#252;ff&#228;hig gewesen, weil sie nach der &#196;nderung ihres urspr&#252;nglichen Vorhabens mit Schreiben vom 14. Februar 2019 &#8211; anstelle eines typengepr&#252;ften Ortbetonfundamentes habe die WEA 21 mit einem Fertigteilfundament gebaut werden sollen &#8211; keinen Standsicherheitsnachweis f&#252;r das geplante Fertigteilfundament vorgelegt und damit &#8222;eine rechtlich relevante Frage vollst&#228;ndig ausgeblendet&#8220; habe. Dem immissionsschutzrechtlichen Genehmigungsantrag seien auch die zur Pr&#252;fung der baurechtlichen Genehmigungsvoraussetzungen erforderlichen Unterlagen beizuf&#252;gen. Aufgrund der Konzentrationswirkung gem&#228;&#223; &#167;&#160;13 BImSchG seien auch diese Unterlagen i.S.d. &#167;&#160;4 Abs.&#160;1 Satz&#160;1 der 9. BImSchV zur Pr&#252;fung der Genehmigungsvoraussetzungen erforderlich. Art und Umfang der Bauvorlagen richteten sich nach den landesrechtlichen Bauvorschriften, hier nach den <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V16P66","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;66 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Bautechnische Nachweise","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 30.06.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#167;&#160;66</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V16P68","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;68 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Bauantrag, Bauvorlagen","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 30.06.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>68 LBauO M-V</a> i. V. m. der Bauvorlagenverordnung M-V (BauVorlVO M-V). Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V16P68","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;68 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Bauantrag, Bauvorlagen","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 30.06.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;68 Abs.&#160;2 Satz&#160;1 LBauO M-V</a> seien mit dem Bauantrag alle f&#252;r die Beurteilung des Bauvorhabens und die Bearbeitung des Bauantrages erforderlichen Unterlagen (Bauvorlagen) einzureichen. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP12","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Standsicherheit","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;12 Abs.&#160;1 LBauO M-V</a> m&#252;sse jede bauliche Anlage im Ganzen und in ihren einzelnen Teilen f&#252;r sich allein standsicher sein. Die Standsicherheit anderer baulicher Anlagen und die Tragf&#228;higkeit des Baugrundes der Nachbargrundst&#252;cke d&#252;rften nicht gef&#228;hrdet werden. An der &#8222;rechtlichen Relevanz&#8220; der Statikunterlagen f&#252;r die Windenergieanlage &#228;ndere die Rechtsprechung des Oberverwaltungsgerichts Mecklenburg-Vorpommern nichts, wonach Standsicherheitsfragen im Zusammenhang mit dem Errichtungsvorgang eines Bauvorhabens im Baugenehmigungsverfahren nicht gepr&#252;ft w&#252;rden. Da die immissionsschutzrechtliche Genehmigung die erforderliche Baugenehmigung aufgrund der Konzentrationswirkung des &#167;&#160;13 BImSchG ersetze, d&#252;rfte die Genehmigung vom 11. Juli 2019 baugenehmigungsrechtlich betrachtet zwar auch ohne Beif&#252;gung des Standsicherheitsnachweises f&#252;r das Fertigteilfundament unbedenklich sein, da die bautechnische Pr&#252;fung nach der Rechtsprechung des Oberverwaltungsgerichts Mecklenburg-Vorpommern unabh&#228;ngig von der (Bau-) Genehmigung erfolge, zumal gem&#228;&#223;<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V16P68","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;68 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Bauantrag, Bauvorlagen","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 30.06.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;68 Abs.&#160;2 Satz&#160;2 LBauO M-V</a> gestattet werden k&#246;nne, einzelne Bauunterlagen nachzureichen. Anderes gelte nach Ansicht der Kammer aber f&#252;r die von der Frage der Vollst&#228;ndigkeit der f&#252;r eine baurechtliche Genehmigung beizubringenden Unterlagen zu unterscheidende Frage der immissionsschutzrechtlich unter Ber&#252;cksichtigung des Priorit&#228;tsprinzips erforderlichen Vorlage &#8222;pr&#252;ff&#228;higer Unterlagen&#8220;. Zu &#8222;allen rechtlich relevanten Aspekten&#8220; des Vorhabens geh&#246;re insoweit der Nachweis der Standsicherheit einer Windenergieanlage. Es sei mit dem Sinn und Zweck des Priorit&#228;tsprinzips auch nicht vereinbar, einzelne bautechnische Nachweise wie den Standsicherheitsnachweis nachtr&#228;glich, das hei&#223;t nach Erteilung der Genehmigung, vorlegen zu lassen und insoweit einen Vorhabentr&#228;ger von den Vorgaben des Priorit&#228;tsprinzips zum Nachteil des Konkurrenten sozusagen freizustellen. Die derart erteilte Genehmigung verletze den Anspruch der Antragstellerin auf Gleichbehandlung aus Art.&#160;3 Abs.&#160;1 GG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Diese Erw&#228;gungen des Verwaltungsgerichts halten einer rechtlichen &#220;berpr&#252;fung nicht stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001576552","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Das Immissionsschutzrecht regelt nicht, welcher genehmigungspflichtigen Anlage Vorrang vor einer gleichartigen genehmigungspflichtigen Anlage einzur&#228;umen ist, wenn &#8211; wie hier &#8211; beide Anlagen in einer echten Konkurrenzsituation stehen, sich beide (potentiell) sowohl in der Rolle des St&#246;rers als auch des Gest&#246;rten befinden und die Art der St&#246;rung &#252;bereinstimmt. Es ist regelm&#228;&#223;ig sachgerecht und damit rechtlich geboten, diese Frage nach dem Priorit&#228;tsprinzip zu beantworten. Die Immissionsschutzbeh&#246;rde muss auf einen Antrag hin t&#228;tig werden (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Beginn des Verfahrens","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;22 Satz&#160;2 Nr.&#160;1 VwVfG M-V</a>), hat jedes Verwaltungsverfahren z&#252;gig durchzuf&#252;hren (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Nichtf&#246;rmlichkeit des Verwaltungsverfahrens","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;10 Satz&#160;2 VwVfG M-V</a>) und darf gleichliegende Verfahren nicht ohne sachlichen Grund unterschiedlich behandeln (Art.&#160;3 Abs.&#160;1 GG), so dass sie einen fr&#252;her eingegangenen Antrag grunds&#228;tzlich auch fr&#252;her zu bearbeiten hat. Diese Pflicht ist auch f&#252;r die materiell-rechtliche Frage von Bedeutung, welcher Anlage der Vorrang zukommt. Sie ist ein Ordnungsprinzip, von dem die Beh&#246;rde nur mit hinreichenden Gr&#252;nden abweichen darf. Fehlen solche Gr&#252;nde, geb&#252;hrt dem fr&#252;heren Vorhaben der Vorrang. Diese Sichtweise entspricht der ganz herrschenden Praxis. Es schafft f&#252;r die Beteiligten Rechts- und Planungssicherheit und erweist sich Ans&#228;tzen &#252;berlegen, die eine Ermessensentscheidung f&#252;r notwendig halten, f&#252;r die aber weder eine Rechtsgrundlage noch inhaltliche Ma&#223;st&#228;be ersichtlich sind. Ma&#223;geblich f&#252;r den Vorrang ist der Zeitpunkt, an dem ein pr&#252;ff&#228;higer Genehmigungsantrag vorliegt. Pr&#252;ff&#228;hige Unterlagen liegen dann vor, wenn die Unterlagen sich zu allen rechtlich relevanten Aspekten des Vorhabens verhalten und die Beh&#246;rde in die Lage versetzen, den Antrag unter Ber&#252;cksichtigung dieser Vorgaben n&#228;her zu pr&#252;fen. Nicht vollst&#228;ndig sind Unterlagen dann, wenn sie rechtlich relevante Fragen vollst&#228;ndig ausblenden. Die Unterlagen m&#252;ssen allerdings nicht schon die Genehmigungsf&#228;higkeit belegen (vgl. auch OVG Greifswald, Urteil vom 7. Februar 2023 &#8211; 5 K 171/22 OVG &#8211;, juris Rn. 88 zur &#8222;endg&#252;ltigen Vollst&#228;ndigkeit&#8220;). Es ist also nicht erforderlich, dass ein vorzulegendes Gutachten der Pr&#252;fung in jeder Hinsicht standh&#228;lt und keine weiteren fachlichen Fragen aufwirft (vgl. zum Ganzen BVerwG, Urteil vom 25. Juni 2020 &#8211; 4 C 3.19 &#8211;, BVerwGE 169, 39 &#8211; zitiert nach juris, Rn. 19 ff. m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001576552","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Ausgehend von diesem &#8211; auch vom Verwaltungsgericht zugrunde gelegten &#8211; Ma&#223;stab ber&#252;cksichtigt das erstinstanzliche Gericht nicht hinreichend, dass f&#252;r die Bejahung der Pr&#252;ff&#228;higkeit &#8222;die Unterlagen &#8230; allerdings nicht schon die Genehmigungsf&#228;higkeit belegen m&#252;ssen&#8220;. Erst recht m&#252;ssen die mit dem Antrag vorgelegten Unterlagen dann auch nicht solche Umst&#228;nde belegen, die nach der vom Verwaltungsgericht unwidersprochen wiedergegebenen Rechtsprechung des Oberverwaltungsgerichts Mecklenburg-Vorpommern (vgl. Beschluss vom 5. Juli 2017 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349419","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 M 179/17","Beschluss","05.07.2017","Baustopp mit Blick auf bereits begangene Verst&#246;&#223;e; Standsicherheit; gepr&#252;fte Statik als Teil ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 M 179/17</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349419","part":"L","price":0.0,"anchor":"rd_16"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 M 179/17","Beschluss","05.07.2017","Baustopp mit Blick auf bereits begangene Verst&#246;&#223;e; Standsicherheit; gepr&#252;fte Statik als Teil ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 16</a> ff.; Beschluss vom 6. Januar 2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001250562","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 M 78/15","Beschluss","06.01.2016","Recht aus BauGB &#167;&#160;36 Abs 1 S 1 bei Geltendmachung der Unwirksamkeit ihres Bebauungsplans bzw. ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 M 78/15</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001250562","part":"L","price":0.0,"anchor":"rd_30"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 M 78/15","Beschluss","06.01.2016","Recht aus BauGB &#167;&#160;36 Abs 1 S 1 bei Geltendmachung der Unwirksamkeit ihres Bebauungsplans bzw. ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 30</a>; vgl. auch Urteil vom 25. Mai 2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480860","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 LB 482/16","Urteil","25.05.2021","Baugenehmigung f&#252;r die Errichtung eines Wintergartens - Gr&#246;&#223;e des mit dem Bauantrag ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 LB 482/16</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480860","part":"L","price":0.0,"anchor":"rd_55"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat","3 LB 482/16","Urteil","25.05.2021","Baugenehmigung f&#252;r die Errichtung eines Wintergartens - Gr&#246;&#223;e des mit dem Bauantrag ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 55</a> f.; ferner VGH M&#252;nchen, Beschluss vom 28. M&#228;rz 2017 &#8211; 15 ZB 16.1306 &#8211;, juris Rn. 15; Beschluss vom 24. November 2016 &#8211; 1 CS 16.2009 &#8211;, juris Rn. 3; OVG des Saarlandes, Beschluss vom 25. Januar 2022 &#8211; 2 B 268/21 &#8211;, juris Rn. 21) schon nicht Gegenstand des Genehmigungsverfahrens und der Genehmigung selbst sein k&#246;nnen. Dann kann auch keine Rede davon sein, dass Unterlagen ohne Standsicherheitsnachweis in der vom Verwaltungsgericht verlangten Form, die allein das geplante Fertigteilfundament der genehmigten Anlage betreffen und nicht etwa die Auswirkungen ihres Betriebs auf die Statik anderer Anlagen (Turbulenzintensit&#228;t, vgl. dazu BVerwG, Urteil vom 25. Juni 2020 &#8211; 4 C 3.19 &#8211;, BVerwGE 169, 39 &#8211; zitiert nach juris, Rn. 16), rechtlich relevante Fragen vollst&#228;ndig ausblenden w&#252;rden; sie d&#252;rfte f&#252;r die Genehmigungserteilung als solche rechtlich irrelevant sein. In diesem Sinne bestimmt auch &#167;&#160;7 Abs.&#160;1 Satz&#160;5 9. BImSchV, dass die Beh&#246;rde zulassen kann, dass Unterlagen, deren Einzelheiten f&#252;r die Beurteilung der Genehmigungsf&#228;higkeit der Anlage als solcher nicht unmittelbar von Bedeutung sind, insbesondere den Bericht &#252;ber den Ausgangszustand nach &#167;&#160;10 Abs.&#160;1a BImSchG, bis zum Beginn der Errichtung oder der Inbetriebnahme der Anlage nachgereicht werden k&#246;nnen. In diesem Sinne ist die Nebenbestimmung gem&#228;&#223; Ziffer III.A.2. ohne weiteres zu verstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Schlie&#223;lich kann den Stellungnahmen des Antragsgegners entnommen werden, dass eine derartige Vorgehensweise betreffend den Standsicherheitsnachweis der ge&#252;bten Verwaltungspraxis entspricht, mit der ein entsprechender Gleichbehandlungsanspruch der Beigeladenen einhergeht. Sogar die Antragstellerin selbst hat in anderen Verfahren unbestrittener Weise ebenfalls Genehmigungsbescheide mit gleichlautender bzw. zumindest sinngleicher Nebenbestimmung erhalten. Eine vom Verwaltungsgericht zu Lasten der Antragstellerin angenommene Verletzung des Anspruchs auf Gleichbehandlung aus Art.&#160;3 Abs.&#160;1 GG ist daher nicht ersichtlich. Es sind auch im &#252;brigen Verfahrenslauf betreffend gesetzter Stellungnahmefristen sowie R&#252;ckmeldungen und Nachforderungen durch den Antragsgegner keinerlei Auff&#228;lligkeiten zu erkennen, die darauf hindeuten w&#252;rden, dass der Antragsgegner das Verfahren der Beigeladenen anders oder z&#252;giger durchgef&#252;hrt hat als das der Antragstellerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Eine abweichende Beurteilung ergibt sich auch nicht aus der zwischenzeitlich ergangenen &#196;nderungsgenehmigung vom 4. April 2022 und einem nach Ansicht der Antragstellerin daraus resultierenden Verlust der Priorit&#228;t aufgrund der &#196;nderung des Genehmigungsantrags.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001576552","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Jedem Antragsteller steht es frei, seinen urspr&#252;nglich gestellten Antrag zu &#228;ndern und eine neue Anlage oder einen verschobenen Standort zur Genehmigung zu stellen. Allerdings l&#246;st er, wenn es sich dabei um eine wesentliche &#196;nderung handelt, damit eine erneute Pr&#252;fung der Genehmigungsvoraussetzungen mit entsprechendem weiteren Pr&#252;faufwand aus. Er begibt sich damit der ihn sch&#252;tzenden "Antragsverfestigung" und muss es sich daher gefallen lassen, dass der Konkurrent, der keine &#196;nderung vornimmt und daher konsequent sein Verfahren betreibt, dann vorrangig zu bescheiden ist (vgl. OVG Weimar, Beschluss vom 1. Juni 2011 &#8211; 1 EO 69/11 &#8211;, juris Rn. 42). Bereits unabh&#228;ngig von der Frage, ob insbesondere in der &#196;nderung der Fundamentart &#252;berhaupt eine wesentliche &#196;nderung in diesem Sinne zu sehen ist, kann die &#196;nderungsgenehmigung auf die Frage des Konkurrenzverh&#228;ltnisses der urspr&#252;nglichen Antr&#228;ge keine Auswirkungen haben. Vorliegend geht es nicht um die &#196;nderung eines bis dahin priorit&#228;ren Genehmigungsantrags und damit um die Frage der Konkurrenz zweier Genehmigungsverfahren, sondern um die nachtr&#228;gliche &#196;nderung einer bereits erteilten Genehmigung zu einem Zeitpunkt, an dem die Frage der Priorit&#228;t der Verfahren bereits zugunsten des genehmigten Vorhabens entschieden war. F&#252;r eine &#220;bertragung der Grunds&#228;tze zur Priorit&#228;t von Antr&#228;gen auf den Fall einer wesentlichen &#196;nderung nach Genehmigungserteilung, um daran ankn&#252;pfend eine nachtr&#228;gliche Rechtswidrigkeit der erteilten Genehmigung wegen sp&#228;terer &#196;nderung der Priorit&#228;t annehmen zu k&#246;nnen, ist auch unter Ber&#252;cksichtigung der von der Antragstellerin zitierten Rechtsprechung kein Raum. Im von ihr zitierten Urteil des Oberverwaltungsgerichts Rheinland-Pfalz vom 3. August 2016 (Az. 10377/17, juris) geht es bereits nicht um die Frage, ob wegen einer wesentlichen &#196;nderung des Vorhabens nach der Erteilung einer Genehmigung ein einstmals konkurrierender Antrag noch gegen&#252;ber einer bereits erteilten Genehmigung priorit&#228;r werden kann. Vielmehr schlie&#223;t sich die Entscheidung der oben genannten Rechtsprechung des Th&#252;ringer Oberverwaltungsgerichts an, wonach es nicht sachgerecht w&#228;re, ein urspr&#252;nglich als zweites projektiertes Vorhaben weiterhin als nachrangig gegen&#252;ber dem urspr&#252;nglich ersten Vorhaben anzusehen, obwohl noch vor Bescheidung der konkurrierenden Genehmigungsantr&#228;ge eine Anlagen&#228;nderung erfolgte, und &#252;bertr&#228;gt dies auf die Frage der Konfliktbew&#228;ltigung f&#252;r den Fall, dass sich die beiden Vorhaben nicht g&#228;nzlich gegenseitig ausschlie&#223;en, sondern die Reduzierung eines Anlagenbetriebs in Betracht kommt. Gleiches gilt f&#252;r die zitierte Entscheidung des Verwaltungsgerichts Saarlouis vom 12. November 2018 (Az. 5 L 411/18, juris), wonach die Genehmigung eines Vorhabens gegen&#252;ber der &#196;nderungsgenehmigung eines weiteren Vorhabens priorit&#228;r sein soll mit der Folge, dass die &#228;nderungsgenehmigte Windenergieanlage Betriebseinschr&#228;nkungen zugunsten der Windenergieanlage mit der gegen&#252;ber der &#196;nderungsgenehmigung &#228;lteren Genehmigung hinzunehmen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Annahme des Verwaltungsgerichts, dass der Genehmigungsbescheid vom 11. Juli 2019 wegen Versto&#223;es gegen das Priorit&#228;tsprinzip voraussichtlich rechtswidrig sei, kann demnach keinen Bestand haben. Folglich hat der Senat auf Grundlage des eingangs formulierten Ma&#223;stabs im Rahmen einer Interessenabw&#228;gung dar&#252;ber zu entscheiden, ob die Entscheidung des Verwaltungsgerichts &#252;ber die Anordnung der aufschiebenden Wirkung aus anderen Gr&#252;nden aufrecht zu erhalten oder entsprechend dem Begehren der Beschwerdef&#252;hrer zu &#228;ndern ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die vorzunehmende Interessenabw&#228;gung f&#228;llt vorliegend unabh&#228;ngig vom Vorstehenden bei angenommenem offenen Ausgang des Hauptsacheverfahrens zu Lasten der Antragstellerin aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Im Hinblick auf den inhaltlichen Ma&#223;stab der gerichtlichen Entscheidung in einem Eilverfahren gem&#228;&#223; &#167;&#160;80a Abs.&#160;3, &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO ist dabei Folgendes zu beachten: Die Erfolgsaussichten des Rechtsbehelfs in der Hauptsache bilden grunds&#228;tzlich nicht die unmittelbare Entscheidungsgrundlage; vielmehr handelt es sich bei ihnen um einen Gesichtspunkt, der bei Gewichtung des Sofortvollzugsinteresses in die Abw&#228;gung einzustellen ist (vgl. OVG Berlin, Beschl&#252;sse vom 24. Januar 2023 &#8211; OVG 3a S 1/23, &#8211; juris Rn. 2, und vom 19. M&#228;rz 2021 &#8211; OVG 11 S 137/20 &#8211;, juris Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Ausgangspunkt dieser Abw&#228;gung ist hier, dass die der Beigeladenen erteilte immissionsschutzrechtliche Genehmigung gem&#228;&#223; &#167;&#160;63 BImSchG kraft Gesetzes sofort vollziehbar ist (vgl. OVG Greifswald, Beschluss vom 5. Oktober 2021 &#8211; 1 M 245/21 OVG &#8211;, juris Rn. 21 zur Anwendbarkeit auf zum Zeitpunkt des Inkrafttretens bereits erteilte Genehmigungen). Nach dieser mit dem Gesetz zur Beschleunigung von Investitionen vom 3. Dezember 2020 (BGBl. I S.&#160;2694) mit Wirkung zum 10. Dezember 2020 eingef&#252;hrten Regelung haben Widerspruch und Anfechtungsklage eines Dritten gegen die Zulassung einer Windenergieanlage an Land mit einer Gesamth&#246;he von mehr als 50 m keine aufschiebende Wirkung. Ziel der Regelung ist nach der Begr&#252;ndung des Entwurfs der Bundesregierung (BT-Drucks. 19/22139, S.&#160;25) eine Beschleunigung der Verfahren, um die Ausbauziele f&#252;r Windenergieanlagen zu erreichen, was von zentraler Bedeutung f&#252;r die Energiewende sei. Indem der Gesetzgeber die aufschiebende Wirkung von Widerspruch und Anfechtungsklage in den F&#228;llen des &#167;&#160;63 BImSchG hat entfallen lassen, hat er der Sache nach einen grunds&#228;tzlichen Vorrang des Vollzugsinteresses angeordnet, sodass es besonderer Umst&#228;nde bedarf, um eine hiervon abweichende Entscheidung zu rechtfertigen. Das bedeutet zwar nicht, dass sich das Vollzugsinteresse regelhaft gegen&#252;ber dem Suspensivinteresse des rechtsschutzsuchenden Dritten durchsetzen w&#252;rde. Die nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO gebotene Abw&#228;gung im Einzelfall wird jedoch gesetzlich vorstrukturiert (vgl. OVG Berlin, Beschluss vom 1. Februar 2024 &#8211; 3a S 9/23 &#8211;, juris Rn. 6 ff. und OVG Greifswald, Beschluss vom 31. Mai 2018 &#8211; 5 KM 213/18 OVG &#8211;, juris Rn. 16 zu &#167;&#160;43e Abs.&#160;1 Satz&#160;1 EnWG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Eine offensichtliche Rechtswidrigkeit der zugunsten der Beigeladenen erteilten streitgegenst&#228;ndlichen immissionsschutzrechtlichen Genehmigung kann im Rahmen der summarischen Pr&#252;fung nicht festgestellt werden. Der Ausgang des Rechtsstreits ist offen. Trotz der vorgenannten Auffassung des erkennenden Senats, dass der Antrag der Beigeladenen durch den Antragsgegner nicht fehlerhaft priorit&#228;r gegen&#252;ber dem Antrag der Antragstellerin behandelt worden ist, stellen sich auf Grundlage des umfangreichen Beteiligtenvorbringens noch weitere schwierige Tatsachen- und Rechtsfragen. Dies betrifft Fragen der Standsicherheit, Typenpr&#252;fung und Windabschattung ebenso wie die rechtliche Problematik einer m&#246;glichen Vergleichswidrigkeit der Genehmigung im Hinblick auf ein in der Vergangenheit durchgef&#252;hrtes Mediationsverfahren. Dar&#252;ber hinaus macht die Antragstellerin zahlreiche weitere Einwendungen gegen die Genehmigung geltend, unter anderem Verletzungen des Grundsatzes eines fairen Verfahrens, die Missachtung des R&#252;cksichtnahmegebots, eine fehlerhaft unterlassene Umweltvertr&#228;glichkeitspr&#252;fung sowie eine fehlerhafte Vorpr&#252;fung wegen der Nichtber&#252;cksichtigung nachtr&#228;glicher Gutachten und einer unvollst&#228;ndigen Dokumentation. Eine Beantwortung dieser Fragen kann im vorl&#228;ufigen Rechtsschutzverfahren im Wege einer summarischen Pr&#252;fung der Sach- und Rechtslage nicht hinreichend sicher prognostiziert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Im &#220;brigen kommt in der vorzunehmenden Vollzugsfolgenabw&#228;gung das gesetzgeberische Anliegen, dass der vorl&#228;ufige Vollzug von Genehmigungen f&#252;r Windenergieanlagen als besonders bedeutsamer und &#228;u&#223;erst dringlicher Infrastrukturvorhaben so weitgehend wie m&#246;glich zugelassen werden soll, zwischenzeitlich auch in den durch das Gesetz zur Beschleunigung von verwaltungsgerichtlichen Verfahren im Infrastrukturbereich vom 14. M&#228;rz 2023 (BGBl. I Nr.&#160;71) neu geschaffenen Bestimmungen des &#167;&#160;80c VwGO zum Ausdruck, die die &#167;&#167;&#160;80 und 80a VwGO in Verfahren wie dem vorliegenden punktuell erg&#228;nzen (vgl. BT-Drucks. 20/5165, S.&#160;15, sowie OVG Berlin, Urteil vom 14. Juni 2023 &#8211; 3a A 30/23 &#8211;, juris Rn. 33 ff. und OVG Bautzen, Beschluss vom 28. August 2023 &#8211; 1 B 47/23 &#8211;, juris Rn. 20). Diese kn&#252;pfen ihrerseits in Absatz&#160;4 an &#167;&#160;2 Satz&#160;1 EEG an, wonach die Errichtung und der Betrieb unter anderem von Windenergieanlagen (als Einrichtungen zur Erzeugung von Strom aus erneuerbaren Energien, &#167;&#160;3 Nr.&#160;1 EEG) im &#252;berragenden &#246;ffentlichen Interesse liegen. Die Regelungen in &#167;&#160;2 EEG haben bezogen auf die vorzunehmende Abw&#228;gung in zweierlei Hinsicht Bedeutung: Zum einen definiert der Bundesgesetzgeber in Satz&#160;1 der Bestimmung das Interesse an der Errichtung und dem Betrieb von Windenergieanlagen als &#8222;&#252;berragendes&#8220; und damit h&#246;chstrangiges &#246;ffentliches Interesse; zus&#228;tzlich wird das ebenfalls hochrangige Interesse der &#246;ffentlichen Sicherheit an dessen Seite gestellt. Zum anderen bestimmt Satz&#160;2 der Norm, dass aktuell &#8211; da allgemeinkundig das Ziel einer nahezu treibhausgasneutralen Stromerzeugung im Bundesgebiet bei weitem noch nicht erreicht ist &#8211; die erneuerbaren Energien in Schutzg&#252;terabw&#228;gungen Vorrang haben sollen (Soll-Bestimmung), weil die Definition der erneuerbaren Energien als im &#252;berragenden &#246;ffentlichen Interesse und der &#246;ffentlichen Sicherheit dienend im Fall einer Abw&#228;gung dazu f&#252;hren, dass das besonders hohe Gewicht der erneuerbaren Energien ber&#252;cksichtigt werden muss (vgl. Gesetzentwurf der Bundesregierung &#8222;Entwurf eines Gesetzes zu Sofortma&#223;nahmen f&#252;r einen beschleunigten Ausbau der erneuerbaren Energien und weiteren Ma&#223;nahmen im Stromsektor&#8220;, BT-Drs. 20/1630). Dabei ist zu unterstreichen, dass die Regelung auch f&#252;r einzelne Windenergieanlagen Anwendung findet (vgl. Gesetzentwurf der Bundesregierung, BT-Drs. 20/1630, S.&#160;158). Dies folgt auch systematisch aus &#167;&#160;2 Satz&#160;2 EEG, da die dort in Bezug genommenen Schutzg&#252;terabw&#228;gungen nach Ma&#223;gabe der Fachgesetze nat&#252;rlich vorhaben- bzw. einzelfallbezogen vorzunehmen sind (vgl. OVG Greifswald, Urteil vom 7. Februar 2023 &#8211; 5 K 171/22 OVG &#8211;, juris Rn. 158 f.). Kommt es zu einer Vollzugsfolgenabw&#228;gung, ist &#167;&#160;80c Abs.&#160;3, Abs.&#160;4 VwGO zu beachten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Davon ausgehend &#252;berwiegt das &#246;ffentliche Interesse an der sofortigen Vollziehung der angegriffenen immissionsschutzrechtlichen Genehmigung das Suspensivinteresse der Antragstellerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001576552","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Die bereits errichtete und in Betrieb genommene streitgegenst&#228;ndliche Anlage der Beigeladenen m&#252;sste im Falle des Obsiegens der Antragstellerin im vorliegenden Eilverfahren mangels wirksamer Genehmigung wohl zun&#228;chst au&#223;er Betrieb gesetzt werden. Damit verbunden w&#228;re die dann unterbleibende Stromproduktion der streitgegenst&#228;ndlichen Windenergieanlage, obwohl insbesondere angesichts der aktuellen Klima- und Energiekrise der Betrieb von Windenergieanlagen besonders dringlich ist. W&#252;rde die aufschiebende Wirkung angeordnet und hat der Rechtsbehelf der Antragstellerin in der Hauptsache keinen Erfolg, k&#246;nnte dem &#252;berragenden &#246;ffentlichen Interesse an dem Betrieb der Windenergieanlage der Beigeladenen zumindest f&#252;r den Zeitraum bis zum Entfallen der aufschiebenden Wirkung nicht Rechnung getragen werden. Ferner ist zugunsten der Beigeladenen deren wirtschaftliches Interesse an einer zwischenzeitlichen Ausnutzbarkeit der erfahrungsgem&#228;&#223; mit erheblichem Aufwand f&#252;r Planung, Begutachtung und Verfahren verbundenen Genehmigung mit in die Abw&#228;gung einzubeziehen (vgl. OVG Koblenz, Beschluss vom 4. Januar 2024 &#8211; 1 B 10987/23.OVG &#8211;, Rn. 78, juris). Demgegen&#252;ber w&#228;re mit der Anordnung der aufschiebenden Wirkung nicht die M&#246;glichkeit der Genehmigung sowie der Errichtung und des Betriebs der Anlage der Antragstellerin verbunden. Aufgrund des gegenseitigen Ausschlusses beider Anlagen k&#246;nnte die Anlage der Antragstellerin nicht vor einer endg&#252;ltigen Entscheidung in der Hauptsache und gegebenenfalls einem R&#252;ckbau der Anlage der Beigeladenen errichtet und in Betrieb genommen werden. Einzige Konsequenzen der Anordnung der aufschiebenden Wirkung w&#228;ren demnach ein wirtschaftlicher Schaden der Beigeladenen sowie die wegfallende Einspeisung von Energie in das &#246;ffentliche Stromnetz durch die Anlage der Beigeladenen, ohne dass der Antragstellerin bei einem Weiterbetrieb der Anlage irreversible Nachteile entst&#252;nden. Soweit die Antragstellerin durch den Betrieb der Windenergieanlage der Beigeladenen ausgehende, zu einer Verringerung der Lebensdauer ihrer Bestandsanlagen f&#252;hrende Zusatzbelastungen geltend macht, k&#246;nnten diese zwar m&#246;glicherweise Schadensersatzanspr&#252;che begr&#252;nden, machen aber grunds&#228;tzlich noch keine Suspendierung der Genehmigung erforderlich (vgl. OVG Saarlouis, Beschluss vom 4. September 2023 &#8211; 2 B 70/23 &#8211;, juris Rn. 26). Es sind keine Gesichtspunkte ersichtlich, die sich im Rahmen der zu treffenden Abw&#228;gungsentscheidung entgegen der gesetzlichen Wertung des &#167;&#160;2 EEG ausnahmsweise gegen den im &#252;berragenden &#246;ffentlichen Interesse liegenden weiteren Betrieb der Windenergieanlage der Beigeladenen durchzusetzen verm&#246;gen. Demnach besteht kein das &#246;ffentliche Vollzugsinteresse &#252;berwiegendes privates Interesse der Antragstellerin daran, vor einer Kl&#228;rung der &#252;brigen Streitpunkte in einem Hauptsacheverfahren eine einstweilige Anordnung in ihrem Sinne zu treffen. Art.&#160;19 Abs.&#160;4 GG bietet keine Grundlage f&#252;r eine Rechtsschutzgew&#228;hrung, die in diesem Sinne ausschlie&#223;lich eine wirtschaftliche Sch&#228;digung der Beigeladenen und der &#246;ffentlichen Stromversorgung bedingte, ohne sich zugleich positiv auf die materiellen Interessen der Antragstellerin auszuwirken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus den &#167;&#167;&#160;154 Abs.&#160;2, 162 Abs.&#160;3 VwGO. Es entspricht der Billigkeit, der Antragstellerin auch die au&#223;ergerichtlichen Kosten der Beigeladenen aufzuerlegen, da diese einen Sachantrag gestellt und sich damit einem Kostenrisiko ausgesetzt hat (&#167;&#160;154 Abs.&#160;3 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes f&#252;r das Beschwerdeverfahren beruht auf &#167;&#160;47 GKG i. V. m. &#167;&#160;52 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 GKG i. V. m. 19.2, 2.22, 1.5 Streitwertkatalog f&#252;r die Verwaltungsgerichtsbarkeit und folgt der erstinstanzlichen Festsetzung, gegen die keine Einw&#228;nde erhoben worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p><strong>Hinweis:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG unanfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
