<html>
<head><title>5-M-153-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 5. Senat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Martensches Bruch (Kompensationsma&#223;nahme)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.03.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 M 153/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2010:0310.5M153.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;19 Abs 2 S 1 BNatSchG, &#167;&#160;20 Abs 4 S 2 BNatSchG, &#167;&#160;43 S 2 EnWG, &#167;&#160;43 S 5 EnWG, &#167;&#160;43a Nr 6 EnWG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024440","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001024440"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anfechtung eines Planfeststellungsbeschlusses bez&#252;glich Kompensationsma&#223;nahmen beim Bau der Ostsee-Pipeline-Anbindungsleitung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Zul&#228;ssigkeit der Teilanfechtung eines Planfeststellungsbeschlusses.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024440","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zum Ausschluss von Einwendungen einer Gebietsk&#246;rperschaft gegen einen Planfeststellungsbeschluss.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024440","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Zu den verfahrensrechtlichen Voraussetzungen einer planfeststellungsrechtlichen Pr&#228;klusion.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024440","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Antragsteller auf Anordnung der aufschiebenden Wirkung ihrer Anfechtungsklage gegen den Planfeststellungsbeschluss des Antragsgegners vom 06. August 2009 (Az.: 663/OPAL/04) wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller tragen die Kosten des Verfahrens einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen je zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 30.000,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller wenden sich gegen die Kompensationsma&#223;nahme "Martensches Bruch", die der Planfeststellungsbeschluss des Antragsgegners vom 06. August 2009 (Az.: 663/OPAL/04) f&#252;r die mit dem festgestellten Vorhaben verbundenen Eingriffe in Natur und Landschaft (als Bestandteil des Landschaftspflegerischen Begleitplanes, Teil D, Nr.&#160;13, Ordner 17 der Antragsunterlagen) vorsieht. Gegenstand des gesamten Vorhabenplanes sind der Bau und der Betrieb der Erdgashochdruckleitungen Ostsee-Pipeline-Anbindungsleitung (OPAL), Abschnitt Mecklenburg-Vorpommern, und Norddeutsche-Erdgas-Leitung (NEL) einschlie&#223;lich Anlandestation Lubmin, Teilabschnitt Mecklenburg-Vorpommern. Die OPAL ist f&#252;r den Weitertransport eines Teiles des durch die geplante Gasversorgungsleitung Nord Stream (Ostsee Pipeline) flie&#223;enden und in Greifswald/Lubmin anlandenden Gases bestimmt. Sie soll von einer Anlande- und Verdichterstation in s&#252;dlicher Richtung mit einer Kapazit&#228;t von 4,5 Mrd cbm/a weiter zur Grenze mit der Tschechischen Republik bei dem Ort Olbernhau f&#252;hren. In der Tschechischen Republik sollen dann u.a. die Kopplung mit dem weiteren Fernleitungsnetz mittels der geplanten Fernleitung GAZELLE eingerichtet und Gasmengen der OPAL zum deutsch-tschechischen Grenzort Weidhaus transportiert werden. Die Gasversorgungsleitung Nord Stream (Ostsee Pipeline) ist mit Beschluss des Antragsgegners vom 21. Dezember 2009 f&#252;r den im Bereich der deutschen 12 sm-Zone verlaufenden Abschnitt planfestgestellt worden. Der Beschluss ist Gegenstand verschiedener Gerichtsverfahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit dem Bau der OPAL ist begonnen worden. Inhalt der Kompensationsma&#223;nahme ist die Wiedervern&#228;ssung des Bruches durch Wasseranstau in dessen Wasserl&#228;ufen. Vorhabentr&#228;ger sind die Beigeladenen. Die Antragstellerin zu 1. ist amtsangeh&#246;rige Gemeinde des Antragstellers zu 2. im Landkreis .... Die Ortslage der Gemeinde befindet sich im Norden der nach der geplanten Kompensationsma&#223;nahme zu vern&#228;ssenden und zu &#252;berflutenden Fl&#228;chen des "Martenschen Bruches" in einer Entfernung von etwa drei bis vier Kilometern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Februar 2008 stellten die Beigeladene zu 2. sowie die ..., aus der die Beigeladene zu 1. durch formwechselnde Umwandlung entstanden ist, bei dem Antragsgegner unter anderem den Antrag auf Feststellung des Planes f&#252;r den in Mecklenburg-Vorpommern verlaufenden Teil der OPAL. Der Antragsgegner &#252;bersandte dem Antragsteller zu 2. unter dem 20. Februar 2008 die eingereichten Planunterlagen zur Auslegung nach &#167;&#167;&#160;43a EnWG, 73 Abs.&#160;2 und 3 VwVfG M-V.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antragsteller zu 2. &#228;u&#223;erte sich mit Schreiben vom 29. April 2008 gegen&#252;ber dem Antragsgegner u.a. f&#252;r die Gemeinde ... (die Antragstellerin zu 1.) dahin, dass die Gemeindevertretung das Vorhaben einstimmig abgelehnt habe. Die wirtschaftlichen Folgen f&#252;r Land- und Forstwirtschaft sowie Beeintr&#228;chtigungen von Flora und Fauna, Wild&#228;sungsfl&#228;chen, Brutpl&#228;tzen, jagdlich nutzbaren Gebieten, des Wasserhaushaltes im Fenn sowie der R&#252;ckbau der Betonplattenwege und Spurbahnen spr&#228;chen dagegen. Bereits in j&#252;ngster Vergangenheit seien im Zusammenwirken mit der gleichen Stralsunder Fachfirma wie beim aktuellen Projekt verfolgte Pl&#228;ne, die Fl&#228;chen rund um ... durch Schaffung eines Stiftungs-Nationalparks der &#214;ffentlichkeit zu entziehen, in der Region auf breiten Widerstand gesto&#223;en. Eklatante Folgen f&#252;r die Gemeinde ... h&#228;tten nur mit Hilfe des Innenministeriums vermieden werden k&#246;nnen. Als gro&#223;es Problem werde angesehen, dass in den Planungsunterlagen die Auswirkungen auf das Wasserregime des (Ahlbecker) Fenn nicht gekl&#228;rt seien. Bei einer Erh&#246;hung des Wasserstandes w&#252;rde Wasser unweigerlich Richtung Gorin abflie&#223;en und die dortige Wiesennutzung ebenfalls beeintr&#228;chtigen und Naturschutzfl&#228;chen negativ tangieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsteller zu 2. best&#228;tigte dem Antragsgegner unter dem 20. Mai 2008, die Auslegung der Planunterlagen im Amtlichen Mitteilungsblatt des Amtes "Am Stettiner Haff" am 18. M&#228;rz 2008 sowie in den betroffenen Gemeinden (nicht jedoch im Gebiet der Antragstellerin zu 1.) durch &#246;ffentlichen Aushang bekannt gemacht zu haben. Dabei wies er darauf hin, entgegen einer Aussage des Antragsgegners sei ebenfalls die Antragstellerin zu 1. unmittelbar von der Planung betroffen. Antragsgegner und Antragsteller stellten au&#223;erdem fest, dass nicht s&#228;mtliche Planungsordner zu den gleichen Zeiten offengelegt worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antragsgegner teilte dem Antragsteller zu 2. daraufhin mit, die &#214;ffentlichkeitsbeteiligung solle aufgrund einer fehlerhaften Ver&#246;ffentlichung der Auslegung in den von dem Vorhaben betroffenen Gemeinden des Amtsbereiches, unter anderem im Gebiet der Antragstellerin zu 1., wiederholt (bzw. in der Gemeinde ... erstmals durchgef&#252;hrt) werden. Die &#246;ffentliche Bekanntmachung des Bergamtes Stralsund vom 16. Juni 2008 &#252;ber die Auslegung der vollst&#228;ndigen Planunterlagen in der Zeit vom 08. Juli bis 07. August 2008, die unter anderem den Hinweis nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;4 Satz&#160;3 VwVfG M-V</a> &#252;ber den Ausschluss nicht fristgerecht erhobener Einwendungen enthielt, wurde im Gebiet der Antragstellerin zu 1. &#246;ffentlich ausgeh&#228;ngt. Zugleich machte das Bauamt des Antragstellers zu 2. die Auslegung der Planungsunterlagen f&#252;r das OPAL-Vorhaben im Amtlichen Mitteilungsblatt des Amtes "Am Stettiner Haff" (Nr.&#160;08/07) bekannt. Diese Bekanntmachung enth&#228;lt keinen Hinweis auf den Einwendungsausschluss nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;4 Satz&#160;3 VwVfG M-V.</a></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Amtsvorsteher des Antragstellers zu 2. best&#228;tigte dem Antragsgegner mit Schreiben vom 20. Oktober 2008, die Auslegung der Planungsunterlagen in der Gemeinde ... durch &#246;ffentlichen Aushang vom 23. Juni bis zum 20. August 2008 bekanntgemacht zu haben. Die Planungsunterlagen einschlie&#223;lich der Ordner 1 bis 22 h&#228;tten vom 08. Juli 2008 bis zum 07. August 2008 in der Amtsverwaltung sowie in der Au&#223;enstelle ... ausgelegen. Einwendungen seien nicht vorgebracht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beigeladenen &#252;bersandten dem Antragsgegner unter dem 19. September 2008 mehrere Ordner Unterlagen &#252;ber die "Planerg&#228;nzung" zur "Ausf&#252;hrungsplanung Martensches Bruch". Bestandteil dieser Planerg&#228;nzung sind die Ordner 25, 26 und 27. Diese enthalten neben einer Beschreibung der "Kompensationsma&#223;nahme Martensches Bruch, Erg&#228;nzung zur Unterlage 13.3, Ausf&#252;hrungsplanung", die im Wesentlichen mit dem bereits urspr&#252;nglich eingereichten "Planungskonzept Martensches Bruch, Unterlage Nr.&#160;13.3" inhaltlich &#252;bereinstimmt (zu etwaigen Abweichungen vgl. S.&#160;68 der Niederschrift &#252;ber den Er&#246;rterungstermin vom 04.11.2008), eine Simulation der geplanten Ma&#223;nahmen zur Wiedervern&#228;ssung mit einem grundwasserhydraulischen Modell vom 09. September 2008 (grundwasserhydraulisches Gutachten). Aufgabe dieses Gutachtens soll die &#220;berpr&#252;fung der im Planungskonzept zum "Martenschen Bruch" (Unterlage 13.3) beschriebenen wasserbaulichen Ma&#223;nahmen hinsichtlich ihrer Wirksamkeit und der damit verbundenen Auswirkungen auf die Grund- und Oberfl&#228;chenwassersituation sowie die Darstellung des Endzustandes nach erfolgter Wiedervern&#228;ssung sein. Nach Punkt 3.1 des Gutachtens wird eine von verschiedenen Grundwassermessstellen am Nordrand des "Martenschen Bruches" dort angesetzt, wo der M&#252;hlengraben die Landstra&#223;e 283 unterquere. Dort k&#246;nne der Nachweis gef&#252;hrt werden, ob und gegebenenfalls in welchem Umfange die Wiedervern&#228;ssungsma&#223;nahme im "Martenschen Bruch" die Grundwasseroberfl&#228;che in Richtung ... beeinflusse. Nach Punkt 4.2.1 des Gutachtens soll das zu erstellende Grundwassermodell neben einer Simulation der Wiedervern&#228;ssung des Bruches auch eventuelle Auswirkungen der Vern&#228;ssung auf benachbarte Gebiete aufzeigen. Als solche k&#228;men insbesondere die Ortslage ... im Nordwesten des "Martenschen Bruches" in Betracht, weshalb das Modell auch diesen Bereich &#252;berdecke. Nach den vorgenommenen fachlichen Untersuchungen k&#246;nne festgestellt werden, dass die Grundwasserabfl&#252;sse &#252;ber den Nord- und Westrand des "Martenschen Bruches" nahezu unver&#228;ndert blieben. Daraus k&#246;nne geschlossen werden, dass schutzw&#252;rdige Objekte im Abstrom des "Martenschen Bruches", z. B. die Gemeinde ..., keinen Ver&#228;nderungen ausgesetzt seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 19. September 2008 &#252;bersandte der Antragsgegner unter anderem dem Antragsteller zu 2. die genannten Plan&#228;nderungen/-erg&#228;nzungen, die die Beigeladenenseite in Reaktion auf die im Anh&#246;rungsverfahren eingegangenen Stellungnahmen, Einwendungen, Forderungen und Hinweise eingereicht habe. Es werde nach &#167;&#167;&#160;43a Nr.&#160;6 EnWG, 73 Abs.&#160;8 Satz&#160;1 VwVfG M-V gebeten, innerhalb von 2 Wochen zu den &#196;nderungen der Teilplanung "Martensches Bruch" Stellung zu nehmen, soweit der Aufgabenbereich ber&#252;hrt sei. Neben verschiedenen Hinweisen zur Ausgestaltung etwaiger Einwendungen enth&#228;lt das Schreiben den Hinweis, dass nach dem Er&#246;rterungstermin eingehende Stellungnahmen grunds&#228;tzlich nicht mehr ber&#252;cksichtigt werden k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Amtsvorsteher des Antragstellers zu 2. teilte dem Antragsgegner mit Schreiben vom 08. Oktober 2008 mit, die geplante Kompensationsma&#223;nahme werde seitens der betroffenen Gemeinden ..., ... und ... unter Bezugnahme auf die bereits abgegebene Begr&#252;ndung vom 29. April 2008 abgelehnt. Die jetzigen &#196;nderungsunterlagen stellten eine wesentliche und grunds&#228;tzliche Plan&#228;nderung gegen&#252;ber der Entwurfsunterlage, die nur einen Umfang von 18 Seiten gehabt habe, dar. Wegen der Komplexit&#228;t des Sachverhaltes und des erheblichen Unterlagenumfanges k&#246;nne die Pr&#252;fung in der vorgegebenen Frist von zwei Wochen nicht abgeschlossen werden. Mit Schreiben vom 16. Oktober 2008 reichte der Antragsteller zu 2. seine noch ausstehende Stellungnahme bei dem Antragsgegner ein und wandte sich in zahlreichen Punkten gegen die in Aussicht genommene Kompensationsma&#223;nahme. Unter anderem fehle jegliche Untersuchung zu den Auswirkungen auf die hydrologischen Verh&#228;ltnisse der Ortslage ... und der Einzelgeh&#246;fte des Ortsteiles .... Wegen der Einzelheiten wird auf das Schreiben vom 16. Oktober 2008 (Bl. 3560 der Verwaltungsvorg&#228;nge) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Antragsgegner f&#252;hrte am 03. und 04. November 2008 zu den Stellungnahmen und Einwendungen der Beh&#246;rden, Tr&#228;ger &#246;ffentlicher Belange sowie der &#196;mter und Gemeinden einen Er&#246;rterungstermin durch, wegen dessen Einzelheiten auf die Niederschrift vom 04. November 2008 verwiesen wird. Zu diesem Er&#246;rterungstermin &#228;u&#223;erte sich der Antragsteller zu 2. mit an den Antragsgegner gerichtetem Schreiben vom 04. Dezember 2008. Danach sehe die Gemeinde ... in der Flutung und Vern&#228;ssung betr&#228;chtlicher Teile des "Martenschen Bruches" eine erhebliche Verschlechterung des Gemeindegebietes, da unter anderem keine ausreichenden Untersuchungen zu den Auswirkungen auf die Grundwasserverh&#228;ltnisse im besiedelten Bereich vorl&#228;gen und man die dazu getroffenen Aussagen anzweifle. In der Gemeinde ... herrschten sehr sensible Grund-, Schichten- und Oberfl&#228;chenwasserverh&#228;ltnisse. Fr&#252;her h&#228;tten bereits unzureichend gepflegte Gr&#228;ben zu Vern&#228;ssungen der Fundamente der nur wenige 100 Meter entfernt liegenden Wohnh&#228;user gef&#252;hrt. Angebliche Sicherungsmechanismen m&#252;ssten schon deshalb unzureichend sein, weil die Wasserausbreitung fl&#228;chendeckend erfolgen solle und das "Martensche Bruch" nicht abgeschottet werden k&#246;nne. Das geohydrologische Gutachten sei schon deshalb nicht &#252;berzeugend, weil es keine extremen Witterungsverh&#228;ltnisse ber&#252;cksichtige, sondern nur von einem - ungenau modellhaft beschriebenen - Normalzustand ausgehe. Das Vorhaben sei au&#223;erdem in tourismusspezifischer, landwirtschaftlicher und naturschutzrechtlicher Hinsicht bedenklich. Wegen der n&#228;heren Ausf&#252;hrungen hierzu wird auf den Inhalt des Schreibens vom 04. Dezember 2008 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Beschluss vom 06. August 2009 stellte der Antragsgegner den Plan f&#252;r Bau und Betrieb der Erdgashochdruckleitung OPAL und der Erdgashochdruckleitung NEL, jeweils f&#252;r den Abschnitt Mecklenburg-Vorpommern, einschlie&#223;lich der Anlandestation Lubmin mit &#196;nderungen, Erg&#228;nzungen, Nebenbestimmungen und Vorbehalten fest. Der Plan umfasst nach Punkt A.2 unter anderem die Anlage K 13, den landschaftspflegerischen Begleitplan mit Ausgleichs- und Ersatzma&#223;nahmen, sowie die Anlage K 13.3, das "Planungskonzept Martensches Bruch" sowie die von den Beigeladenen eingereichten Erg&#228;nzungen und &#196;nderungen, mithin die "Erg&#228;nzung zur Unterlage 13.3, - Ausf&#252;hrungsplanung -" (vgl. Bl. 27 des Planfeststellungsbeschlusses), insbesondere das grundwasserhydraulische Modell (vgl. Bl. 28 des Beschlusses). Unter Punkt A.3.10.1 ergeht der Planfeststellungsbeschluss mit der Nebenbestimmung, dass die Ausf&#252;hrungsplanung der Ersatzma&#223;nahme "Martensches Bruch" mit den zust&#228;ndigen Beh&#246;rden abzustimmen sei. Mit der Ausf&#252;hrungsplanung sei ein aktualisiertes Monitoring-Programm vorzulegen, das neben der &#246;kologischen Erfolgskontrolle auch eine Beweissicherung bez&#252;glich eventueller Auswirkungen auf die Bausubstanz der Gemeinde ... zum Gegenstand haben m&#252;sse. Dieser Teil des Monitorings sei mit der Gemeinde ... und den betroffenen Einwendern abzustimmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zur Begr&#252;ndung des Planfeststellungsbeschlusses hei&#223;t es in Abschnitt B.4.5.11 "Kommunale Belange", die Einwendungen unter anderem der Gemeinde ... w&#252;rden zur&#252;ckgewiesen. Die Gemeinde mache mit ihrem Vorbringen andere &#246;ffentliche und nicht ihre Planungshoheit betreffende Belange geltend. Dies betreffe Einw&#228;nde sowohl hinsichtlich des Naturschutzes, des Tourismus als auch der Betroffenheit von Einwohnern. Gemeindliches Eigentum oder konkrete gemeindliche Planungen seien von dem Vorhaben nicht betroffen. Daneben werden die Einwendungen verschiedener weiterer Einwender, die als Grundst&#252;ckseigent&#252;mer einen Anstieg des Grundwasserspiegels auf dem Gebiet der Gemeinde ... bef&#252;rchtet hatten, zur&#252;ckgewiesen. Mit der Vorlage der Planerg&#228;nzung "Detailplanung Ersatzma&#223;nahme Martensches Bruch" sowie den Vortr&#228;gen w&#228;hrend des Er&#246;rterungstermins habe der Vorhabentr&#228;ger nachgewiesen, dass es in der Ortslage ... zu keiner &#196;nderung des Grundwasserstandes kommen werde. Negative Auswirkungen auf die Bausubstanz von Geb&#228;uden in ... durch Grundwasseranstieg infolge der Ersatzma&#223;nahme seien deshalb nicht zu bef&#252;rchten. Die entsprechende Nebenbestimmung unter Abschnitt A.3.10 verpflichte den Vorhabentr&#228;ger, mit der Vorlage der Ausf&#252;hrungsplanung f&#252;r die Ersatzma&#223;nahme auch ein Monitoringprogramm vorzulegen. Ein Gebot zur Abstimmung mit den Betroffenen und der Gemeinde sei den Vorhabentr&#228;gern ebenfalls aufgegeben worden. Damit werde eine Erfolgskontrolle und eine Beweissicherung vorgeschrieben. Gleichzeitig sei dadurch die M&#246;glichkeit gegeben, auf etwaige Abweichungen von der Prognose operativ reagieren zu k&#246;nnen. Auf Abweichungen vom geplanten Szenario k&#246;nne jederzeit durch Regulierung der Anstauma&#223;nahme reagiert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Planfeststellungsbeschluss ist dem Amtsvorsteher des Antragstellers zu 2. am 13. August 2009 zugestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Antragsteller haben mit bei dem Oberverwaltungsgericht Mecklenburg-Vorpommern am 14. September 2009 (montags) eingegangenem Schriftsatz Klage erhoben (<a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001437444","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 5. Senat","5 K 19/09","Urteil","28.01.2020","Planfeststellungsrechtlichen Abw&#228;gungsentscheidung bei einer naturschutzrechtlichen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}},{"docId":"NJRE001194231","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 5. Senat","5 K 19/09","Urteil","12.06.2014","Planfeststellung gem&#228;&#223; &#167;&#160;43 EnWG; Klagebefugnis trotz festzustellender Pr&#228;klusion; Einwand ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}]}'>5 K 19/09</a>) und zugleich den vorliegenden Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Zur Begr&#252;ndung machen sie geltend: Sie wendeten sich gegen den Planfeststellungsbeschluss, soweit dieser die Ersatzma&#223;nahme "Martensches Bruch" betreffe, weil er die Antragstellerin zu 1. in ihrer Planungshoheit, ihrem Eigentum, ihrem Recht auf Erf&#252;llung ihrer Aufgaben des eigenen Wirkungskreises sowie der Entwicklung der gemeindlichen Wirtschaftsstruktur verletze. Der Planfeststellungsbeschluss beeintr&#228;chtige die heimische Viehwirtschaft, in massiver Weise die Flora und Fauna, gro&#223;e Wald- und Wild&#228;sungsfl&#228;chen seien bedroht, der Betrieb von sanftem Tourismus in der Gemeinde ... sei beeintr&#228;chtigt ebenso wie das "Martensche Bruch" als Landschaftsteil von besonderer Sch&#246;nheit. Die Kompensationsma&#223;nahme sei &#252;berdimensioniert und vor allem seien Auswirkungen auf das "Ahlbecker Fenn" zu bef&#252;rchten. Bereits in der Vergangenheit habe es aufgrund hoher Grundwasserst&#228;nde Vern&#228;ssungen an Wohngeb&#228;uden in ... gegeben. Die Grundst&#252;cke der Ortslage ..., zu denen auch verschiedene im Eigentum der Gemeinde stehende Grundst&#252;cke geh&#246;rten, l&#228;gen unmittelbar an der zu &#252;berflutenden Fl&#228;che und seien durch Grund-, Schichten- und Oberfl&#228;chenwasser in einem Ma&#223;e gef&#228;hrdet, das niemand voraussagen k&#246;nne. Ein umfassendes geohydrologisches Gutachten sei erforderlich. Das vorliegende, zu sp&#228;t erstellte Gutachten sei unzureichend. Die Modellierungssoftware sei nicht geeignet. Das dem Gutachten zugrunde gelegte Datenmaterial stamme zum Teil aus dem Jahre 1966 und sei ungepr&#252;ft &#252;bernommen worden. In einem Informationsgespr&#228;ch vom 12. Juni 2009 beim StAUN Stralsund habe sich herausgestellt, dass das geohydrologische Gutachten die Ortslage von ... nicht einbezogen habe. Der anwesende Landwirtschaftsminister habe dazu erkl&#228;rt, das Gutachten m&#252;sse zwingend nachgebessert und das gesamte hydrologische System begutachtet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Antragsbefugnis des Antragstellers zu 2. folge daraus, dass er als Betroffener am Verfahren beteiligt worden sei. Nur er k&#246;nne die Belange der amtsangeh&#246;rigen Gemeinden wahrnehmen. M&#246;glicherweise sei die Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;3a VwVfG M-V</a>, wonach Stellungnahmen zu dem Planfeststellungsvorhaben unter anderem von den &#196;mtern abzugeben seien, als Regelung einer Prozessstandschaft anzusehen. Jedenfalls habe der Antragsteller zu 2. auch selbst um Rechtsschutz nachgesucht, um nicht den Risiken einer fehlenden Aktivlegitimation oder einer unzul&#228;ssigen Rubrumsberichtigung ausgesetzt zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Antragsteller haben sodann mit am 04. Januar 2010 bei dem Oberverwaltungsgericht Mecklenburg-Vorpommern eingegangenen Schriftsatz weiter vorgetragen, die Festsetzung der Ausgleichsma&#223;nahme "Martensches Bruch" sei abw&#228;gungsfehlerhaft, weil dass das vorliegende geohydraulische Gutachten den tats&#228;chlich zu erwartenden erheblichen Grundwasseranstieg in der gesamten Ortslage ... nicht darstelle. Zu bef&#252;rchtende Bausubstanzsch&#228;den in der Ortslage f&#252;hrten dazu, dass auf dem gesamten Gemeindegebiet nicht mehr gro&#223;r&#228;umig geplant werden k&#246;nne, das bebaute Eigentum der Antragstellerin zu 1. gesch&#228;digt werde, durch diese Sch&#228;den die Erf&#252;llung gemeindlicher Aufgaben nur mit finanziellem Mehraufwand sichergestellt werden k&#246;nne und die Wirtschaftsstruktur der Gemeinde ... zerst&#246;rt werde. Die Gemeinde sei mit ihrem auf ihr zivilrechtliches Eigentum an Grundst&#252;cken in der Ortslage bezogenen Einwendungen nicht pr&#228;kludiert. Sie habe in dem Verfahrensabschnitt "Beh&#246;rdenbeteiligung" gem&#228;&#223; &#167;&#160;73 Abs.&#160;2 VwVfG i.V.m. &#167;&#160;43a EnWG mehrfach vorgetragen, dass die gesamte Ortslage ... durch Grund -, Schichten- bzw. Oberfl&#228;chenwasser gef&#228;hrdet sei. Damit habe sie eindeutig erkl&#228;rt, dass das Grundeigentum in der Ortslage gef&#228;hrdet sei; dies habe sie dezidiert dargelegt. Der Antragsgegner habe wissen m&#252;ssen, dass sie Eigent&#252;merin von Grundst&#252;cken in der Ortslage ... sei. Das habe er ihren Stellungnahmen entnehmen k&#246;nnen. Zudem h&#228;tten die Planunterlagen das private Grundst&#252;ckseigentum benennen m&#252;ssen, das durch die Planung unmittelbar in Anspruch genommen oder nur mittelbar betroffen ist. Sie sei auch nicht deshalb pr&#228;kludiert, weil sie bzw. der Antragsteller zu 2. Einw&#228;nde in dem Verfahren der Beh&#246;rdenbeteiligung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;2 VwVfG M-V</a> vorgetragen h&#228;tten. Denn die Anh&#246;rungsverfahren f&#252;r Betroffene und Beh&#246;rden seien parallel verlaufen und Einw&#228;nde im Rahmen der Beh&#246;rdenbeteiligung gen&#252;gten, wenn sie die &#252;ber die objektiven Wahrnehmungskompetenzen hinausgehenden subjektiven Rechtsg&#252;ter erkennen lie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zu den Defiziten des geohydrologischen Gutachtens sei zu erg&#228;nzen, dass die Umweltplan GmbH Stralsund bereits vor 12 Jahren im Zusammenhang mit damaligen Feuchtesch&#228;den in der Ortslage ... die Situation f&#252;r das StAUN ... in einer 30seitigen Untersuchung richtig dargestellt habe. Danach befinde sich die Gemeinde ... inmitten des ehemaligen Haffstausees, umgeben von teilweise unterhalb des Wasserspiegels des Haffs liegenden Feuchtgebieten. Die zur Entw&#228;sserung des Gebietes errichteten Gr&#228;ben seien vermutlich nach Einstellung von Meliorationsarbeiten Anfang der 90er Jahre verlandet. Dadurch habe sich der Wasserspiegel des Fenns im Bereich von ... (in den letzten vier Jahrzehnten) um etwa 30 cm erh&#246;ht. Mitte der 90er Jahre sei es daher zu &#220;berschwemmungen in den Kellerr&#228;umen der Geb&#228;ude in der Ortslage ... gekommen, was in einer Fotodokumentation dargestellt werde. Aufgrund der Begutachtung durch die Umweltplan Stralsund sei es Ende der 90er Jahre zu durch Landesmittel gef&#246;rderten wasserbaulichen Ma&#223;nahmen zugunsten der Ortslage ... gekommen, wodurch das pr&#228;stabile Gleichgewicht in der Ortslage habe wiederhergestellt werden k&#246;nnen. All diese Umst&#228;nde vernachl&#228;ssige und verschweige die Firma Umweltplan im aktuellen Planfeststellungsverfahren. Das Gutachten beziehe weder das hydrologische System des ehemaligen Haffstausees noch die Ortslage ... in seine Berechnungen ein. Dies sei ein gravierendes Manko, denn die gesamte Region des ehemaligen Haffstausees sei als ein zusammenh&#228;ngendes nat&#252;rliches geohydraulisches System anzusehen. Ein weiterer gravierender Fehler des Gutachtens liege darin, dass an den Systemgrenzen Festpotentiale festgelegt worden seien, weshalb hier der Modellrechner mit nicht &#228;nderbaren Wasserst&#228;nden gerechnet habe. Bei richtiger Berechnung sei hingegen ein Wasserspiegelanstieg von zirka 30 cm in der Ortslage ... zu erwarten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Antragsteller haben ihren Vortrag durch Vorlage eines Gutachtens der "Wastra-Plan" vom 08. Dezember 2009 zur "&#220;berpr&#252;fung von Wasserspiegelberechnungen" erg&#228;nzt. Danach kann es - zusammengefasst - aufgrund der Wiedervern&#228;ssung des "Martenschen Bruches" in der Ortslage ... zu einem Anstieg des Grundwasserspiegels von zirka 0,36 m am s&#252;dlichen Ortsrand kommen. Aus diesem Grunde - so das Gutachten - sollten die Gel&#228;ndeh&#246;hen der tiefer liegenden Ortsteile von ... h&#246;henm&#228;&#223;ig erfasst und die Grundwasserspiegel/-flurabst&#228;nde in diesen Fl&#228;chen bestimmt werden, um hier eine gegebenenfalls vorhandene Gef&#228;hrdung durch h&#246;her einstauendes Grundwasser besser beurteilen zu k&#246;nnen. Der Betrag an Grundwasseraufh&#246;hung sei relativ gering. Da das Grundwasser in ... jedoch ohnehin oberfl&#228;chennah anstehe, k&#246;nne die Grundwasseraufh&#246;hung gegebenenfalls zu Zeiten hoher Wasserst&#228;nde zu Beeintr&#228;chtigungen f&#252;hren. Wegen der weiteren Einzelheiten wird auf den Inhalt des genannten Gutachtens verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Des Weiteren haben die Antragsteller ihren Vortrag zu einer Beeintr&#228;chtigung ihrer Planungshoheit und Wirtschaftsentwicklung ("sanfter Tourismus") durch Vorlage verschiedener Unterlagen (Eidesstattliche Versicherung der B&#252;rgermeisterin der Gemeinde ..., Brosch&#252;re des Tourismusverbandes Mecklenburg-Vorpommern) erg&#228;nzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Antragsteller haben im Klageverfahren <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001437444","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 5. Senat","5 K 19/09","Urteil","28.01.2020","Planfeststellungsrechtlichen Abw&#228;gungsentscheidung bei einer naturschutzrechtlichen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}},{"docId":"NJRE001194231","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 5. Senat","5 K 19/09","Urteil","12.06.2014","Planfeststellung gem&#228;&#223; &#167;&#160;43 EnWG; Klagebefugnis trotz festzustellender Pr&#228;klusion; Einwand ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}]}'>5 K 19/09</a> beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>den Planfeststellungsbeschluss vom 06. August 2009 teilweise - insoweit er sich auf die Nebenbestimmung A.3.10.1 "Ersatzma&#223;nahme 'Martensches Bruch' bezieht - aufzuheben;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>hilfsweise festzustellen, dass der teilweise angefochtene Planfeststellungsbeschluss insoweit rechtswidrig und nicht vollziehbar ist;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>hilfsweise zum Hilfsantrag den Beklagten zu verpflichten, erforderliche Schutzma&#223;nahmen f&#252;r die gef&#228;hrdeten Gemeindegrundst&#252;cke festzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Antragsteller beantragen im vorliegenden Verfahren des einstweiligen Rechtsschutzes,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>die aufschiebende Wirkung der Anfechtungsklage "gegen den Planfeststellungsbeschluss vom 11. August 2009" anzuordnen, wobei sich der Antrag auf den Regelungsgehalt des in Teil A der Klage- und Antragsschrift vom 14. September 2009 angefochtenen Teils des Planfeststellungsbeschlusses, d. h. auf den Haupt- sowie den ersten Hilfsantrag, beziehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>den Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage vom 14. September 2009 abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Er macht zur Begr&#252;ndung geltend, der Antrag beider Antragsteller sei bereits mangels Antragsbefugnis unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Antragsteller zu 2. sei im Planfeststellungsverfahren nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;2 VwVfG M-V</a> beteiligt und zur Stellungnahme aufgefordert worden. Dies beruhe auf der nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KVMV2024pP125","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;125 KV M-V","Landesnorm Mecklenburg-Vorpommern","Allgemeine Stellung der &#196;mter","Kommunalverfassung f&#252;r das Land Mecklenburg-Vorpommern (Kommunalverfassung - KV M-V) in der ...","g&#252;ltig ab 09.06.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;125 Abs.&#160;1 KV M-V</a> zul&#228;ssigen &#220;bertragung gemeindlicher Aufgaben auf die &#196;mter in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;2 VwVfG M-V</a>, die zu einer Zust&#228;ndigkeitsverlagerung f&#252;hre. Trotz dieser Verlagerung der Zust&#228;ndigkeit sei f&#252;r die Antragsbefugnis weiterhin eine eigene Rechtsbetroffenheit vorausgesetzt. Allein die Einbindung in das Planfeststellungsverfahren nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;2 VwVfG M-V</a> gen&#252;ge daf&#252;r nicht. Zu einer m&#246;glichen eigenen Rechtsbetroffenheit trage der Antragsteller zu 2. nichts vor. Die Konstruktion einer Prozessstandschaft seitens des Antragstellers zu 2. sei nicht erforderlich, da die Antragstellerin zu 1. grunds&#228;tzlich selbst aktivlegitimiert sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Antragstellerin zu 1. sei ebenfalls nicht antragsbefugt. Zwar k&#246;nne sie grunds&#228;tzlich eine Verletzung ihrer einfachrechtlichen Position als Grundst&#252;ckseigent&#252;merin geltend machen; sie unterliege jedoch der materiellen Pr&#228;klusionswirkung des &#167;&#160;43a Nr.&#160;7 Satz&#160;1 EnWG. Sie habe im Anh&#246;rungsverfahren weder eingewandt noch sonst geltend gemacht, dass sie als Eigent&#252;merin von Grundst&#252;cken betroffen sei. Gemeinden unterl&#228;gen insbesondere hinsichtlich der Pr&#228;klusion denselben Vorschriften wie private Einwender. Sie m&#252;ssten damit im Rahmen der Betroffenenanh&#246;rung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;4 VwVfG M-V</a> fristgerecht Einwendungen erheben. In den Stellungnahmen des Antragstellers zu 2. vom 29. April 2008 sowie vom 08., 16., und 20. Oktober 2008, mit denen die Einw&#228;nde und Bedenken der Antragstellerin zu 1. vorgetragen worden seien, habe sie keine Einwendungen hinsichtlich der Inhaberschaft und auch nicht der Beeintr&#228;chtigung gemeindlichen Grundeigentums geltend gemacht. Dies sei erstmals in der Antragsschrift vom 14. September 2009 geschehen. In der Bekanntmachung der Auslegung sei ordnungsgem&#228;&#223; auf den Einwendungsausschluss hingewiesen worden. Die Antragsbefugnis der Antragstellerin zu 1. k&#246;nne auch nicht aus einer m&#246;glichen Verletzung ihrer Planungshoheit hergeleitet werden. Ein Eingriff in die Planungshoheit liege dann vor, wenn das Planfeststellungsvorhaben entweder eine hinreichend konkrete Planung der Gemeinde nachhaltig st&#246;re oder wesentliche Teile des Gemeindegebietes einer durchsetzbaren Planung entziehe. Dies sei nur dann der Fall, wenn die Realisierung des Vorhabens der Gemeinde jede Entwicklungschance nehme und ihr gewisserma&#223;en ihr eigenes Gemeindegebiet f&#252;r jede denkbare Planung entziehe. Insoweit treffe die Gemeinde eine Substantiierungslast, der die Antragstellerin hier nicht nachgekommen sei. Eine Entziehung von wesentlichen Teilen des Gemeindegebietes sei im Hinblick auf kommunale Planung nicht erkennbar. Von der Antragstellerin zu 1. angesprochene Raumplanungen k&#228;men nicht in Betracht; es gehe auch nicht um wesentliche Teile des Gemeindegebietes, da die Kompensationsma&#223;nahme eine Fl&#228;che von zirka 204 ha bei einer Gr&#246;&#223;e des Gemeindegebietes von 3880 ha umfasse. Au&#223;erdem sei das von der Ersatzma&#223;nahme betroffene Gebiet bereits aufgrund einer dreifachen Ausweisung als Naturschutz-, FFH- und Europ&#228;isches Vorgelschutzgebiet einer st&#228;dtebaulichen Planung entzogen. Diese Schutzgebietsausweisungen seien eine zwingende rechtliche Schranke f&#252;r die kommunale Bauleitplanung. Eine Beeintr&#228;chtigung der gemeindlichen Wirtschaftsstruktur scheide aus. Die Antragstellerin zu 1. k&#246;nne sich in diesem Zusammenhang nicht auf eine drohende Existenzvernichtung landwirtschaftlicher Betriebe und die Beeintr&#228;chtigung des Fremdenverkehrs berufen. Die Eigent&#252;merin der Fl&#228;chen sei mit der Ausgleichsma&#223;nahme einverstanden und auch der Bewirtschafter der Fl&#228;chen habe im Anh&#246;rungsverfahren keine wesentlichen Einschr&#228;nkungen oder Nachteile f&#252;r die Viehwirtschaft geltend gemacht. Der Gesichtspunkt des Fremdenverkehrs sei ebenfalls pr&#228;kludiert. Die Antragstellerin zu 1. habe auch keine Tatsachen dargelegt, die es m&#246;glich erscheinen lie&#223;en, dass die erforderliche sich abzeichnende oder ernsthaft in Betracht kommende M&#246;glichkeit der Entwicklung zu einem Naherholungsort oder Ort des Fremdenverkehrs bestehe. Auch der Aspekt einer m&#246;glichen Beeintr&#228;chtigung der Funktionsf&#228;higkeit &#246;ffentlicher Einrichtungen der Antragstellerin zu 1. f&#252;hre hier nicht zur Bejahung der Klagebefugnis. Gleiches gelte f&#252;r eine Beeintr&#228;chtigung des besonders wertvollen Orts- und Landschaftsbildes. Auf Verst&#246;&#223;e gegen Bestimmungen des Naturschutzrechts k&#246;nne sich die Antragstellerin zu 1. nicht berufen. Die Wahrung von Naturschutzbelangen geh&#246;re nicht zu ihrem Aufgabenkreis, sondern obliege den staatlichen Beh&#246;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beigeladenen beantragen ebenfalls,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>den Antrag abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Sie nehmen den Standpunkt ein, der angefochtene Planfeststellungsbeschluss sei offensichtlich rechtm&#228;&#223;ig, und begr&#252;nden dies ausf&#252;hrlich. Insbesondere habe die Antragstellerin zu 1. durch die Anstauma&#223;nahmen keine Gefahren f&#252;r die Ortslage ... zu bef&#252;rchten. Dies sei dem Gutachten vom 09. September 2008 zu entnehmen. Dem von den Antragstellern vorgelegten Gutachten der WASTRA-PLAN vom 08. Dezember 2009 sei entgegenzutreten. Den Antragstellern fehle die Antragsbefugnis. Sie seien durch die Festsetzung der "Ersatzma&#223;nahme Martensches Bruch" nicht in ihrer nach Art.&#160;28 Abs.&#160;2 GG gesch&#252;tzten kommunalen Planungshoheit verletzt. Die Planungshoheit vermittele nur dann eine wehrf&#228;hige Position gegen&#252;ber Vorhaben Dritter auf dem Gemeindegebiet, wenn eine hinreichend bestimmte gemeindliche Planung durch das Vorhaben nachhaltig gest&#246;rt werde oder wesentliche Teile des Gemeindegebiets wegen der Gro&#223;r&#228;umigkeit des Vorhabens einer durchsetzbaren Planung entzogen w&#252;rden und der entsprechende Eingriff unverh&#228;ltnism&#228;&#223;ig sei. Die Antragstellerin zu 1. habe aber nicht dargetan, dass es eine solche gemeindliche Planung gebe. Sie k&#246;nne nicht nur keine hinreichend konkreten Planungen vorweisen, sondern sie sei noch nicht einmal in der Lage darzulegen, welche allgemeinen Arten von Planungen sie sich denn in dem fraglichen Bereich vorstellen k&#246;nne. Solchen Planungen st&#252;nden zudem bereits die Ausweisung des Bereiches des "Martenschen Bruches" als Natura 2000-Gebiet sowie als Naturschutzgebiet entgegen. Touristische Vorhaben w&#228;ren daher ohnehin nicht genehmigungsf&#228;hig. Das Planvorhaben betreffe nicht gro&#223;e Teile des Gemeindegebietes, sondern es seien lediglich Fl&#228;chen im unmittelbaren Randbereich zur polnischen Grenze betroffen, f&#252;r die touristische oder wirtschaftliche Entwicklungspotenziale nahezu &#252;berhaupt nicht best&#252;nden. Allein die abstrakt generelle M&#246;glichkeit, dass die planerische Gestaltungsfreiheit f&#252;r das Gemeindegebiet eingeschr&#228;nkt werden k&#246;nne, gen&#252;ge f&#252;r die M&#246;glichkeit der Verletzung der kommunalen Planungshoheit nicht. Die Antragsteller k&#246;nnten ihre Antragsbefugnis auch nicht unter Verweis auf eine Beeintr&#228;chtigung der Wirtschaftszweige Tourismus und Landwirtschaft herleiten, denn sie seien nicht berechtigt, private Interessen zu vertreten. Gleiches gelte im Ergebnis f&#252;r die vermeintliche Verletzung von Belangen des Landschafts- und Naturschutzes, des Orts- und Landschaftsbildes oder allgemein des Umweltschutzes. Die Antragstellerin sei keine Eigent&#252;merin von im Bereich der Ersatzma&#223;nahme gelegenen Fl&#228;chen. Diese bef&#228;nden sich vollst&#228;ndig im Eigentum der Bundesanstalt f&#252;r Immobilienaufgaben. Soweit es den Antragstellern um in der Ortslage von ... gelegene gemeindliche Grundst&#252;cke gehe, seien sie pr&#228;kludiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Antrag der Antragsteller hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Das Gericht der Hauptsache - hier das nach &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 VwGO zust&#228;ndige Oberverwaltungsgericht - kann nach &#167;&#160;80a Abs.&#160;3 Satz&#160;2 VwGO i.V.m. &#167;&#160;80 Abs.&#160;5 VwGO die aufschiebende Wirkung einer Anfechtungsklage im Fall des Ausschlusses der aufschiebenden Wirkung durch Bundesgesetz nach &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 VwGO ganz oder teilweise anordnen. Eine solche gesetzliche Bestimmung liegt vor, denn gem. &#167;&#160;43e Abs.&#160;1 Satz&#160;1 EnWG hat die Anfechtungsklage gegen einen Planfeststellungsbeschluss nach &#167;&#160;43 Satz&#160;1 Nr.&#160;2 EnWG (Gasversorgungsleitung mit einem Durchmesser von mehr als 300 Millimeter) keine aufschiebende Wirkung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Klageantrag der Antragsteller,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>"den Planfeststellungsbeschluss mit dem Aktenzeichen 663/OPAL/04 vom 11. August 2009, zugestellt am 14. August 2009, teilweise - insoweit er sich auf die Nebenbestimmung A.3.10.1 "Ersatzma&#223;nahme Martensches Bruch" bezieht - aufzuheben",</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>ist bei richtigem Verst&#228;ndnis als ein auf die teilweise Aufhebung des Planfeststellungsbeschlusses vom 06. August 2008 gerichteter Anfechtungsantrag zu verstehen, dem ebenfalls nach &#167;&#160;43e Abs.&#160;1 Satz&#160;1 EnWG keine aufschiebende Wirkung zukommt. Der Senat versteht den Antrag trotz seiner Formulierung "insoweit er (der Planfeststellungsbeschluss) sich auf die Nebenbestimmung A.3.10.1 'Ersatzma&#223;nahme Martensches Bruch' bezieht", nicht als Anfechtung dieser Nebenbestimmung, sondern als teilweise Anfechtung des Planfeststellungsbeschlusses, soweit dieser die Zul&#228;ssigkeit und Durchf&#252;hrung der Kompensationsma&#223;nahme 'Martensches Bruch' regelt. Die Nebenbestimmung A.3.10.1 sieht vor, dass "die Ausf&#252;hrungsplanung der Ersatzma&#223;nahme 'Martensches Bruch' mit der zust&#228;ndigen UWB, UNB und dem Wasser- und Bodenverband (WBV) abzustimmen ist". Mit der Ausf&#252;hrungsplanung sei ein aktualisiertes Monitoringprogramm vorzulegen, das neben der &#246;kologischen Erfolgskontrolle auch die Beweissicherung bez&#252;glich eventueller Auswirkungen auf die Bausubstanz der Gemeinde ... zum Gegenstand habe. Dieser Teil des Monitorings sei mit der Gemeinde und den betroffenen Einwendern abzustimmen. Damit enth&#228;lt die Nebenbestimmung A.3.10.1 allein den Vorhabentr&#228;ger belastende und u.a. die Antragstellerin zu 1. beg&#252;nstigende, jedenfalls keinerlei sie belastende Regelungen. Eine Anfechtung dieser Nebenbestimmung w&#228;re damit aus Sicht der Antragsteller sinnwidrig und mangels rechtlicher Beschwer unzul&#228;ssig. Sie kann dementsprechend nicht das Ergebnis einer Auslegung des Klageantrages sein. Das gesamte Vorbringen der Antragsteller l&#228;sst vielmehr allein den Schluss zu, dass sie sich aus den zahlreichen von ihnen vorgetragenen Gr&#252;nden gegen die 'Kompensationsma&#223;nahme Martensches Bruch' als solche wenden. Die Ersatzma&#223;nahme ist nach Punkt A.2 des Planfeststellungsbeschlusses als in Band 14-18 , K 13.3 enthaltene Planunterlage Teil des Beschlusses. Gleiches gilt f&#252;r die in Band 24 der Planunterlagen enthaltene Erg&#228;nzung zur Unterlage 13.3 -Ausf&#252;hrungsplanung und die ebenfalls in Band 24 enthaltene Simulation der geplanten Ma&#223;nahmen zur Wiedervern&#228;ssung mit einem grundwasserhydraulischen Modell (K1-K5). Diese Unterlagen sind nach den Ausf&#252;hrungen auf Seite&#160;25 des Planfeststellungsbeschlusses ein die Ausgangsunterlage von Januar 2008 &#228;ndernder Gegenstand der Planfeststellung. Die Anfechtungklage ist daher bei richtigem Verst&#228;ndnis des Klageantrages auf die Aufhebung der genannten, die Kompensationsma&#223;nahme "Martensches Bruch" betreffenden Planregelungen und in diesem Sinne auf eine teilweise Anfechtung des Planfeststellungsbeschlusses gerichtet. Diese Sicht best&#228;tigt die Antragsschrift vom 14. September 2009 an anderer Stelle. Unter Punkt 2. der Antragsbegr&#252;ndung hei&#223;t es, der Antragsgegner habe in dem "(teilweise) angefochtenen Planfeststellungsbeschluss ...die Ersatzma&#223;nahme E2 Martenscher Bruch festgesetzt".</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024440","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Die Anfechtung nur des zuvor genannten Teiles des Planfeststellungsbeschlusses d&#252;rfte auch nicht deshalb unzul&#228;ssig sein, weil der Planfeststellungsbeschluss nur in seiner Gesamtheit Gegenstand der Anfechtung sein k&#246;nnte. Ein Verwaltungsakt - wie der Planfeststellungsbeschluss - ist teilbar und demzufolge auch teilweise anfechtbar, wenn der aufrechterhalten bleibende Teil nach wie vor eine ausgewogene, die rechtlichen Bindungen einer planerischen Entscheidung einhaltende Regelung ist, die &#252;berdies dem Planungstr&#228;ger nicht ein (Rest-) Vorhaben aufdr&#228;ngt, das er in dieser Gestalt gar nicht verwirklichen m&#246;chte. W&#252;rde durch den Wegfall einer Teilregelung das planerische Geflecht so gest&#246;rt, dass ein Planungstorso zur&#252;ckbliebe oder dass jedenfalls in Folge der ver&#228;nderten Situation die zust&#228;ndige Stelle eine erneute, die Gesamtplanung erfassende planerische Entscheidung unter Beachtung der nunmehr ma&#223;gebenden Umst&#228;nde treffen m&#252;sste, fehlte es an einer rechtlichen Teilbarkeit (BVerwG, 07.12.1988 - 7 B 98.88 -, DVBl. 1989, 510). In der Rechtsprechung des Bundesverwaltungsgerichts (BVerwG, 22.05.1996 - 4 B 30/95 - NVwZ-RR 1997, 217, 218; s.a. Schumacher/Fischer-H&#252;ftle, Bundesnaturschutzgesetz, Kommentar, &#167;&#160;20, Rn. 15; St&#252;er, Handbuch des Bau- und Fachplanungsrechts, 4. Auflage, E-4428) ist gekl&#228;rt, dass ein Planfeststellungsbeschluss jedenfalls in dem Sinne teilbar sein kann, dass dem Vorhabentr&#228;ger aufzugebende Ersatzma&#223;nahmen f&#252;r durch die Verwirklichung des Vorhabens verursachte naturschutzrechtliche Eingriffe unter bestimmten Voraussetzungen Gegenstand eines Planerg&#228;nzungsverfahrens nach &#167;&#160;74 Abs.&#160;3 VwVfG sein k&#246;nnen. Ob der angegriffene Planfeststellungsbeschluss danach beschr&#228;nkt auf die Regelungen zur "Ersatzma&#223;nahme Martensches Bruch" (mithin teilweise) angefochtenen werden kann, ist schlie&#223;lich jedoch keine Frage der Zul&#228;ssigkeit des Anfechtungsbegehrens, sondern der Begr&#252;ndetheit, wenn nicht eine isolierte Anfechtung von vornherein ausscheidet (BVerwG, 22.11.2000 - 11 C 2/00 -, NVwZ 2001, 429). Dies ist hier angesichts der grunds&#228;tzlich m&#246;glichen rechtlichen Abtrennung naturschutzrechtlicher Ersatzma&#223;nahmen von den weiteren Regelungen des Planfeststellungsbeschlusses nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Senat sieht jedoch von der beantragten Anordnung der aufschiebenden Wirkung der gegen diesen Teil des Planfeststellungsbeschlusses erhobenen Klage ab. Der Antrag des Antragstellers zu 2. ist unzul&#228;ssig (nachfolgend A.). Der Antrag der Antragstellerin zu 1. ist zwar zul&#228;ssig, jedoch unbegr&#252;ndet. Ihre Klage wird nach der im Verfahren des vorl&#228;ufigen Rechtsschutzes allein m&#246;glichen summarischen Pr&#252;fung der Sach- und Rechtslage voraussichtlich keinen Erfolg haben (B.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>A. Der Antrag des Antragstellers zu 2. auf Anordnung der aufschiebenden Wirkung seiner gegen den oben genannten Teil des Planfeststellungsbeschlusses vom 06. August 2009 gerichteten Klage ist unzul&#228;ssig. Dem Antragsteller zu 2. fehlt die in entsprechender Anwendung von &#167;&#160;42 Abs.&#160;2 VwGO auch f&#252;r das hier zu entscheidende Eilrechtsschutzverfahren erforderliche Antragsbefugnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Antragsteller zu 2. tr&#228;gt keine Tatsachen vor, die es nicht ausgeschlossen erscheinen lassen, dass er durch den angefochtenen Planfeststellungsbeschluss in eigenen Rechten verletzt wird. F&#252;r die Antragsbefugnis muss die Verletzung eigener Rechte auf der Grundlage des Antragsvorbringens m&#246;glich sein; diese M&#246;glichkeit ist nur auszuschlie&#223;en, wenn offensichtlich und nach keiner Betrachtungsweise subjektive Rechte des Rechtsuchenden verletzt sein k&#246;nnen (BVerwG, 28.11.2007 - 6 C 42/06 -, BVerwGE 130, 39, 41). Das ist im vorliegenden Fall aber anzunehmen. Die von ihm nach seiner Auffassung als verletzt anzusehenden Rechtspositionen der gemeindlichen Selbstverwaltung, der Planungshoheit, der gemeindlichen Infrastruktur und der Beeintr&#228;chtigung des gemeindlichen Grundst&#252;ckseigentums in der Ortslage ... stehen grunds&#228;tzlich nicht dem Amt, sondern der Antragstellerin zu 1. als Gemeinde selbst zu. Dies folgt aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KVMV2024pP125","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;125 KV M-V","Landesnorm Mecklenburg-Vorpommern","Allgemeine Stellung der &#196;mter","Kommunalverfassung f&#252;r das Land Mecklenburg-Vorpommern (Kommunalverfassung - KV M-V) in der ...","g&#252;ltig ab 09.06.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;125 Abs.&#160;2 KV M-V</a>, der auch angesichts der bestehenden &#196;mterstruktur die verfassungsrechtlich abgesicherte Kompetenz der Gemeinden zur eigenverantwortlichen Aufgabenerf&#252;llung regelt (vgl. Meyer, Kommunalrecht, Rn. 639). Danach bleibt das Recht der Gemeinden, alle Angelegenheiten der &#246;rtlichen Gemeinschaft im Rahmen der Gesetze in Eigenverantwortung zu regeln und in ihrem Gebiet im Rahmen der Leistungsf&#228;higkeit alle &#246;ffentlichen Aufgaben in Eigenverantwortung zu erf&#252;llen, unber&#252;hrt, soweit gesetzlich nichts anderes bestimmt ist (vgl. zur Schleswig-Holsteinischen Amtsordnung: BVerfG, 24.07.1979 - 2 BvK 1/78 -, juris, Rn. 79). Das Amt kann sich demzufolge im Prozess als blo&#223;e sogenannte "Bundk&#246;rperschaft" nicht auf die aus Art.&#160;28 Abs.&#160;2 Satz&#160;2 GG bzw. Art.&#160;72 Abs.&#160;1 Verf M-V herzuleitende Selbstverwaltungsgarantie berufen, denn die Eigenschaft einer Gebietsk&#246;rperschaft kommt ihm nicht zu (OVG M-V, 06.01.2005 - 4 M 332/04 -, Nord&#214;R 2005, 163).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der Antragsteller zu 2. kann hier den streitgegenst&#228;ndlichen Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes auch nicht als Prozessstandschafter der Antragstellerin zu 1. stellen. In einem Verfahren, in dem - wie hier - eine amtsangeh&#246;rige Gemeinde ihr unmittelbar zustehende Rechte gegen&#252;ber Dritten - auch gegen&#252;ber anderen Beh&#246;rden - geltend macht bzw. gegen Eingriffe in ihre Selbstverwaltungsgarantie vorgeht, ist sie selbst, vertreten durch den B&#252;rgermeister, prozessf&#252;hrungsbefugt. Das ist insbesondere dann anzunehmen, wenn die Gemeinde sich in ihrem zivilrechtlichen Grundst&#252;ckseigentum betroffen w&#228;hnt und sie damit eine Rechtsposition wahrnimmt, die sie wie jede andere Privatperson auch innehaben k&#246;nnte. Sie kann sich dabei durch das Amt vertreten lassen, welches dann aber nicht in Prozessstandschaft f&#252;r sie t&#228;tig wird (OVG M-V, 01.11.2000 - 1 L 130/98 -, KStZ 2001, 138).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>B. 1. Der Antrag der Antragstellerin zu 1. ist zul&#228;ssig. Sie hat ihn nach &#167;&#160;43e Abs.&#160;1 Satz&#160;2 EnWG nach Zustellung des Planfeststellungsbeschlusses an den Amtsvorsteher am 13. August 2009 fristgerecht mit am 14. September 2009 (montags) eingegangenem Schriftsatz gestellt und begr&#252;ndet. Eine Verletzung in eigenen Rechten, etwa in ihrem Recht auf kommunale Selbstverwaltung, insbesondere ihrer Planungshoheit, erscheint ebenso wie eine Verletzung in ihren aus dem Eigentum an bebauten Grundst&#252;cken in der Ortslage ... folgenden Rechten bzw. in ihrem Recht auf gerechte Abw&#228;gung ihrer Belange jedenfalls nicht als von vornherein nach jeglicher Betrachtung ausgeschlossen. Die M&#246;glichkeit eines gemeindlichen Abwehrrechts w&#228;re nur dann zu verneinen, wenn die Gemeinde ausschlie&#223;lich Rechte anderer, insbesondere ihrer Einwohner, oder das blo&#223; allgemeine Interesse geltend machte, von einem Vorhaben der Fachplanung verschont zu bleiben (BVerwG, 20.05.1998 - 11 C 3/97 -, NVwZ 1999, 67). Das ist hier nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Darauf, ob die Antragstellerin zu 1. mit ihren Einwendungen gegen die mit dem Planfeststellungsbeschluss geregelte "Kompensationsma&#223;nahme Martensches Bruch" nach &#167;&#160;43a Nr.&#160;7 EnWG pr&#228;kludiert und damit auch im vorliegenden Verfahren ausgeschlossen ist, wovon der Antragsgegner ausgeht, kommt es f&#252;r die Zul&#228;ssigkeit nicht an. Ob die Voraussetzungen des Einwendungsausschlusses im Einzelfall erf&#252;llt sind, kann eine umfassende Pr&#252;fung zahlreicher Einzelheiten des Planfeststellungsverfahrens erfordern, von denen nicht bereits die Zul&#228;ssigkeit des Rechtsbehelfs abh&#228;ngen kann. F&#252;r die Zul&#228;ssigkeit des vorliegenden Eilrechtsschutzbegehrens reicht eine nicht auszuschlie&#223;ende Verletzung von eigenen Rechten der Gemeinde aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>2. Der Antrag ist jedoch nicht begr&#252;ndet. Das Interesse der Antragstellerin zu 1. an der Anordnung der aufschiebenden Wirkung ihrer gegen den die "Kompensationsma&#223;nahme Martensches Bruch" betreffenden Teil des Planfeststellungsbeschlusses erhobenen Klage <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001437444","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 5. Senat","5 K 19/09","Urteil","28.01.2020","Planfeststellungsrechtlichen Abw&#228;gungsentscheidung bei einer naturschutzrechtlichen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}},{"docId":"NJRE001194231","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 5. Senat","5 K 19/09","Urteil","12.06.2014","Planfeststellung gem&#228;&#223; &#167;&#160;43 EnWG; Klagebefugnis trotz festzustellender Pr&#228;klusion; Einwand ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}]}'>5 K 19/09</a> hat gegen&#252;ber dem &#246;ffentlichen Interesse, aber auch gegen&#252;ber dem privaten Interesse der Beigeladenen an der sofortigen Vollziehbarkeit des angefochtenen Planfeststellungsbeschlusses vom 06. August 2009 zur&#252;ckzutreten. Bei dreiseitigen Rechtsverh&#228;ltnissen sind gerichtlicher Pr&#252;fungsma&#223;stab vorrangig die Erfolgsaussichten des in der Hauptsache eingelegten Rechtsbehelfs. Da der angefochtene Planfeststellungsbeschluss dem Genehmigungsinhaber eine Rechtsposition einr&#228;umt, die ihm ein Dritter streitig macht, stehen sich in F&#228;llen dieser Art nicht allein ein &#246;ffentliches Vollzugsinteresse und das private Aufschubinteresse gegen&#252;ber. Vielmehr muss die vorl&#228;ufige gerichtliche Regelung auch das Interesse des durch den Planfeststellungsbeschluss Beg&#252;nstigten - hier der Beigeladenen - an der Beibehaltung der ihm einger&#228;umten Rechtsposition in den Blick nehmen. Dieses Interesse ist nicht von vornherein weniger gewichtig als das Interesse des Drittanfechtenden (OVG L&#252;neburg, 05.03.2008 - 7 MS 115/07 -, juris Rn 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Hier wird die Klage der Antragstellerin zu 1. mit ihrem Haupt- und dem ersten Hilfsantrag, auf die sich der vorliegende Antrag bezieht (vgl. Antrags-/Klageschrift, Seite&#160;2) nach dem derzeitigen Erkenntnisstand des Senates mit hinreichender Wahrscheinlichkeit erfolglos bleiben. Nach &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO kommt eine (Teil-) Aufhebung des angefochtenen Verwaltungsaktes nur dann in Betracht, wenn dieser insoweit rechtswidrig ist und den Kl&#228;ger in seinen Rechten verletzt. Eine Verletzung der Antragstellerin zu 1. in ihren Rechten scheitert bereits an dem Einwendungsausschluss des &#167;&#160;43a Nr.&#160;7 EnWG. Danach sind Einwendungen gegen den Plan oder dessen &#196;nderung nach Ablauf der Einwendungsfrist ausgeschlossen. Damit ist eine verfassungsrechtlich unbedenkliche Verwirkungspr&#228;klusion geregelt. Die Einwendungsfrist des &#167;&#160;43 Satz&#160;5 EnWG i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;4 Satz&#160;1 VwVfG M-V</a> besitzt f&#252;r das gerichtliche Verfahren, das dem Planfeststellungsverfahren folgt, ebenso wie andere Verfahrensvorschriften des Fachplanungsrechts (&#167;&#160;14a Nr.&#160;7 Bundeswasserstra&#223;engesetz, &#167;&#160;18a Nr.&#160;7 Allgemeines Eisenbahngesetz, &#167;&#160;17a Nr.&#160;7 Bundesfernstra&#223;engesetz) materiell-rechtlichen Charakter (vgl. dazu ausf&#252;hrlich BVerwG, 24.05.1996 - 4 A 38/95 -, NVwZ 1997, 489).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Voraussetzungen der Pr&#228;klusion liegen hier f&#252;r s&#228;mtliche von der Antragstellerin zu 1. zur Begr&#252;ndung ihres Rechtsschutzbegehrens angesprochenen Einwendungen vor. Sie hat es vers&#228;umt, ihre nunmehr gegen die Festsetzung der 'Kompensationsma&#223;nahme Martensches Bruch' unter Bezug auf ihre gemeindliche Planungshoheit, die Beeintr&#228;chtigung ihrer Wirtschaftsstruktur und auf eine Grundwassergef&#228;hrdung ihrer Grundst&#252;cke in ... vorgebrachten Einwendungen innerhalb der Einwendungsfrist des &#167;&#160;43a Nr.&#160;7 EnWG zu erheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024440","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>Es entspricht der st&#228;ndigen Rechtsprechung des Bundesverwaltungsgerichts (BVerwG, 09.06.1999 - 11 A 8/98 -, LKV 2000, 39, 40; 10.02.1999 - 11 A 21/98 -, NJW 1999, 1729; 09.02.1996 - 11 VR 45/95 -, NVwZ 1996, 1021, 1022; 27.12.1995 - 11 A 24/95 -, NVwZ 1996, 895; 13.03.1995 - 11 VR 2/95 -, NVwZ 1995, 905, 907), von der abzuweichen der Senat keinen Anlass hat, dass die allen durch ein planfestzustellendes Vorhaben Betroffenen mit dem Einwendungsausschluss auferlegte Mitwirkungslast uneingeschr&#228;nkt auch f&#252;r eine Gebietsk&#246;rperschaft gilt, die im Planfeststellungsverfahren als Beh&#246;rde und damit als Tr&#228;gerin &#246;ffentlicher Belange gem&#228;&#223; &#167;&#160;73 Abs.&#160;2 VwVfG zur Stellungnahme aufgefordert worden ist. Die Betroffenenanh&#246;rung nach &#167;&#160;73 Abs.&#160;4 VwVfG mit einer fachgesetzlichen Pr&#228;klusion und die Beh&#246;rdenanh&#246;rung nach &#167;&#160;73 Abs.&#160;2 VwVfG mit einer entsprechenden fachgesetzlich geregelten Pr&#228;klusion sind gesonderte Verfahrensschritte. Soweit ein Tr&#228;ger &#246;ffentlicher Belange durch das Vorhaben zugleich in eigenen Rechten betroffen ist und sich die M&#246;glichkeit offenhalten will, diese Rechte notfalls im Klagewege geltend zu machen, muss er deshalb im Rahmen der Betroffenenbeteiligung frist- und formgerecht Einwendungen erheben. Seine Einwendungen muss er erkennbar in Abgrenzung zu Einwendungen durch die Beh&#246;rde ("Beh&#246;rdeneinwendungen") als Betroffeneneinwendungen formulieren. Dass die Gebietsk&#246;rperschaft als Tr&#228;ger &#246;ffentlicher Belange im Rahmen der Beh&#246;rdenbeteiligung zur Stellungnahme aufgefordert worden ist, berechtigt sie nicht, die Substantiierung ihrer Einwendungen dieser Stellungnahme vorzubehalten. Die Anh&#246;rungs- oder Planfeststellungsbeh&#246;rde darf eine einmal eingetretene Pr&#228;klusion nicht durch nachtr&#228;gliche Befassung mit versp&#228;teten Einwendungen wieder beseitigen und Rechtsschutzm&#246;glichkeiten neu er&#246;ffnen. Dagegen spricht das Interesse des Vorhabentr&#228;gers wie das der &#214;ffentlichkeit, innerhalb einer bestimmten, angemessenen Frist Sicherheit &#252;ber Inhalt und Umfang derjenigen Rechtspositionen zu haben, die den Bestand der k&#252;nftigen Planfeststellung gef&#228;hrden k&#246;nnten, soweit sie den ausgelegten Unterlagen entspricht (BVerwG, 27.12.1995, a.a.O.). Der Einwendungsausschluss kann sich nicht nur auf Beeintr&#228;chtigungen der Gebietsk&#246;rperschaft in Eigentumsrechten, sondern auch auf grunds&#228;tzlich wehrf&#228;hige, in die Abw&#228;gung einzubeziehende Rechtspositionen der gemeindlichen Selbstverwaltung, etwa die Planungshoheit erstrecken (BVerwG, 10.02.1999, a.a.O.; 12.02.1997 - 11 A 62/95 -, juris; 13.03.1995, a.a.O., 905, 907; so ausdr&#252;cklich auch OVG Rheinland-Pfalz, 23.04.2009, 8 C 11025/08 -, juris; Ziekow, Verwaltungsverfahrensgesetz, &#167;&#160;73, Rn. 48).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Einwendungen sind fristgem&#228;&#223; zu erheben und haben bestimmten Darlegungsanforderungen zu gen&#252;gen. Sie m&#252;ssen deutlich machen, in welcher Hinsicht Bedenken gegen die in Aussicht genommene Planfeststellung gesehen werden. Das Vorbringen muss so konkret sein, dass die Planfeststellungsbeh&#246;rde erkennen kann, unter welchen Aspekten sie bestimmte Belange einer n&#228;heren Betrachtung unterziehen soll. Die Gemeinde muss, wie andere Betroffene auch, erkennen lassen, welche ihrer Rechtsg&#252;ter sie als gef&#228;hrdet ansieht. Sie muss diese Rechtsg&#252;ter bezeichnen und die bef&#252;rchteten Beeintr&#228;chtigungen darlegen. Sp&#228;teres Vorbringen kann nur der Erl&#228;uterung der erhobenen Einwendungen dienen (BVerwG, 09.02.2005 - 9 A 62/03 -, NVwZ 2005, 813; 18.09.1998, 4 VR 11.98 -, NuR 1999, 631; 13.03.1995, a.a.O., 907).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Antragsteller zu 2. hat sich auf die (im Bereich des Antragstellers als erste Auslegung anzusehende) Auslegung der Planungsunterlagen im M&#228;rz/April 2008 mit Schreiben vom 29. April 2008 f&#252;r die Antragstellerin zu 1. ge&#228;u&#223;ert. Den oben dargestellten Anforderungen an eine ausreichende Substantiierung pr&#228;klusionsverhindernder Einwendungen f&#252;r die Antragstellerin zu 1. gen&#252;gt dieses dem Inhalt nach oben unter I. dargestellte Schreiben nicht. Es l&#228;sst jedenfalls nicht erkennen, welche ihrer Rechtsg&#252;ter die Antragstellerin zu 1. als gef&#228;hrdet ansieht. S&#228;mtliche Bedenken betreffen nach der Formulierung des Einwendungsschreibens im Gegenteil keine Belange der Antragstellerin zu 1., sondern solche der Allgemeinheit (Natur- und Gew&#228;sserschutz, Wasserhaushalt, Infrastruktur) oder Dritten zuzuordnende Rechtsg&#252;ter (Jagdangelegenheiten, Land- und Forstwirtschaft). Das Schreiben enth&#228;lt auf Seite&#160;3 in diesem Sinne die zusammenfassende Klarstellung, dass die Ablehnung der Pl&#228;ne "mit Blick auf Naturschutz, Wasserhaushalt und das &#246;ffentliche Wohl als nicht zielf&#252;hrend geschehe". Soweit das Schreiben das Wasserregime des Ahlbecker Fenns zum Gegenstand hat, ist jedenfalls in keiner Weise erkennbar, dass es der Antragstellerin zu 1. speziell um Probleme des Grundwasserstandes in der eigenen Ortslage mit nachteiligen Auswirkungen auf eigene dort befindliche bebaute Grundst&#252;cke geht. Solche tats&#228;chlichen Folgen sind vielmehr erst im Laufe der Auseinandersetzungen zwischen den Beteiligten immer mehr in das Zentrum der Betrachtung ger&#252;ckt. Dass den Planunterlagen ein Grundst&#252;cksverzeichnis beigef&#252;gt ist, aus dem auch die gemeindlichen Grundst&#252;cksverh&#228;ltnisse ersichtlich sind, &#228;ndert daran - anders als die Antragstellerin zu 1. meint - nichts. Da dem Schreiben vom 29. April 2008 ein Zusammenhang zwischen dem Aspekt von ungekl&#228;rten Auswirkungen auf das "Wasserregime des Ahlbecker Fenn" und bef&#252;rchteten Feuchtigkeitssch&#228;den in der Ortslage ... nicht zu entnehmen ist, hatte der Antragsgegner keine Veranlassung, von sich aus weitere Erw&#228;gungen zu einer Betroffenheit der Antragstellerin zu 1. im Hinblick auf eine Grundwasserproblematik f&#252;r gemeindliche Geb&#228;udegrundst&#252;cke in der Ortslage anzustellen. Zusammenfassend ist die Einsch&#228;tzung gerechtfertigt, dass der Antragsteller zu 2. das Schreiben vom 29. April 2009 als beh&#246;rdliche Stellungnahme i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 </a>Abs.&#160;2, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP3a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3a VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Elektronische Kommunikation","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>3a VwVfG M-V</a> formuliert hat und nicht als Einwendungsschreiben einer betroffenen Gemeinde nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;4 VwVfG M-V.</a> Dies reicht zur Vermeidung der Pr&#228;klusion nach &#167;&#160;43a Nr.&#160;7 EnWG nicht aus. Will der Tr&#228;ger &#246;ffentlicher Belange eigene von dem Planvorhaben betroffene Rechtspositionen notfalls im Klagewege geltend machen, muss er im Rahmen der Betroffenenbeteiligung frist- und formgerecht auch auf diese Rechtspositionen bezogene Einwendungen erheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Eine Stellungnahme der Antragstellerin zu 1. oder des antragstellenden Amtes ist auch im Verlauf der wiederholten und im Bereich der Antragstellerin zu 1. erstmalig bekanntgemachten Auslegung der Planungsunterlagen im Sommer 2008 nicht mehr erfolgt. Damit ist sp&#228;testens mit Ablauf der Einwendungsfrist der zweiten Auslegung im Bereich des Antragstellers zu 2. der Einwendungsausschluss nach &#167;&#160;43a Nr.&#160;7 EnWG f&#252;r die Antragstellerin zu 1. eingetreten. Die Einwendungsfrist endete gem. &#167;&#160;43 Satz&#160;5 EnWG i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;4 Satz&#160;1 VwVfG M-V</a> zwei Wochen nach Ablauf der Auslegungsfrist. Die Auslegungsfrist lief nach der entsprechenden Best&#228;tigung des Antragstellers zu 2. vom 20. Oktober 2008, deren Richtigkeit von den Antragstellern nicht in Frage gestellt worden ist, am 07. August 2008 ab, die Einwendungsfrist mithin am 21. August 2008. S&#228;mtliche nach diesem Zeitpunkt eingegangenen Stellungnahmen der Antragstellerin zu 1. selbst oder des Antragstellers zu 2. als f&#252;r solche Stellungnahmen zust&#228;ndiges Amt sind daher mit Blick auf den Einwendungsausschluss als versp&#228;tet anzusehen. Erst danach angesprochene rechtliche Belange k&#246;nnen schon deshalb im gerichtlichen Verfahren nicht mehr mit Erfolg geltend gemacht werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Das gilt nicht nur f&#252;r den Belang gemeindlichen Grundst&#252;ckseigentums in der Ortslage ..., das die Antragstellerin zu 1. durch einen Anstieg des Grundwasserspiegels gef&#228;hrdet sieht. Der Einwendungsausschluss erstreckt sich auch auf die nunmehr im gerichtlichen Verfahren geltend gemachten gemeindlichen Belange der Planungshoheit, der gemeindlichen Wirtschaftsstruktur, der touristischen Entwicklung oder allgemein der gemeindlichen Selbstverwaltung. Das oben behandelte Schreiben des Antragstellers vom 29. April 2008 thematisiert auch diese Aspekte nicht in der f&#252;r eine pr&#228;klusionsverhindernde Einwendung erforderlichen Weise. Von dem Recht der Antragstellerin auf kommunale Selbstverwaltung oder den genannten Teilaspekten (Planungshoheit etc.) ist darin nicht die Rede.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Ausschluss der nunmehr im gerichtlichen Verfahren erhobenen Einwendungen gilt insbesondere nach &#220;berpr&#252;fung der verfahrensrechtlichen Anforderungen, unter denen der Einwendungsausschluss allein eintreten kann. Zum anderen &#228;ndert am Eintritt der Pr&#228;klusion der Umstand nichts, dass der Antragsgegner nach der Erg&#228;nzung der Planunterlagen durch die Beigeladenen dem Antragsteller zu 2. diese Unterlagen &#252;bersandt und ihm erneut Gelegenheit zur Stellungnahme einger&#228;umt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001024440","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Die verfahrensrechtlichen Voraussetzungen einer Pr&#228;klusion f&#252;r die nunmehr geltend gemachten rechtlichen Belange der Antragstellerin zu 1. liegen vor. Der Einwendungsausschluss tritt gem. &#167;&#160;43a EnWG i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;4 Satz&#160;3 VwVfG M-V</a> mit Ablauf der Einwendungsfrist ein. Der Ablauf der Einwendungsfrist setzt voraus, dass die Auslegungsfrist abgelaufen ist (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;4 Satz&#160;1 VwVfG M-V</a>). Dies wiederum setzt voraus, dass die Auslegung der Planunterlagen nach &#167;&#160;43a EnWG i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;5 VwVfG M-V</a> in den Gemeinden (bzw. &#196;mtern) vorher orts&#252;blich bekanntgemacht wurde. Was als orts&#252;bliche Bekanntmachung anzusehen ist, ergibt sich aus den daf&#252;r ma&#223;geblichen Normen des Landes- oder Ortsrechts (BVerwG, 23.04.1997 - BVerwG 11 A 7.97 -, BVerwGE 104, 337, 340). Nach &#167;&#160;5 Abs.&#160;4 Satz&#160;3 KV bestimmt die Gemeinde Form, Fristen und Verfahren der &#246;ffentlichen Bekanntmachung in der Hauptsatzung. Die Form der &#246;ffentlichen Bekanntmachung von Satzungen wird in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KVDVMV2012pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 KV-DVO","Landesnorm Mecklenburg-Vorpommern","Inhalt der &#246;ffentlichen Bekanntmachung","Durchf&#252;hrungsverordnung zur Kommunalverfassung (KV-DVO) vom 9. Mai 2012","g&#252;ltig ab 26.05.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#167;&#160;2 ff. der Durchf&#252;hrungsverordnung zur Kommunalverfassung </a>- KV-DVO - geregelt (vgl. &#167;&#160;5 Abs.&#160;4 Satz&#160;2 KV). &#167;&#160;7 Abs.&#160;1 der Hauptsatzung der Gemeinde ... vom 27. Oktober 2004 (HS 2004) bestimmt, dass die &#246;ffentlichen Bekanntmachungen durch Aushang an der Bekanntmachungstafel erfolgen. Satzungen werden durch Abdruck im Amtlichen Mitteilungsblatt des Amtes "Am Stettiner Haff" bekanntgegeben. Nach &#167;&#160;7 Abs.&#160;5 HS 2004 ist auf die gesetzlich vorgeschriebene Auslegung von Pl&#228;nen und Verzeichnissen in der Form des Absatzes 1 hinzuweisen. Die Auslegung der Planunterlagen war daher an den Bekanntmachungstafeln der Gemeinde ... (vgl. &#167;&#160;7 Abs.&#160;2 HS 2004) bekanntzumachen. Nach der Best&#228;tigung des Antragstellers vom 20. Oktober 2008 ist dies geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Darauf, dass die - wohl auf Initiative des Antragstellers zu 2. (vgl. dessen E-Mail v. 23.06.2008 sowie das Antwortschreiben des Antragsgegners v. 25.06.2008) zur&#252;ckgehende - Bekanntmachung des Antragstellers ("Bauamt") im Amtlichen Mitteilungsblatt "Nr.&#160;08/07" einen Hinweis auf den Einwendungsausschluss nach &#167;&#160;43a Nr.&#160;7 EnWG nicht enth&#228;lt, kommt es nicht an. Die Bekanntmachung im Amtlichen Mitteilungsblatt ist im Gebiet der Antragstellerin zu 1. au&#223;er f&#252;r Satzungen sowie zugeh&#246;rige Pl&#228;ne und Verzeichnisse - wie gesagt - nicht vorgeschrieben und damit nicht orts&#252;blich. Die den Vorschriften entsprechende Bekanntmachung der Auslegung an den Aushangtafeln reicht aus. Der Text der Bekanntmachung im Amtlichen Mitteilungsblatt enth&#228;lt keine unzutreffenden oder missverst&#228;ndlichen Hinweise, die es den von dem Vorhaben Betroffenen erschwert haben k&#246;nnten, die Einwendungsfrist zu wahren. Insbesondere weist er zutreffend darauf hin, dass m&#246;gliche Einwendungen bis zum 21. August 2008 vorliegen mussten. Dieser Tag war der letzte Tag der sich an die am 07. August 2008 endende Auslegungsfrist anschlie&#223;ende zweiw&#246;chige Einwendungsfrist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Auslegung der Planunterlagen hat auch die erforderliche Ansto&#223;wirkung f&#252;r die Planbetroffenen einschlie&#223;lich der Antragstellerin zu 1. erreicht. Die Ansto&#223;wirkung wird f&#252;r die ans&#228;ssigen Betroffenen bereits dadurch erzielt, dass die Planoffenlegung orts&#252;blich bekanntgemacht wird. Dadurch wird erreicht, dass sie die Betroffenen ermuntert, sich f&#252;r die Planung zu interessieren und nach Bedarf als Einwender mitzuwirken (BVerwG, 16.08.1995 - 11 A 2/95 -, NVwZ 1996, 267, 268). Auch ohne dass die in dem Bekanntmachungstext enthaltene Beschreibung des Gasleitungsvorhabens einen Hinweis auf die das Gemeindegebiet der Antragstellerin zu 1. betreffende Kompensationsma&#223;nahme enthielt, hatte danach jeder im Gebiet der Antragstellerin ans&#228;ssige Betroffene ebenso wie die Antragstellerin zu 1. als Eigent&#252;merin von dort gelegenen Grundst&#252;cken hinreichend Veranlassung, sich f&#252;r das Vorhaben zu interessieren und eine eigene Betroffenheit zu erw&#228;gen. Anders konnte der Hinweis der Bekanntmachung auf die f&#252;r jeden, dessen Belange durch das Vorhaben ber&#252;hrt w&#252;rden, bestehende Einwendungsm&#246;glichkeit nicht verstanden werden. Eine Bekanntmachung im Gebiet der Antragstellerin h&#228;tte aus Sicht der dortigen potentiell Betroffenen sinnlos sein m&#252;ssen, wenn eine Ber&#252;hrung ihrer Belange aufgrund der bestehenden Entfernung zur Gasleitungstrasse nicht in Betracht zu ziehen gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Nachdem danach mit Ablauf der Einwendungsfrist am 21. August 2008 die Antragstellerin zu 1. mit den jetzt im gerichtlichen Verfahren erhobenen R&#252;gen (Gef&#228;hrdung ihres Grundst&#252;ckseigentums in ..., Planungshoheit, gemeindliche Wirtschaftsstruktur) ausgeschlossen war, ist die Pr&#228;klusionswirkung auch nicht sp&#228;ter dadurch aufgehoben worden, dass der Antragsgegner die Antragstellerin zu den von den Beigeladenen am 18. September 2008 eingereichten Planerg&#228;nzungen angeh&#246;rt und ihr Gelegenheit zur Stellungnahme gegeben und dabei einen Hinweis auf einen Einwendungsausschluss (&#167;&#160;43a Nr.&#160;7 EnWG) nicht beigef&#252;gt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;8 VwVfG M-V</a> ist einer Beh&#246;rde oder Dritten die &#196;nderung eines ausgelegten Planes mitzuteilen und ihnen Gelegenheit zu Stellungnahmen und Einwendungen innerhalb von zwei Wochen zu geben, wenn durch die Plan&#228;nderung der Aufgabenbereich der Beh&#246;rde oder die Belange der Dritten erstmalig oder st&#228;rker als bisher ber&#252;hrt werden. Nach &#167;&#160;43a Nr.&#160;7 EnWG unterliegen auch die Stellungnahmen und Einwendungen zu Plan&#228;nderungen nach Ablauf der Einwendungsfrist dem Einwendungsausschluss. Darauf ist bei der Bekanntgabe der Einwendungs- oder Stellungnahmefrist hinzuweisen (vgl. dazu BVerwG, 18.04.2007 - 9 A 34/06 -, juris, Rn. 25; Wickel in Fehling/Kastner/Wahrendorf, VwVfG/VwGO, Kommentar, &#167;&#160;73, Rn. 129).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Der Antragsgegner hat dem Antragsteller zu 2. und weiteren Beh&#246;rden und Vereinigungen (vgl. die Liste Bl. 674 der Verwaltungsvorg&#228;nge) mit Schreiben vom 19. September 2008 die "&#196;nderungen 'Detailplanung Martensches Bruch'" &#252;bersandt und nach &#167;&#167;&#160;43a Nr.&#160;6 EnWG, 73 Abs.&#160;8 Satz&#160;1 VwVfG M-V gebeten, innerhalb von zwei Wochen zu den Unterlagen Stellung zu nehmen, soweit der Aufgabenbereich ber&#252;hrt werde. Das Schreiben enth&#228;lt allein den Hinweis, dass nach dem Er&#246;rterungstermin eingehende Stellungnahmen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;3a VwVfG M-V</a> grunds&#228;tzlich nicht mehr ber&#252;cksichtigt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Diese Verfahrensweise hat nicht zur Folge, dass die Antragstellerin zu 1. deshalb nunmehr wieder mit gegen die im Planfeststellungsbeschluss vom 06. August 2009 geregelte Kompensationsma&#223;nahme gerichteten R&#252;gen und Bedenken im gerichtlichen Verfahren geh&#246;rt werden m&#252;sste. Dies w&#228;re nur dann der Fall, wenn es sich bei den im September 2008 von den Beigeladenen unter Beif&#252;gung mehrerer Aktenordner und des Gutachtens vom 09. September 2008 &#252;bersandten &#196;nderungen und Erg&#228;nzungen zu der 'Kompensationsma&#223;nahme Martensches Bruch' um eine &#196;nderung des bereits ausgelegten Planes der Beigeladenen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;8 VwVfG M-V</a> gehandelt h&#228;tte und durch diese &#196;nderung Belange der Antragstellerin zu 1. erstmalig oder st&#228;rker als bisher ber&#252;hrt worden w&#228;ren. Dann fehlte es an dem erforderlichen Hinweis auf den Einwendungsausschluss mit der Konsequenz, dass die in ihren Belangen durch die &#196;nderungen Betroffenen mit ihren dagegen gerichteten Einwendungen nicht ausgeschlossen w&#228;ren. Es ist jedoch nicht anzunehmen, dass die &#196;nderungen und Erg&#228;nzungen der hier umstrittenen Kompensationsma&#223;nahme eine solche Plan&#228;nderung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;8 VwVfG M-V</a> sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Plan besteht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","Anh&#246;rungsverfahren","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;73 Abs.&#160;1 Satz&#160;2 VwVfG M-V</a> aus den Zeichnungen und Erl&#228;uterungen, die das Vorhaben, seinen Anlass und die von dem Vorhaben betroffenen Grundst&#252;cke und Anlagen erkennen lassen. Nach &#167;&#160;20 Abs.&#160;4 Satz&#160;2 BNatSchG ist Bestandteil des Planes auch der landschaftspflegerische Begleitplan, der die zur Kompensation eines Eingriffs in Natur und Landschaft (vgl. &#167;&#160;19 Abs.&#160;2 Satz&#160;1 BNatSchG) erforderlichen Ma&#223;nahmen darstellt. Im vorliegenden Fall hatten die beigeladenen Vorhabentr&#228;ger zur Darstellung ihrer Kompensationsma&#223;nahme zun&#228;chst die Unterlage 13.3, das "Planungskonzept Martensches Bruch" eingereicht. Dieser von dem Antragsteller zu 2. ausgelegte Teil des Planes ist dann durch eine als "Erg&#228;nzung zur Unterlage 13.3, Ausf&#252;hrungsplanung" bezeichnete Darstellung der Kompensationsma&#223;nahme erg&#228;nzt und au&#223;erdem das "grundwasserhydraulische Gutachten" vom 09. September 2008 eingereicht worden. Insgesamt sind - wie aus dem Teil F der Planunterlagen (Plan&#228;nderungen/Planerg&#228;nzungen) ersichtlich - das "Martensche Bruch" betreffend drei weitere Ordner Unterlagen vorgelegt worden. In all dem liegt jedoch keine &#196;nderung der ausgelegten Planunterlagen, die die Belange der Antragstellerin zu 1. erstmalig oder st&#228;rker als bisher ber&#252;hrte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die im September 2008 eingereichte 18-seitige "Erg&#228;nzung zur Unterlage 13.3 - Ausf&#252;hrungsplanung" ist im Wesentlichen mit der der Darstellung der Kompensationsma&#223;nahme dienenden 15-seitigen "Unterlage 13.3 - Planungskonzept" inhaltlich identisch. Ein Vergleich beider Beschreibungen zeigt Unterschiede im Wesentlichen in der Reihenfolge der Darstellung und in einer Verschiebung von Textbl&#246;cken. Das jeweils beigef&#252;gte Quellen- und Arbeitsunterlagenverzeichnis ist mit Ausnahme des im September 2008 erstellten Geohydrologischen Gutachtens identisch. Soweit die Ausf&#252;hrungen Belange der Antragstellerin zu 1. &#252;berhaupt betreffen k&#246;nnen und sich nicht mit der Beschreibung von Wasserhaltung, Staubauwerken, deren Unterhaltung, Verkehrsf&#252;hrung, Bauzeitr&#228;umen, Sicherungsma&#223;nahmen, Bautechnologie, Bauwerken, Baugruben, Konstruktionen und weiteren technischen Details besch&#228;ftigen, enthalten sie von den bisherigen Unterlagen Abweichendes lediglich hinsichtlich der erstmaligen Bezeichnung der Gr&#246;&#223;enangabe des Untersuchungsgebietes (572 ha, vgl. Seite&#160;3), der Gesamtwasserfl&#228;che (64,2 ha, Seite&#160;11) sowie der Gesamtvern&#228;ssungsfl&#228;che (140,7 ha, Seite&#160;11). Den Angaben auf Seite&#160;4 des Anhanges 5 zur Erg&#228;nzung zur Unterlage 13.3 ("Ermittlung der Kompensationsfl&#228;chen&#228;quivalente Ma&#223;nahme E 2 Renaturierung des Martenschen Bruches") ist zu entnehmen, dass die &#220;berflutungsfl&#228;chen nach dem urspr&#252;nglichen Planungskonzept 27,6 ha betragen sollten, die Vern&#228;ssungsfl&#228;chen 233,8 ha. Damit hat sich nach der "Planerg&#228;nzung" die &#220;berflutungsfl&#228;che vergr&#246;&#223;ert (auf 64,2 ha), die Vern&#228;ssungsfl&#228;che verkleinert (auf 140,7 ha) und die Summe beider Fl&#228;chenarten von 261,4 ha nach dem urspr&#252;nglichen Planungskonzept auf 204,9 ha verringert. Erm&#246;glicht worden sei die differenziertere Betrachtung der Grundwasserst&#228;nde durch das grundwasserhydrologische Modell.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Es ist nicht erkennbar und von Antragstellerseite auch nicht angesprochen, inwieweit die in der erg&#228;nzenden "Ausf&#252;hrungsplanung" mit ihren Anh&#228;ngen enthaltenen einzelnen neuen Angaben auf eine erstmalige oder st&#228;rkere Ber&#252;hrung von Belangen der Antragstellerin zu 1. hindeuten sollten. Anhaltspunkte f&#252;r eine im Vergleich zur urspr&#252;nglichen Planung umfangreichere oder anderweitig f&#252;r die Antragstellerin belastendere Vern&#228;ssungsma&#223;nahme k&#246;nnen jedenfalls der 18-seitigen Erg&#228;nzungsplanung und ihren Anh&#228;ngen nicht entnommen werden. Gleiches gilt f&#252;r die nachgereichten "Anh&#228;nge 1 bis 4" in Band 26 der Antragsunterlagen (Bohrprofile, Kornverteilungsanalysen, Wertbestimmungen und Aufma&#223;e).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Auch das grundwasserhydraulische Gutachten, auf das die Erg&#228;nzungsplanung Bezug nimmt, f&#252;hrt nicht zu einer erstmaligen oder st&#228;rkeren Ber&#252;hrung von Belangen der Antragstellerin zu 1.. Die geplanten wasserbaulichen Ma&#223;nahmen, ihre Art und ihr Umfang sind im Planungskonzept beschrieben. Das Gutachten selbst &#228;ndert daran nichts. Die Ma&#223;nahmen sollen mit dem dem Gutachten zugrundeliegenden grundwasserhydraulischen Modell nur hinsichtlich ihrer Wirksamkeit und der damit verbundenen Auswirkungen auf die Grund- und Oberfl&#228;chenwassersituation &#252;berpr&#252;ft werden. Neben der &#220;berpr&#252;fung von Wirksamkeit und Auswirkungen der geplanten Ma&#223;nahmen soll das Gutachten Optimierungsvorschl&#228;ge unterbreiten und den Endzustand nach erfolgter Wiedervern&#228;ssung darstellen (vgl. S.&#160;5 des Gutachtens v. 09. September 2008). Schlie&#223;lich soll es eventuelle Auswirkungen der Vern&#228;ssung auf benachbarte Gebiete wie die Gemeinde ... prognostizieren (vgl. S.&#160;15 des Gutachtens). Weder die Prognose von Auswirkungen noch die Darstellung eines Vern&#228;ssungszustandes k&#246;nnen Auswirkungen auf die gemeindlichen oder grundst&#252;cksrechtlichen Belange der Antragstellerin haben. Solche hat unter Umst&#228;nden die wasserbauliche Ma&#223;nahme selbst, die hier aber durch das nachgereichte Gutachten an sich in Art oder Umfang keine Ver&#228;nderung erf&#228;hrt (vgl. mit demselben Ergebnis: K&#228;mper in Bader/Ronellenfitsch, Verwaltungsverfahrensgesetz, Kommentar, &#167;&#160;73, Rn. 77; Steinberg/M&#252;ller, Nachtr&#228;gliche &#214;ffentlichkeitsbeteiligung bei &#196;nderung von Planunterlagen w&#228;hrend des Planfeststellungsverfahrens, UPR 2007, 1, 2; OVG Schleswig, 19.10.2000 - 4 M 63/00 -, Nord&#214;R 2001, 357, 358).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die von den Vertretern des Antragsgegners in dem Er&#246;rterungstermin vom 04. November 2008 ge&#228;u&#223;erte Auffassung, dass die eingereichte (erg&#228;nzende) Detailplanung keine wesentliche grunds&#228;tzliche Plan&#228;nderung sei, sondern lediglich eine Detaillierung der bereits ausgelegten Planung und man deshalb nach &#167;&#167;&#160;43a Nr.6 EnWG, 73 Abs.&#160;8 VwVfG M-V (Beteiligung von Vereinigungen nach &#196;nderung des bereits ausgelegten Planes) vorgegangen sei (vgl. Seite&#160;55 des Er&#246;rterungsprotokolls), stimmt im rechtlichen Ausgangspunkt mit den obigen Ausf&#252;hrungen &#252;berein und begegnet also keinen rechtlichen Bedenken. Die von dem Antragsteller zu 2. in seinen an den Antragsgegner gerichteten Schreiben vom 16. Oktober und 04. Dezember 2008 sowie in dem Er&#246;rterungstermin vom 04. November 2008 formulierten Bedenken und Einwendungen sind daher insgesamt nach Eintritt des Einwendungsausschlusses erhoben worden und k&#246;nnen deshalb ebensowenig wie die im gerichtlichen Verfahren erhobenen R&#252;gen Ber&#252;cksichtigung finden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Antragstellerin zu 1. ist nicht aus Gr&#252;nden unverschuldeter Vers&#228;umung der Einwendungsfrist (&#167;&#160;32 Abs.&#160;1 VwVfG) so zu stellen, wie sie mit ihrem Vorbringen st&#252;nde, wenn sie nicht formal pr&#228;kludiert w&#228;re (vgl. dazu BVerwG, 30.07.1998 - 4 A 1/98 -, NVwZ-RR 1999, 162, 163). Solche Gr&#252;nde sind weder vorgetragen noch ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Damit kommt es nicht darauf an, ob die Einwendungen der Antragstellerin zu 1. gegen die Rechtm&#228;&#223;igkeit der Kompensationsma&#223;nahme berechtigt sind. Die Antragstellerin zu 1. wird bei der sich ihr stellenden Frage, wie einschneidend sie diesen R&#252;geverlust f&#252;r ihre Rechtspositionen zu bewerten hat, jedoch nicht dar&#252;ber hinweg sehen k&#246;nnen, dass sie hier ohnehin unter den Aspekten des Umweltschutzes, der touristischen Entwicklung und der gemeindlichen Wirtschaftsstruktur von vornherein nicht wehrf&#228;hige Belange geltend gemacht haben d&#252;rfte (vgl. dazu OVG M-V, 23.02.2006 - 4 M 136/05 -, Nord&#214;R 2006, 206 ff.; allg. zur Planungshoheit auch OVG M-V, 14.10.2008 - 4 K 25/06 - , Nord&#214;R 2009, 627 ff.). Des Weiteren kann nicht &#252;bersehen werden, dass nach dem von der Antragstellerin selbst vorgelegten Gutachten der Fa. Wastra Plan vom 08. Dezember 2009 nur zu Zeiten hoher Wasserst&#228;nde eine Aufh&#246;hung des Grundwasserspiegels um 0,36 m am s&#252;dlichen Ortsrand der Gemeinde zu erwarten sein k&#246;nnte und der angefochtene Planfeststellungsbeschluss dabei unter Punkt A. 3.10.1 dem Vorhabentr&#228;ger die Beweissicherung bez&#252;glich eintretender Feuchtigkeitssch&#228;den vorschreibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Das aus dem planungsrechtlichen Abw&#228;gungsgebot (vgl. &#167;&#160;43 Satz&#160;2 EnWG) folgende Recht auf gerechte Abw&#228;gung bezieht sich auf die eigenen Belange des Betroffenen. Dieser hat einen Anspruch auf ordnungsgem&#228;&#223;e Abw&#228;gung seiner Belange mit engegenstehenden anderen Belangen. Dementsprechend kann er eine gerichtliche Abw&#228;gungskontrolle hinsichtlich seiner eigenen Belange und - wegen der insoweit bestehenden Wechselbeziehung - der ihnen gegen&#252;bergestellten, f&#252;r das Vorhaben streitenden Belange verlangen (BVerwG, 16.01.2007 - 9 B 14/06 -, NVwZ 2007, 462, 464). Da die Antragstellerin zu 1. mit s&#228;mtlichen Belangen pr&#228;kludiert ist, scheidet ein Fehler in der Abw&#228;gung der f&#252;r das Vorhaben sprechenden (vgl. dazu OVG M-V, 28.10.2009 - 5 M 146/09 -, Nord&#214;R 2010, 68 ff.) mit den eigenen Belangen der Antragstellerin zu 1. aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;154 Abs.&#160;1, 162 Abs.&#160;3 VwGO. Es entspricht der Billigkeit, den Antragstellern die Kosten der Beigeladenen aufzuerlegen, weil diese einen Antrag gestellt und sich damit einem Kostenrisiko ausgesetzt haben (&#167;&#160;154 Abs.&#160;3 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes ergibt sich aus &#167;&#167;&#160;53 Abs.&#160;2 Nr.&#160;2 i.V.m. &#167;&#160;52 Abs.&#160;1 GKG in Anlehnung an den Streitwertkatalog f&#252;r die Verwaltungsgerichtsbarkeit (Punkt 2.3 i.V.m 34.3) F&#252;r das vorliegende Verfahren des einstweiligen Rechtsschutzes hat der Senat den im Klageverfahren angemessenen Streitwert auf die H&#228;lfte reduziert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
