<html>
<head><title>3-L-212-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.02.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 L 212/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2014:0219.3L212.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 2 BauNVO, &#167;&#160;3 Abs 3 Nr 1 BauNVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001194234"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zul&#228;ssigkeit von Ferienwohnungen im reinen Wohngebiet; Geb&#228;ude mit Ferienwohnungen als Wohngeb&#228;ude bzw. als Beherbergungsbetrieb</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ferienwohnungen sind in einem reinen Wohngebiet regelm&#228;&#223;ig unzul&#228;ssig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194234","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Geb&#228;ude mit Ferienwohnungen ist kein Wohngeb&#228;ude im Sinne des Bauplanungsrechts; es ist daher im reinen Wohngebiet nicht gem&#228;&#223; &#167;&#160;3 Abs 2 BauNVO allgemein zul&#228;ssig (Best&#228;tigung der bisherigen Rechtsprechung).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194234","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ein Geb&#228;ude mit Ferienwohnungen ist nicht ohne weiteres ein Betrieb des Beherbergungsgewerbes; es ist daher im reinen Wohngebiet auch nicht ohne weiteres gem&#228;&#223; &#167;&#160;3 Abs 3 Nr 1 BauNVO ausnahmsweise zul&#228;ssig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194234","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Ein Betrieb des Beherbergungsgewerbes liegt vor, wenn R&#228;ume st&#228;ndig wechselnden G&#228;sten zum vor&#252;bergehenden Aufenthalt zur Verf&#252;gung gestellt werden, ohne dass diese dort typischerweise eine eigene H&#228;uslichkeit begr&#252;nden, entweder weil dies nach der Art der R&#228;umlichkeiten gar nicht m&#246;glich ist, oder weil die Inanspruchnahme beherbergungstypischer Dienstleistungen die Nutzung pr&#228;gt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194234","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194234","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Greifswald, 13. August 2012, 5 A 760/11, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Verwaltungsgerichts Greifswald vom 13. August 2012 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Berufungsverfahrens mit Ausnahme der au&#223;ergerichtlichen Kosten des Beigeladenen, die dieser selbst tr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he des Vollstreckungsbetrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen einen Bescheid &#252;ber die R&#252;cknahme einer durch Fristablauf entstandenen Baugenehmigung und Ablehnung des Bauantrags f&#252;r die Errichtung eines Geb&#228;udes mit vier Ferienwohnungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Betroffen ist das Grundst&#252;ck D. Stra&#223;e 2 in E., Flur X, Flurst&#252;ck Y. Es liegt im Geltungsbereich des Bebauungsplans Nr.&#160;3 "Wohnbebauung F.", der einen Bereich inmitten in der Ortslage betrifft. Als Art der baulichen Nutzung ist ein Reines Wohngebiet gem&#228;&#223; &#167;&#160;3 Abs.&#160;1, Abs.&#160;2 und Abs.&#160;4 BauNVO festgesetzt. Gem. Ziff. 1.1. und 1.2 der textlichen Festsetzungen werden Ausnahmen iSv &#167;&#160;3 Abs.&#160;3 BauNVO ausschlie&#223;lich f&#252;r kleine Betriebe des Beherbergungsgewerbes zugelassen. Nach der Begr&#252;ndung ist die Fl&#228;che im Fl&#228;chennutzungsplan als Wohnbaufl&#228;che dargestellt. Die Gemeinde verfolgt das Ziel, Fl&#228;chen zur Deckung des gemeindlichen Wohnbedarfs zur Verf&#252;gung zu stellen (Ziff. 1.2 der Begr&#252;ndung). In der Begr&#252;ndung zu den Festsetzungen der Art der baulichen Nutzung hei&#223;t es (Ziff. 2.1.1), die Gemeinde wolle an einem inner&#246;rtlichen Standort Fl&#228;chen f&#252;r die Deckung von Wohnbedarf bereitstellen. Gem&#228;&#223; Nutzungsschablone und textlichen Festsetzungen k&#246;nnten etwa 15 bis 20 Wohneinheiten als Einzel- oder Doppelh&#228;user entstehen. Da die Gemeinde sich in einem Raum mit besonderer nat&#252;rlicher Eignung f&#252;r Fremdenverkehr und Erholung und in einem Tourismusschwerpunktraum befinde, sollten Ausnahmen im Sinne von &#167;&#160;3 Abs.&#160;3 BauNVO f&#252;r kleine Betriebe des Beherbergungsgewerbes zugelassen werden. F&#252;r die ausgeschlossenen &#252;brigen Nutzungen gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 BauNVO wie L&#228;den und Handwerksbetriebe st&#252;nden in der Gemeinde andere Fl&#228;chen insbesondere in den Mischgebieten beiderseits der Hauptstra&#223;e zur Verf&#252;gung. Durch den Ausschluss dieser Nutzung w&#252;rden Nutzungskonflikte im reinen Wohngebiet unterbunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>F&#252;r das Nachbargrundst&#252;ck (Flurst&#252;ck Z) erteilte die Beklagte dem Kl&#228;ger mit Bescheid vom 24.06.2009 eine Baugenehmigung f&#252;r die Errichtung eines Geb&#228;udes mit einer Wohnung und drei Ferienwohnungen. Das auf jenem Grundst&#252;ck errichtete Geb&#228;ude befindet sich in Nutzung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Bezogen auf das Vorhabengrundst&#252;ck beantragte der Kl&#228;ger am 23.10.2009 die Erteilung einer Baugenehmigung. Im Antragsformular ist das Vorhaben mit "Wohngeb&#228;ude mit vier Wohnungen" bezeichnet; in den bautechnischen Erl&#228;uterungen ist von vier Ferienwohnungen die Rede. Nach den Bauvorlagen sind in den Wohnungen jeweils drei Zimmer mit Bad vorgesehen; die Wohnfl&#228;chen sollen etwa 53 qm im Erdgeschoss und etwa 45 qm im Dachgeschoss betragen. Die drei Zimmer sind jeweils mit "Zimmer Eltern" (11,60 qm im EG bzw. 9,50 qm im DG), "Zimmer Kinder" (9,82 qm im EG bzw. 8,00 qm im DG) und "Wohnen/K&#252;che" (26,19 qm im EG bzw. 22,00 qm im DG) bezeichnet. Der Kl&#228;ger beantragte ferner mit gesondertem Schreiben unter dem Betreff "Antrag auf Ausnahmegenehmigung nach &#167;&#160;3 BauNVO vom Bebauungsplan Nr.&#160;3 als kleiner Betrieb des Beherbergungsgewerbes" f&#252;r das Wohnhaus vier Ferienwohnungen zu genehmigen; diese Ausnahme sei nach dem Bebauungsplan m&#246;glich. Ebenfalls mit gesondertem Schreiben beantragte er, eine Verschiebung des Baufensters zu genehmigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 11.11.2009 verl&#228;ngerte die Beklagte gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P63","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;63 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Vereinfachtes Baugenehmigungsverfahren","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;63 Abs.&#160;2 LBauO M-V</a> die Bearbeitungsfrist um einen Monat bis zum 23.02.2010. Mit einem weiteren Schreiben an den Kl&#228;ger vom gleichen Tag verlangte sie die Einreichung eines neuen Lageplanes mit Stellfl&#228;chen sowie eine Berechnung der Grund- und Geschossfl&#228;chenzahlen zum Nachweis, dass die Festsetzungen des Bebauungsplanes eingehalten w&#252;rden. Der Kl&#228;ger reichte diese Unterlagen am 23.04.2010 bei der Beklagten ein. Die Gemeinde E. erteilte unter dem 19.10.2009 das Einvernehmen zu einer Ausnahme hinsichtlich der Art der Nutzung und formulierte, die Genehmigung zur Verschiebung des Baufeldes solle durch den Landkreis gepr&#252;ft werden; eine weitere Stellungnahme der Gemeinde, mit der das Einvernehmen zur Verschiebung des Baufensters erteilt wird, datiert vom 03.03.2010. Die Beklagte stellte sich auf den Standpunkt, eine "Verschiebung des Baufensters" k&#246;nne nur durch eine B-Plan-&#196;nderung erfolgen, und verlangte einen (erneuten) Befreiungsantrag, auf den hin die Gemeinde das Einvernehmen sowohl zu einer Ausnahme hinsichtlich der Art der Nutzung als auch zu einer Befreiung von der Einhaltung der Baugrenzen versagte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Bescheid vom 13.12.2010 nahm die Beklagte nach vorheriger Anh&#246;rung die am 24.07.2010 durch Fristablauf entstandene Baugenehmigung mit Wirkung zum 23.07.2010 zur&#252;ck, ordnete die sofortige Vollziehung an und lehnte den Bauantrag, den Ausnahmeantrag und den Befreiungsantrag ab. Zur Begr&#252;ndung ist u.a. ausgef&#252;hrt, das Vorhaben entspreche nach der Art der Nutzung nicht den Festsetzungen des Bebauungsplans; eine Ausnahme k&#246;nne nicht erteilt werden, da bereits f&#252;r das Nachbargrundst&#252;ck eine Ausnahme f&#252;r drei Ferienwohnungen zugelassen worden sei und eine weitere Ausnahme den Gebietscharakter eines reinen Wohngebietes in Frage stellen w&#252;rde. Im Rahmen der Ermessensaus&#252;bung sei das &#246;ffentliche Interesse an der Einhaltung des geltenden Baurechts h&#246;her zu bewerten als das private Interesse des Kl&#228;gers am Bestand des rechtswidrigen Verwaltungsaktes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Den Widerspruch des Kl&#228;gers wies die Beklage mit Widerspruchsbescheid vom 01.09.2011 als unbegr&#252;ndet zur&#252;ck und f&#252;hrte aus, bei den Ferienwohnungen des Kl&#228;gers handele es sich mangels entsprechenden Leistungsangebots nicht um einen Betrieb des Beherbergungsgewerbes. Da derzeit in dem Gebiet drei Ferienwohnungen und 14 Dauerwohnungen genehmigt seien, w&#252;rde nach Zulassung weiterer vier Ferienwohnungen ein Drittel der bestehenden Nutzungseinheiten zu Ferienwohnzwecken genutzt. Dies widerspreche dem Gebietscharakter eines reinen Wohngebietes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Bereits w&#228;hrend des Widerspruchsverfahrens hatte die Beklagte dem Kl&#228;ger auf dessen Antrag mit Bescheid vom 16.05.2011 f&#252;r das Vorhabengrundst&#252;ck (Flurst&#252;ck Y) eine Baugenehmigung f&#252;r die Errichtung eines Geb&#228;udes mit drei (Dauer-)Wohnungen und einer Ferienwohnung sowie eine Ausnahme hinsichtlich der Nutzung einer Wohnung als Ferienwohnung und eine Befreiung von der Einhaltung der Baugrenze erteilt; die Gemeinde hatte hierzu das Einvernehmen erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger hat am 01.08.2011 gegen den R&#252;cknahme- und Ablehnungsbescheid Klage erhoben und vorgetragen: Bei seinem Vorhaben handele es sich um einen kleinen Betrieb des Beherbergungsgewerbes. Den G&#228;sten der Ferienwohnungen w&#252;rden Bettw&#228;sche und Handt&#252;cher, ein Br&#246;tchenservice und "Housekeeping" zur Verf&#252;gung gestellt. Ein kleiner Beherbergungsbetrieb sei bei weniger als etwa zehn Zimmern zu bejahen. Das St&#246;rungspotential von vier Ferienwohnungen sei gering. Nach dem Inhalt des Bebauungsplans solle ein Nebeneinander von reinem Wohnen und einer kleinen Ferienhaus- und Ferienwohnungskultur erm&#246;glicht werden. Die Gemeinde wolle sich zu einem Seebad mit zahlreichen Ferienwohnungen entwickeln, ohne jedoch ein Sondergebiet "Ferienhaus" gem&#228;&#223; &#167;&#160;10 Abs.&#160;4 BauNVO auszuweisen. Da der Gebietscharakter des Reinen Wohngebietes nicht in Frage gestellt werde, habe er einen Anspruch auf die Erteilung einer Ausnahme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">den R&#252;cknahme- und Ablehnungsbescheid der Beklagten vom 13.12.2010 in der Gestalt ihres Widerspruchsbescheides vom 01.09.2011 aufzuheben und die Beklagte zu verpflichten, ihm die beantragte Baugenehmigung zur Errichtung eines Wohngeb&#228;udes mit vier Ferienwohnungen auf dem Grundst&#252;ck Gemarkung E., Flur X, Flurst&#252;ck Y einschlie&#223;lich einer Ausnahme von den Festsetzungen des Bebauungsplans Nr.&#160;3 &#8222;Wohnbebauung F.&#8220; betreffend die Art der baulichen Nutzung sowie einer Befreiung von der festgesetzten Baugrenze zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit Urteil vom 31.08.2012, zugestellt am 12.09.2012, hat das Verwaltungsgericht Greifswald den R&#252;cknahme- und Ablehnungsbescheid der Beklagten vom 13.12.2010 aufgehoben, soweit er die Nutzung einer zweiten Wohnung als Ferienwohnung in dem streitigen Vorhaben betrifft, und insoweit die Beklagte verpflichtet, dem Kl&#228;ger eine Ausnahme von der Festsetzung des Bebauungsplans zu erteilen. Im &#252;brigen hat es die Klage abgewiesen. Zur Begr&#252;ndung hat das Verwaltungsgericht ausgef&#252;hrt: Die Klage sei unzul&#228;ssig, soweit die R&#252;cknahme und Ablehnung der Baugenehmigung f&#252;r die zwischenzeitlich bereits mit Bescheid vom 16.05.2011 genehmigte Ferienwohnung angegriffen werde und die Beklagte insoweit zur Erteilung einer Ausnahme und einer Befreiung verpflichtet werden solle. Die durch Fristablauf entstandene Baugenehmigung widerspreche den planungsrechtlichen Vorschriften teilweise, n&#228;mlich hinsichtlich zweier Ferienwohnungen. Insoweit sei die Art der baulichen Nutzung nicht mit den Festsetzungen des Bebauungsplans vereinbar. Die beantragten Ferienwohnungen stellten einen Betrieb des Beherbergungsgewerbes dar. Ein Bauantrag f&#252;r Ferienwohnungen sei regelm&#228;&#223;ig auf den Betrieb eines Beherbergungsgewerbes gerichtet. Denn Ferienwohnungen b&#246;ten wegen der zeitlich begrenzten Nutzung und der vollst&#228;ndigen M&#246;blierung, zu deren Umgestaltung oder Austausch der Gast nicht befugt sei, typischerweise keine umfassende M&#246;glichkeit eigenst&#228;ndiger H&#228;uslichkeit; das Vorhandensein einer Kochm&#246;glichkeit reiche dazu nicht aus. Soweit das VG Berlin (B. v. 23.01.2012 - 19 L 294/11 - LKV 2012, 93) und das OVG Berlin-Brandenburg (B. v. 06.07.2006 - OVG 2 S 2/06 - BRS 70 Nr.&#160;67) f&#252;r die Unterscheidung von Wohnen und Beherbergungsbetrieb auf die M&#246;glichkeit einer K&#252;chenbenutzung sowie der Nutzung weiterer beherbergungstypischer Dienstleistungen abstellten, h&#228;tten den Entscheidungen besondere Fallgestaltungen zu Grunde gelegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der beabsichtigte Beherbergungsbetrieb sei jedoch nicht mehr als klein anzusehen, da der Kl&#228;ger bereits auf dem Nachbargrundst&#252;ck ein gleichartiges Geb&#228;ude mit drei genehmigten Ferienwohnungen unterhalte. Die bereits vorhandenen und die zus&#228;tzlich beantragten Ferienwohnungen stellten sich auch im Hinblick auf die vom Kl&#228;ger beschriebenen beherbergungsbezogenen Dienstleistungen, die er f&#252;r die G&#228;ste &#252;ber die reine Ferienwohnnutzung hinaus erbringe, als eine organisatorische Zusammenfassung von Betriebsanlagen und Betriebsmitteln zu einem bestimmten Betriebszweck dar. Je Ferienwohnung m&#252;sse von bis zu sechs Betten ausgegangen werden, so dass der Kl&#228;ger mit insgesamt sieben Ferienwohnungen bis zu 42 Schlafpl&#228;tze in 21 R&#228;umen vorhalten wolle. Er trage jedoch selbst vor, dass die Grenze f&#252;r einen kleinen Betrieb bei 10 Zimmern liege. Tats&#228;chlich sei mit f&#252;nf Ferienwohnungen und maximal 30 Schlafgelegenheiten die Grenze eines kleinen Beherbergungsbetriebs erreicht. In diesem Umfang sei die R&#252;cknahme rechtswidrig und dem Kl&#228;ger eine Ausnahme f&#252;r eine weitere Ferienwohnnutzung zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dass die Gemeinde zahlreiche Ferienwohnungen habe erm&#246;glichen wollen, lasse sich der Planung nicht entnehmen. In reinen Wohngebieten k&#246;nnten deshalb nur kleine Beherbergungsbetriebe ausnahmsweise zugelassen werden, weil diese ein erh&#246;htes St&#246;rungspotential f&#252;r die benachbarte Wohnbev&#246;lkerung mit sich br&#228;chten, f&#252;r die das Baugebiet in erster Linie gedacht sei. Dies gelte auch und gerade f&#252;r Ferienwohnungen mit ihrer &#252;blichen Terrassen- und Balkonnutzung, weil Ferieng&#228;ste die Abend- und fr&#252;hen Nachtstunden l&#228;nger nutzen k&#246;nnten als die arbeitende Wohnbev&#246;lkerung. Weise die Gemeinde E. ein reines Wohngebiet aus, so wolle sie damit eine vergleichbare Wohnqualit&#228;t verwirklichen wie sie in anderen Orten &#252;blich sei. H&#228;tte sie "zahlreiche Ferienwohnungen" im Plangebiet zulassen wollen, h&#228;tte sie eine andere Art der baulichen Nutzung festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Im &#252;brigen sei die R&#252;cknahme rechtm&#228;&#223;ig. Die Beklagte habe das Ermessen fehlerfrei ausge&#252;bt. Auf einen etwaigen Vertrauensschutz im Hinblick auf den erfolgten Beginn der Bauarbeiten durch Errichtung der Bodenplatte unter geringf&#252;giger &#220;berschreitung der Baugrenze und einen dadurch m&#246;glicherweise entstandenen Schaden habe sie nicht eingehen m&#252;ssen, weil dem Kl&#228;ger diesbez&#252;glich bereits mit der Baugenehmigung vom 16.05.2011 eine Befreiung erteilt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit Bescheid vom 01.11.2012 hat die Beklagte in Umsetzung des erstinstanzlichen Urteils dem Kl&#228;ger eine Ausnahme von den Festsetzungen des Bebauungsplans dahingehend erteilt, dass f&#252;r das bereits genehmigte Wohngeb&#228;ude eine weitere Ferienwohnung zugelassen wird, womit f&#252;r das Geb&#228;ude auf dem Flurst&#252;ck Y insgesamt zwei Dauerwohnungen und zwei Ferienwohnungen zul&#228;ssig seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Auf den am 12.09.2012 gestellten Antrag des Kl&#228;gers hat der Senat mit Beschluss vom 16.09.2013, zugestellt am 27.09.2013, die Berufung wegen der geltend gemachten grunds&#228;tzlichen Bedeutung der Frage zugelassen, inwieweit, in welcher Form und in welchem Umfang die Nutzung von Ferienwohnungen einen kleinen Beherbergungsbetrieb iSv &#167;&#160;3 Abs.&#160;3 Nr.&#160;1 BauNVO darstellen kann. Auf den am 18.10.2013 gestellten Antrag des Prozessbevollm&#228;chtigten des Kl&#228;gers hat der Senatsvorsitzende mit Verf&#252;gung vom 21.10.2013 die Frist zur Begr&#252;ndung der Berufung bis zum 28.11.2013 verl&#228;ngert. Der Kl&#228;ger hat die Berufung am 27.11.2013 im Wesentlichen wie folgt begr&#252;ndet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Verwaltungsgericht sei von unrichtigen Tatsachenfeststellungen ausgegangen. Je Wohnung sei - wie im einzelnen n&#228;her ausgef&#252;hrt wird - nicht von sechs, sondern von vier Schlafgelegenheiten auszugehen. In den sieben Ferienwohnungen w&#252;rden damit insgesamt 28 Schlafgelegenheiten vorgehalten. Der Schwellenwert von 30 Schlafgelegenheiten, von dem das Verwaltungsgericht f&#252;r einen kleinen Beherbergungsbetrieb ausgegangen sei, werde nicht erreicht. Weshalb das Verwaltungsgericht zus&#228;tzlich auch eine Beschr&#228;nkung der Anzahl der Wohnungen auf f&#252;nf zu Grunde gelegt habe, sei nicht ersichtlich. Im &#252;brigen spreche aber alles daf&#252;r, den f&#252;r M-V ermittelten Durchschnitt von knapp 50 Schlafgelegenheiten je Betrieb als Indizgr&#246;&#223;e f&#252;r die Abgrenzung heranzuziehen. Erst recht liege die Zahl der Schlafgelegenheiten in dem Betrieb des Kl&#228;gers deutlich unterhalb des Durchschnitts in E. (knapp 80 je Betrieb). Was ein kleiner Betrieb des Beherbergungsgewerbes sei, sei im Lichte der planerischen Zielsetzung der Gemeinde auszulegen. In einem Tourismusschwerpunktraum mit besonderer nat&#252;rlicher Eignung f&#252;r Fremdenverkehr, in dem sich die Gemeinde nach der Planbegr&#252;ndung befinde, seien solche Betriebe nach ihrer Bettenzahl naturgem&#228;&#223; gr&#246;&#223;er als in anderen Gebieten. Dem entsprechend habe die Gemeinde auch mit Beschluss vom 25.02.2013 das Einvernehmen zur Erteilung einer Ausnahme f&#252;r die Nutzung des Vorhabenflurst&#252;cks Y als kleiner Betrieb des Beherbergungsgewerbes mit vier Ferienwohnungen erteilt. Das Verwaltungsgericht habe die ma&#223;gebliche Struktur der konkreten &#214;rtlichkeit nicht aufgekl&#228;rt, obwohl sich dies nach Lage der Dinge aufgedr&#228;ngt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Andere Merkmale als die Bettenzahl habe das Verwaltungsgericht zur Abgrenzung zu Unrecht nicht herangezogen. Richtigerweise sei auch das Element der "Versorgung" zu betrachten. Dieses spreche aber fast zwingend daf&#252;r, den Beherbergungsbetrieb als "klein" zu qualifizieren, weil in dem bestehenden Einmannbetrieb neben einem Br&#246;tchenservice lediglich W&#228;sche- bzw. Handtuchwechsel und Reinigung der Zimmer vorgesehen seien; weniger sei kaum m&#246;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zu Unrecht sei das Verwaltungsgericht bei seinen &#220;berlegungen zum St&#246;rungspotential von Ferienwohnungen f&#252;r die benachbarte Wohnbev&#246;lkerung davon ausgegangen, dass Ferieng&#228;ste die Terrassen und Balkone in den Abend- und fr&#252;hen Nachtstunden l&#228;nger nutzen k&#246;nnten als die arbeitende Wohnbev&#246;lkerung. Als typische G&#228;ste in Ferienwohnungen h&#228;tten auch Eltern mit kleinen Kindern in diesen Stunden ein besonderes Ruhebed&#252;rfnis. Im &#252;brigen k&#246;nne angesichts der hohen Arbeitslosigkeit in Mecklenburg-Vorpommern bzw. im Landkreis Vorpommern-Greifswald nicht ohne weiteres von arbeitender Wohnbev&#246;lkerung ausgegangen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">das Urteil des Verwaltungsgerichts Greifswald vom 31.08.2012 &#8211; 5 A 760/11 &#8211; insoweit aufzuheben, als die Klage im &#220;brigen abgewiesen worden ist,</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">den R&#252;cknahme- und Ablehnungsbescheid der Beklagten vom 13.12.2010 und ihren Widerspruchsbescheid vom 01.09.2011 aufzuheben, soweit sie die Nutzung einer dritten und vierten Wohnung als Ferienwohnungen im Geb&#228;ude auf dem Flurst&#252;ck Y der Flur X der Gemarkung E. betreffen,</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">3.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">die Beklagte unter teilweiser &#196;nderung ihres R&#252;cknahme- und Ablehnungsbescheides vom 13.12.2010 und ihres Widerspruchsbescheides vom 01.09.2011 zu verpflichten, ihm Ausnahmen von der Festsetzung des Bebauungsplans f&#252;r die Nutzung zweier weiterer Wohnungen, d.h. der dritten und vierten Ferienwohnung im Geb&#228;ude auf dem Flurst&#252;ck Y der Flur X der Gemarkung E. zu erteilen.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Beigeladene hat keinen Antrag gestellt und sich zur Sache nicht ge&#228;u&#223;ert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte und der beigezogenen Verwaltungsvorg&#228;nge Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig, aber nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>1. Streitgegenstand ist trotz der beschr&#228;nkten Antragstellung und der vorangegangenen teilweise stattgebenden Entscheidung des Verwaltungsgerichts der R&#252;cknahme- und Ablehnungsbescheid der Beklagten vom 13.12.2010 insgesamt. Der Streitgegenstand ist insoweit nicht teilbar. &#220;ber das zur Genehmigung gestellte Vorhaben der Errichtung eines Geb&#228;udes mit vier Ferienwohnungen an einem bestimmten Standort konnte nur einheitlich entschieden werden. Dabei bleibt es auch im Verfahren &#252;ber den R&#252;cknahme- und Ablehnungsbescheid. Auf die Frage, ob das Vorhaben in bestimmten Aspekten mit dem Vorhaben &#252;bereinstimmt, f&#252;r das bereits mit Datum vom 16.05.2011 eine Genehmigung erteilt wurde, einschlie&#223;lich Befreiung von der Einhaltung der Baugrenze und Ausnahme f&#252;r die Nutzung einer der vier Wohnungen als Ferienwohnung, und f&#252;r das in Umsetzung des erstinstanzlichen Urteils mit dem Bescheid vom 01.11.2012 eine weitere Ausnahme f&#252;r die Nutzung einer weiteren Wohnung als Ferienwohnung erteilt wurde, kommt es nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>2. Dem Kl&#228;ger fehlt f&#252;r die Weiterverfolgung der Klage nicht das Rechtsschutzbed&#252;rfnis. Allerdings erstrebt er eine Baugenehmigung f&#252;r ein anderes Geb&#228;ude als dasjenige, das er auf dem Vorhabenflurst&#252;ck Y tats&#228;chlich errichtet hat. Wie die m&#252;ndliche Verhandlung vor dem Senat ergeben hat, ist das Geb&#228;ude jedenfalls insoweit abweichend von den Bauvorlagen errichtet worden, als in dem Geb&#228;ude &#252;ber Erd- und "Dachgeschoss" hinaus eine dritte Wohnebene mit Verglasung auf der S&#252;dseite nebst Balkon entstanden ist. Es erscheint jedoch nicht von vornherein ausgeschlossen, dass dieser Bestand durch einen entsprechenden R&#252;ckbau legalisiert werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>3. Die Klage ist nicht begr&#252;ndet, weil der R&#252;cknahme- und Ablehnungsbescheid der Beklagten vom 13.12.2010 in der Gestalt des Widerspruchsbescheides vom 01.09.2011 rechtm&#228;&#223;ig ist und den Kl&#228;ger nicht in seinen Rechten verletzt, &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGMV2020pP48","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;48 VwVfG M-V","Landesnorm Mecklenburg-Vorpommern","R&#252;cknahme eines rechtswidrigen Verwaltungsaktes","Verwaltungsverfahrens-, Zustellungs- und Vollstreckungsgesetz des Landes Mecklenburg-Vorpommern ...","g&#252;ltig ab 16.05.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;48 Abs.&#160;1 VwVfG M-V</a> kann ein rechtswidriger Verwaltungsakt, auch nachdem er unanfechtbar geworden ist, ganz oder teilweise mit Wirkung f&#252;r die Zukunft oder f&#252;r die Vergangenheit zur&#252;ckgenommen werden (Satz&#160;1); ein Verwaltungsakt, der ein Recht oder einen rechtlich erheblichen Vorteil begr&#252;ndet oder best&#228;tigt hat (beg&#252;nstigender Verwaltungsakt), darf nur unter den Einschr&#228;nkungen der Abs.&#160;2 bis 4 der Vorschrift zur&#252;ckgenommen werden. Gemessen an diesen Voraussetzungen ist die R&#252;cknahmeentscheidung der Beklagten rechtm&#228;&#223;ig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Gegenstand der R&#252;cknahme ist eine fiktiv erteilte Baugenehmigung. Diese Baugenehmigung ist rechtswidrig. Sie war nicht zu erteilen, weil dem Vorhaben &#246;ffentlich-rechtliche Vorschriften des Bauplanungsrechts entgegen stehen, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V16P72","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;72 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Baugenehmigung, Baubeginn","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 30.06.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;72 Abs.&#160;1 LBauO M-V.</a> Da das Vorhaben im Geltungsbereich eines qualifizierten Bebauungsplans liegt, setzt die bauplanungsrechtliche Zul&#228;ssigkeit gem&#228;&#223; &#167;&#160;30 Abs.&#160;1 BauGB voraus, dass das Vorhaben dessen Festsetzungen nicht widerspricht. Dies ist aber hier im Hinblick auf die angestrebte Art der baulichen Nutzung des Geb&#228;udes f&#252;r vier Ferienwohnungen der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194234","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>a) Der Bebauungsplan Nr.&#160;3 der Gemeinde E. "Bebauung F." setzt ein reines Wohngebiet fest, in dem gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 BauNVO nur Wohngeb&#228;ude (und nach der aktuellen Fassung der BauNVO Anlagen zur Kinderbetreuung) allgemein zul&#228;ssig sind. Bei dem Vorhaben des Kl&#228;gers handelt es sich jedoch nicht um ein Wohngeb&#228;ude in diesem Sinne. Wie der Senat bereits in dem Beschluss vom 28.12.2007 - 3 M 190/07 - (Juris Rn. 9 ff.) ausgef&#252;hrt hat, sind Ferienwohnungen von dem bauplanungsrechtlichen Begriff des Wohngeb&#228;udes nicht umfasst. An dieser Rechtsprechung h&#228;lt der Senat - in &#220;bereinstimmung mit dem Bundesverwaltungsgericht (vgl. B. v. 11.07.2013 - 4 CN 7.12 - NVwZ 2014, 72 = Juris Rn. 11) - fest (ebenso: OVG L&#252;neburg B. v. 22.11.2013 - 1 LA 49/13 - Nord&#214;R 2014, 81 = Juris Rn. 18; anderer Ansicht: J&#228;de BauNVO &#167;&#160;3 Rn. 4; unklar Fickert/Fieseler BauNVO &#167;&#160;3 Rn. 1.2 u. 10 sowie &#167;&#160;10 Rn. 34.1, wo einzeln gelegene Ferienwohnungen in reinen und allgemeinen Wohngebieten offenbar f&#252;r allgemein zul&#228;ssig gehalten werden).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Bauplanungsrecht unterscheidet begrifflich zwischen Wohngeb&#228;uden einerseits und Ferien- und Wochenendh&#228;usern andererseits. W&#228;hrend nach den &#167;&#167;&#160;2, 3, 4, 4a, 5 und 6 BauNVO "Wohngeb&#228;ude" in den entsprechenden Baugebieten zul&#228;ssig sind, bezieht sich &#167;&#160;10 Abs.&#160;3 BauNVO auf "Wochenendh&#228;user" und &#167;&#160;10 Abs.&#160;4 BauNVO auf "Ferienh&#228;user". Diese begriffliche Unterscheidung ist im Bauplanungsrecht angelegt (vgl. BVerwG U. v. 12.03.1982 - 4 C 59.78 -, NJW 1982, 2512 = Juris Rn. 23). Die Baunutzungsverordnung f&#252;hrt die allgemeine Wohnnutzung einerseits und die Ferienwohnnutzung andererseits als eigenst&#228;ndige Nutzungsarten auf (BVerwG, B. v. 08.05.1989 - 4 B 78.89 -, NVwZ 1989, 1060 = Juris Rn. 3; B. v. 07.09.1984 &#8211; 4 N 3.84 &#8211; NVwZ 1985, 338 = Juris Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194234","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Um den Wohnbegriff in Abgrenzung zu anderen Nutzungsarten unter Zugrundelegung der typisierenden bauplanungsrechtlichen Betrachtungsweise sachgerecht zu erfassen, bedarf es einer wertenden Betrachtung aller Umst&#228;nde. Ma&#223;geblich ist die Zweckbestimmung des Aufenthalts in den R&#228;umen. Zum Begriff des Wohnens geh&#246;rt eine auf Dauer angelegte H&#228;uslichkeit, die Eigengestaltung der Haushaltsf&#252;hrung und des h&#228;uslichen Wirkungskreises sowie die Freiwilligkeit des Aufenthalts. Diese Definition ist aus der Abgrenzung zu anderen planungsrechtlichen Nutzungsformen (Beherbergung, Heimunterbringung, Formen der sozialen Betreuung und Pflege) entwickelt worden. Sie soll den Bereich des Wohnens als Bestandteil der privaten Lebensgestaltung kennzeichnen. Gemeint ist damit die Nutzungsform des selbstbestimmt gef&#252;hrten privaten Lebens "in den eigenen vier W&#228;nden", die auf eine gewisse Dauer angelegt ist und keinem anderen in der Baunutzungsverordnung vorgesehenen Nutzungszweck verschrieben ist, insbesondere keinem Erwerbszweck dient (vgl. BVerwG B. v. 25.03.2004 - 4 B 15.04 - BRS 67 Nr.&#160;70 = Juris Rn. 4 mwN; B. v. 25.03.1996 - 4 B 302.95 - NVwZ 1996, 893 = Juris Rn. 12). Diese Merkmale schlie&#223;en einen Zweitwohnsitz nicht aus (vgl. OVG Greifswald U. v. 11.07.2007 - 3 L 75/06 -). Sie unterscheiden das (Dauer-)Wohnen aber von anderen Nutzungsarten, die sich durch ein &#252;bergangsweises, nicht "allt&#228;gliches" Wohnen oder ein provisorisches, einem begrenzten Zweck dienendes Unterkommen auszeichnen. Bei Ferienwohnungen, die vom Nutzungskonzept her (zumeist wochenweisen) vor&#252;bergehenden Aufenthalt f&#252;r st&#228;ndig wechselnde Ferieng&#228;ste bieten (vgl. Stock in: K&#246;nig u.a. BauNVO, 2. Aufl. &#167;&#160;3 Rn. 17; vgl. a. Boeddinghaus BauNVO 5. Aufl. 2005 &#167;&#160;10 Rn. 15), fehlt es typischerweise an der auf Dauer angelegten H&#228;uslichkeit (OVG L&#252;neburg B. v. 22.11.2013 &#8211; 1 LA 49/13 &#8211; Nord&#214;R 2014, 81 = Juris Rn. 18; OVG M&#252;nster U. v. 17.01.1996 &#8211; 7 A 166/96 &#8211; S.&#160;13 d. Urteilsabdrucks). (Dauer)Wohnungen werden demgegen&#252;ber von einem &#252;ber einen l&#228;ngeren Zeitraum gleichbleibenden Bewohnerkreis genutzt. Die daraus resultierenden unterschiedlichen bodenrechtlichen Auswirkungen der beiden Nutzungsarten rechtfertigen die bauplanungsrechtliche typisierende Unterscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>b) Die beantragte Nutzung des Geb&#228;udes f&#252;r vier Ferienwohnungen kann auch nicht ausnahmsweise zugelassen werden. Die Voraussetzungen f&#252;r die Erteilung einer Ausnahme liegen nicht vor. Ausnahmen von den Festsetzungen des Bebauungsplans k&#246;nnen nach &#167;&#160;31 Abs.&#160;1 BauGB zugelassen werden, wenn sie in dem Bebauungsplan nach Art und Umfang ausdr&#252;cklich vorgesehen sind. Gem&#228;&#223; Ziff. 1.1 der textlichen Festsetzungen des Bebauungsplans Nr.&#160;3 der Gemeinde E. sollen von den gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 BauNVO im reinen Wohngebiet grunds&#228;tzlich ausnahmef&#228;higen Vorhaben nur kleine Betriebe des Beherbergungsgewerbes ausnahmsweise zugelassen werden k&#246;nnen. Hierunter f&#228;llt das Vorhaben des Kl&#228;gers nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>aa) Das Vorhaben des Kl&#228;gers ist kein Betrieb des Beherbergungsgewerbes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194234","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>(1) Ferienwohnungen und Betriebe des Beherbergungsgewerbes sind bauplanungsrechtlich unterschiedliche Nutzungsarten. Auch die Vermietung mehrerer in einem Geb&#228;ude oder r&#228;umlich benachbart liegender Ferienwohnungen desselben Eigent&#252;mers begr&#252;ndet nicht das Vorliegen eines Betriebs des Beherbergungsgewerbes iSd &#167;&#160;3 Abs.&#160;3 BauNVO (vgl. OVG L&#252;neburg U. v. 12.12.2013 - 1 LA 123/13 - DVBl 2014, 254 Rn. 11 u. B. v. 18.07.2008 &#8211; 1 LA 203/07 &#8211; BRS 73 Nr.&#160;168 = Juris Rn. 12; vgl. a. B. v. 22.11.2013 - 1 LA 49/13 - Nord&#214;R 2014, 81 = Juris Rn. 19; OVG M&#252;nster U. v. 17.01.1996 &#8211; 7 A 166/96 &#8211; S.&#160;10 d. Urteilsabdrucks; ebenso <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001128833","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Schwerin 2. Kammer","2 A 1577/10","Urteil","20.12.2012","Nutzungs&#228;nderung von Wohnhaus zu Beherbergungsbetrieb im faktischen reinen Wohngebiet","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>VG Schwerin U. v. 20.12.2012 &#8211; 2 A 1577/10</a> &#8211; Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001128833","part":"L","price":0.0,"anchor":"rd_34"}}' data-juris-tooltip='{"tooltip":{"item":["VG Schwerin 2. Kammer","2 A 1577/10","Urteil","20.12.2012","Nutzungs&#228;nderung von Wohnhaus zu Beherbergungsbetrieb im faktischen reinen Wohngebiet","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 34</a> ff. sowie U. v. 20.12.2012 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001141076","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Schwerin 2. Kammer","2 A 863/11","Urteil","20.12.2012","Baurechtliche Nutzungsuntersagung: Ferienwohnung im allgemeinen Wohngebiet; Begriff &#8222;Betrieb ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>2 A 863/11</a> &#8211; Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001141076","part":"L","price":0.0,"anchor":"rd_31"}}' data-juris-tooltip='{"tooltip":{"item":["VG Schwerin 2. Kammer","2 A 863/11","Urteil","20.12.2012","Baurechtliche Nutzungsuntersagung: Ferienwohnung im allgemeinen Wohngebiet; Begriff &#8222;Betrieb ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 31</a> ff; <em>anderer Ansicht:</em> Stock in K&#246;nig ua BauNVO &#167;&#160;4a Rn. 25 sowie in Ernst/Zinkahn/Bielenberg &#167;&#160;4 BauNVO Rn. 110, 114; Fickert/Fieseler BauNVO 11. Aufl.2008 &#167;&#160;3 Rn. 19; OVG L&#252;neburg U. v. 20.05.1987 - 1 A 124/86 - BRS 47 Nr.&#160;37; <em>offener</em> B&#246;nker in B&#246;nker/Bischopink BauNVO &#167;&#160;7 Rn. 70).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Ferienwohnungen und Betriebe des Beherbergungsgewerbes werden im Bauplanungsrecht begrifflich unterschieden. W&#228;hrend das Ferienwohnen nur in &#167;&#160;10 Abs.&#160;4 BauNVO bezogen auf den Spezialfall der Ferienh&#228;user Erw&#228;hnung findet, nennt die Baunutzungsverordnung Betriebe des Beherbergungsgewerbes in &#167;&#160;4 Abs.&#160;2 Nr.&#160;2, &#167;&#160;5 Abs.&#160;2 Nr.&#160;5, &#167;&#160;6 Abs.&#160;2 Nr.&#160;3 und &#167;&#160;7 Abs.&#160;2 Nr.&#160;2 als allgemein zul&#228;ssig und in &#167;&#160;3 Abs.&#160;3 Nr.&#160;1 und &#167;&#160;4 Abs.&#160;3 Nr.&#160;1 &#8211; im ersteren Falle mit der Einschr&#228;nkung auf kleine Betriebe - als ausnahmsweise zul&#228;ssig. Es handelt sich um st&#228;dtebaulich relevante, eigenst&#228;ndige Nutzungsarten (vgl. BVerwG B. v. 08.05.1989 &#8211; 4 B 78.89 &#8211; NVwZ 1989, 1060 = Juris Rn. 3; B. v. 07.09.1984 &#8211; 4 N 3.84 &#8211; NVwZ 1985, 338 = Juris Rn. 21). Eine Beherbergung liegt daher nicht etwa immer bereits dann vor, wenn bei Anmietung einer fremden Wohnung wegen fehlender Dauerhaftigkeit ein (Dauer-)Wohnen verneint werden muss (so aber wohl Vietmeier in B&#246;nker/Bischopink aaO &#167;&#160;3 Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194234","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts ist die mietweise &#220;berlassung von selbst&#228;ndigen Wohnungen, sei es auch zu Ferienzwecken, keine Beherbergung (vgl. BVerwG B. v. 08.05.1989 - 4 B 78.89 - NVwZ 1989, 1060 = Juris Rn. 3). Bereits zuvor hatte das Bundesverwaltungsgericht formuliert, Vieles spreche daf&#252;r, dass die Nutzung "Betrieb des Beherbergungsgewerbes" nicht die allgemeine Wohnnutzung (einschlie&#223;lich der Nutzung als Zweitwohnung) und nicht die Ferienwohnung iSd &#167;&#160;10 Abs.&#160;4 BauNVO umfasst, weil die Baunutzungsverordnung die allgemeine Wohnnutzung und die Ferienwohnnutzung als st&#228;dtebaulich relevante eigenst&#228;ndige Nutzungsarten neben der Nutzungsart "Beherbergungsbetriebe" regelt (vgl. B. v. 07.09.1984 - 4 N 3.84 - NVwZ 1985, 338 = Juris Rn. 20 f.). Aus dem Beschluss des Bundesverwaltungsgerichts vom 27.11.1987 - 4 B 230/87 ua (D&#214;V 1988, 382 = Juris) folgt nichts anderes. Zwar betrifft diese Entscheidung einen Fall, in dem die Vorinstanz (OVG L&#252;neburg, U. v. 20.05.1987 - 1 A 124/86 - BRS 47 Nr.&#160;37) 10 Ferienwohnungen in zwei H&#228;usern zusammengefasst als Betrieb des Beherbergungsgewerbes angesehen hatte; zu dieser Einordnung selbst verh&#228;lt die Entscheidung sich aber mangels entsprechender R&#252;ge nicht. Auch dem Urteil des Bundesverwaltungsgericht vom 29.04.1992 - 4 C 43.89 - (BVerwGE 90, 140 = Juris Rn. 16) l&#228;sst sich eine andere Auffassung nicht entnehmen, weil die Frage, ob ein Beherbergungsbetrieb ("im weiteren Sinne") vorliegt, wenn Appartements mit Kochgelegenheit ohne nennenswerte weitere Dienstleistungen an Montagearbeiter vermietet werden, ausdr&#252;cklich offen gelassen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>(2) Ein Betrieb des Beherbergungsgewerbes liegt nach der bisherigen Rechtsprechung des Bundesverwaltungsgerichts vor, wenn R&#228;ume st&#228;ndig wechselnden G&#228;sten zum vor&#252;bergehenden Aufenthalt zur Verf&#252;gung gestellt werden, ohne dass diese dort ihren h&#228;uslichen Wirkungskreis unabh&#228;ngig gestalten k&#246;nnen (vgl. BVerwG B. v. 08.05.1989 - 4 B 78.89 - NVwZ 1989, 1060 = Juris Rn. 3). Diese Voraussetzungen sind jedenfalls dann erf&#252;llt, wenn sich die &#220;berlassung der R&#228;ume auf eine reine &#220;bernachtungsm&#246;glichkeit beschr&#228;nkt, so dass der Gast ausstattungsbedingt auf die Inanspruchnahme weiterer Dienstleistungen angewiesen ist (vgl. OVG Berlin-Brandenburg B. v. 06.07.2006 - OVG 2 S 2.06 - BRS 70 Nr.&#160;67 = Juris Rn. 8; s.a. OVG M&#252;nster B. v. 14.08.2007 - 10 A 1219/06 - NVwZ-RR 2008, 20 = Juris Rn. 9 ff.). Danach sind Hotels, Pensionen, Gasth&#246;fe, G&#228;steh&#228;user und Fremdenheime typische Betriebe des Beherbergungsgewerbes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Ferienwohnungen sind entsprechend der - Ferienh&#228;user betreffenden - Bestimmung des &#167;&#160;10 Abs.&#160;4 BauNVO auf Grund ihrer Lage Gr&#246;&#223;e, Ausstattung, Erschlie&#223;ung und Versorgung f&#252;r den Erholungsaufenthalt geeignet und dazu bestimmt, &#252;berwiegend und auf Dauer einem wechselnden Personenkreis zur Erholung zu dienen. Diese sind nach ihrer Ausstattung auf eine Selbstversorgung der Ferieng&#228;ste ausgerichtet, so dass die Voraussetzung f&#252;r einen Betrieb des Beherbergungsgewerbes, dass der h&#228;usliche Wirkungskreis nicht unabh&#228;ngig gestaltet werden kann, nicht erf&#252;llt ist (vgl. OVG L&#252;neburg B. v. 22.11.2013 &#8211; 1 LA 49/13 &#8211; Nord&#214;R 2014, 81 = Juris Rn. 19 sowie B. v. 18.07.2008 &#8211; 1 LA 203/07 &#8211; BRS 73 Nr.&#160;168 = Juris Rn. 12; vgl. a. OVG M&#252;nster U. v. 17.01.1996 &#8211; 7 A 166/96 &#8211; S.&#160;10 d. Urteilsabdrucks). Soweit der Beschluss des Senats vom 28.12.2007 &#8211; 3 M 190/07 &#8211; (Juris) zur Abgrenzung von Dauerwohnen und Ferienwohnen dahin gehend verstanden werden konnte, bei der Ferienwohnnutzung sei ein unabh&#228;ngig zu gestaltender h&#228;uslicher Wirkungskreis nicht gegeben, h&#228;lt der Senat daran nicht fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>(3) Allerdings bedarf der Begriff des Betriebs des Beherbergungsgewerbes im Hinblick auf entstandene Zwischenformen wie zB Apart(ment)hotels der Modifizierung. Da es f&#252;r die Zuordnung zu bestimmten Nutzungsarten allgemein nicht nur auf die mit einer bestimmten baulichen Ausstattung gegebenen M&#246;glichkeiten der Nutzung ankommt, sondern ma&#223;geblich auch auf das Nutzungskonzept und dessen grunds&#228;tzliche tats&#228;chliche Verwirklichung (vgl. BVerwG B. v. 25.03.1996 &#8211; 4 B 302.95 &#8211; NVwZ 1996, 893 = Juris Rn. 12; Vietmeier in B&#246;nker/Bischopink BauNVO &#167;&#160;4 Rn. 68), k&#246;nnen auch Unterk&#252;nfte, die eine unabh&#228;ngige Gestaltung des h&#228;uslichen Wirkungskreises erm&#246;glichen, zu einem Beherbergungsbetrieb geh&#246;ren, n&#228;mlich dann wenn neben der &#220;berlassung von R&#228;umen beherbergungstypische Dienstleistungen angeboten und auch typischerweise in Anspruch genommen werden, die einen nennenswerten Umfang erreichen und die Nutzung pr&#228;gen (vgl. OVG M&#252;nster B. v. 14.08.2007 - 10 A 1219/06 - NVwZ-RR 2008, 20 = Juris Rn. 9; OVG Berlin-Brandenburg B. v. 06.07.2006 - OVG 2 S 2.06 - BRS 70 Nr.&#160;67 = Juris Rn. 8 ff. - "Boardinghouse"; VG Berlin B. v. 23.01.2013 &#8211; 19 L 294/11 &#8211; LKV 2012, 93 = Juris Rn. 20 ff.). Soweit eine Unterkunft nach Gr&#246;&#223;e und Ausstattung die M&#246;glichkeit bietet, auf eine gewisse Dauer ein selbst bestimmtes h&#228;usliches Leben zu f&#252;hren, insbesondere weil diese &#252;ber eine eigene K&#252;chenzeile mit K&#252;hlschrank und dar&#252;ber hinaus weitere zur eigenst&#228;ndigen Haushaltsf&#252;hrung geeignete technische Ger&#228;te verf&#252;gt, kann daher gleichwohl ein Beherbergungsbetrieb vorliegen, wenn hotel&#228;hnliche Nebenleistungen wie Fr&#252;hst&#252;cksbuffet, Reinigungsdienst, W&#228;scheservice, Bettw&#228;schewechsel oder Lebensmitteldienste einen nennenswerten Umfang erreichen, vom eigenen Hauspersonal erbracht werden und im Preis inbegriffen sind. Danach ist das Vorhandensein der f&#252;r einen solchen Betrieb typischen Servicebereiche au&#223;erhalb der vermieteten Unterk&#252;nfte - wie Speise- und Aufenthaltsr&#228;ume mit dem zugeh&#246;rigen Personalservice, betriebsnotwendige Nebenr&#228;ume, Aufenthalts- und Sozialr&#228;ume f&#252;r das Personal sowie Lagerr&#228;ume f&#252;r die Unterbringung von Serviceger&#228;tschaften und Bedarfsartikeln - ein Indiz f&#252;r einen Beherbergungsbetrieb; der r&#228;umlichen Struktur der Gesamtanlage und den sich dadurch bietenden Nutzungsm&#246;glichkeiten kommt neben dem Nutzungskonzept ein besonderes Gewicht zu (vgl. OVG Berlin-Brandenburg aaO). Vor diesem Hintergrund kann auch der Umstand, dass der Vorhabentr&#228;ger keine Betriebsbeschreibung einreicht, aus der sich die Betriebsabl&#228;ufe, Zahl der Mitarbeiter, &#214;ffnungszeiten usw. ergeben, und eine solche Beschreibung zur Beurteilung des Vorhabens auch nicht erforderlich erscheint, als Indiz daf&#252;r gewertet werden, dass relevante Betriebsabl&#228;ufe nicht stattfinden, wie sie zum Betrieb des Beherbergungsgewerbes geh&#246;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>In Modifizierung der Ausgangsdefinition ist daher ein Betrieb des Beherbergungsgewerbes dann anzunehmen, wenn R&#228;ume st&#228;ndig wechselnden G&#228;sten zum vor&#252;bergehenden Aufenthalt zur Verf&#252;gung gestellt werden, ohne dass diese dort typischerweise eine eigene H&#228;uslichkeit begr&#252;nden, entweder weil dies nach der Art der R&#228;umlichkeiten gar nicht m&#246;glich ist oder weil die Inanspruchnahme beherbergungstypischer Dienstleistungen die Nutzung pr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>(4) Eine generelle Einordnung von Ferienwohnungen als Betrieb des Beherbergungsgewerbes ist auch nicht im Hinblick auf die st&#228;dtebaulichen Zielsetzungen der Baunutzungsverordnung gerechtfertigt. Soweit angef&#252;hrt wird, dass Ferienwohnungen vergleichbare Auswirkungen auf die Umgebung h&#228;tten wie Betriebe des Beherbergungsgewerbes (vgl. OVG L&#252;neburg, U. v. 20.05.1987 - 1 A 124/86 - BRS 47 Nr.&#160;37), mag allerdings auf den ersten Blick einiges daf&#252;r sprechen anzunehmen, dass das St&#246;rpotential von Ferienwohnungen f&#252;r die Umgebung demjenigen &#228;hnelt, das von Beherbergungsbetrieben ausgeht, oder wegen der meist nicht tage- sondern nur wochenweisen Vermietung sogar geringer ist. Andererseits k&#246;nnen gerade die typischerweise geringere Gr&#246;&#223;e der &#252;berlassenen R&#228;umlichkeiten und das Vorhandensein bewirtschafteter Servicebereiche in Betrieben des Beherbergungsgewerbes auch Anlass bieten anzunehmen, das St&#246;rpotential k&#246;nnte geringer sein bzw. vom Betriebsinhaber besser gesteuert werden. Hinzu kommt, dass f&#252;r die bauplanungsrechtliche Beurteilung nicht nur die (ggf. st&#246;renden) Auswirkungen eines Vorhabens in dem Blick zu nehmen sind, sondern auch seine Anforderungen an die Umgebung. Diese k&#246;nnen sich zwischen Ferienwohnung und Beherbergungsbetrieb zB deshalb unterscheiden, weil der Beherbergungsbetrieb im Hinblick auf seine Bewirtschaftung bereits selbst ein Mindestma&#223; an "Infrastruktur" garantiert, das deshalb nicht in der Umgebung vorgehalten werden muss. Ein weiterer ma&#223;geblicher Unterschied ergibt sich aus dem h&#228;ufigen Leerstand von Ferienwohnungen au&#223;erhalb der Saison-Zeiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Allerdings f&#252;hrt die hier vertretene Auffassung dazu, dass "reine" Ferienwohnungen in anderen als Sondergebieten generell unzul&#228;ssig sind. Der Plangeber, der kein Sondergebiet sondern ein allgemeines Wohngebiet festsetzt, ist auch nicht befugt, den Begriff "Betrieb des Beherbergungsgewerbes" in einem von der Baunutzungsverordnung abweichenden Sinne zu verwenden und Ferienwohnungen einzuschlie&#223;en (zu den insoweit bestehenden Gestaltungsm&#246;glichkeiten der planenden Gemeinde bei der Festsetzung von Sondergebieten vgl. OVG L&#252;neburg B. v. 12.12.2013 - 1 LA 123/13 - DVBl 2014, 254 = Juris Rn. 11 f. mwN). Diese Konsequenz als unerw&#252;nscht anzusehen, wird teilweise zum Anlass genommen, Ferienwohnungen entweder dem Begriff der Wohngeb&#228;ude zuzuordnen (vgl. J&#228;de BauNVO &#167;&#160;3 Rn. 4; unklar Fickert/Fieseler BauNVO &#167;&#160;3 Rn. 1.2 u.10 sowie &#167;&#160;10 Rn. 34.1), oder die Vermietung von Ferienwohnungen "der Beherbergung gleichzustellen" (vgl. Stock in K&#246;nig ua BauNVO &#167;&#160;4a Rn. 25 sowie in Ernst/Zinkahn/Bielenberg &#167;&#160;4 BauNVO Rn. 110, 114). Im Hinblick auf die Kategorien der BauNVO, die nur nach Ma&#223;gabe des &#167;&#160;1 Abs.&#160;3 ff. BauNVO im Bebauungsplan variiert werden k&#246;nnen, ist es jedoch Sache des Verordnungsgebers, eine ggf. gew&#252;nschte Einordnung der Ferienwohnungen vorzunehmen. Auch anl&#228;sslich der letzten &#196;nderung der Baunutzungsverordnung mit dem Gesetz zur St&#228;rkung der Innenentwicklung in den St&#228;dten und Gemeinden und weiteren Fortentwicklung des St&#228;dtebaurechts vom 11.06.2013 (BGBl. I S.&#160;1548) sind entsprechende Vorschl&#228;ge vom Verordnungsgeber jedoch nicht aufgegriffen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>(5) Nach den vorstehenden Kriterien ist im vorliegenden Fall von Ferienwohnungen und nicht von einem Betrieb des Beherbergungsgewerbes auszugehen. Die blo&#223;e Ausstattung der Wohnungen mit Bett-, Tisch- und Badw&#228;sche entspricht einer m&#246;blierten Vermietung und stellt noch keine beherbergungstypische Dienstleistung dar (vgl. OVG Berlin-Brandenburg B. v. 06.07.2006 - OVG 2 S 2.06 - BRS 70 Nr.&#160;67 = Juris Rn. 15). Ebenso gibt das "Housekeeping" durch den Kl&#228;ger, d.h. die Reinigung und Instandhaltung des Hauses und Grundst&#252;cks, f&#252;r die Abgrenzung nichts her, weil dieses im Grundsatz ebenso im Falle einer Vermietung &#8222;reiner&#8220; Ferienwohnungen erfolgt. Soweit der Kl&#228;ger auch Bettw&#228;sche- und Handtuchwechsel im Laufe des Mietzeitraums sowie einen Br&#246;tchenservice anbietet, geht es um geringf&#252;gige Dienstleistungen, die nicht zum "Kernangebot" geh&#246;ren und die Nutzung nicht pr&#228;gen. Der Kl&#228;ger selbst tr&#228;gt vor, er besch&#228;ftige keine Mitarbeiter, sondern f&#252;hre einen Ein-Mann-Betrieb; ein geringeres Leistungsangebot als bei ihm sei kaum m&#246;glich. Typische Servicebereiche au&#223;erhalb der vermieteten Unterk&#252;nfte wie Speise- oder Aufenthaltsr&#228;ume mit Personalservice einschlie&#223;lich entsprechender Nebenr&#228;ume sind nicht vorhanden. Dem entsprechend ist mit dem Bauantrag auch keine Betriebsbeschreibung eingereicht worden und von der Beklagten auch nicht f&#252;r erforderlich gehalten worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>bb) Lediglich erg&#228;nzend und ohne dass es f&#252;r die Entscheidung noch darauf ankommt, wird darauf hingewiesen, dass es sich, auch wenn ein Betrieb des Beherbergungsgewerbes bejaht w&#252;rde, nicht mehr um einen kleinen Betrieb handeln d&#252;rfte. &#167;&#160;3 Abs.&#160;3 BauNVO verwendet zur Kennzeichnung des Typs der in reinen Wohngebieten ausnahmsweise zulassungsf&#228;higen Beherbergungsbetriebe als Zusatz den unbestimmten Rechtsbegriff "klein", um eine Konkretisierung im Einzelfall, n&#228;mlich unter Bezug auf das im Bebauungsplan festgesetzte Gebiet zu erm&#246;glichen. Was in diesem Sinne "klein" ist, kann zwar im Einzelfall nach der Bettenzahl als einem daf&#252;r ma&#223;geblichen Merkmal bestimmt werden, aber nicht allgemein mit einer bestimmten Zahl einheitlich f&#252;r alle nach &#167;&#160;3 BauNVO festgesetzten und festzusetzenden Gebiete. F&#252;r die Auslegung kommt es vielmehr auf die Festsetzungen des Bebauungsplans und deren Bedeutung in der konkreten &#214;rtlichkeit an (vgl. BVerwG B. v. 27.11.1987 - 4 B 230/87 ua - D&#214;V 1988, 382 = Juris Rn. 3). Ma&#223;geblich ist, ob sich der Betrieb nach Erscheinungsform, Betriebsform und Betriebsf&#252;hrung sowie unter Ber&#252;cksichtigung der Zahl der Benutzer unauff&#228;llig in das Gebiet einordnet. Wesentlicher Gesichtspunkt ist dabei, wie sich der Betrieb auf seine Umgebung auswirkt und welche St&#246;rungen von ihm ausgehen. Die kleinen Betriebe des Beherbergungsgewerbes werden dadurch gekennzeichnet, dass sie sich der Vermietung von Wohnr&#228;umen ann&#228;hern, baulich zumeist nicht besonders in Erscheinung treten und in Folge dessen auch den Charakter des reinen Wohngebietes nicht beeinflussen (vgl. OVG Hamburg B. v. 07.01.2000 - 2 Bs 344/99 - BRS 63 Nr.&#160;68 = Juris Rn. 7; vgl. a. VGH Kassel B. v. 24.01.2007 - 4 TG 2870/06 - BRS 71 Nr.&#160;53 = Juris Rn. 4 sowie zur Bedeutung der Bettenzahl VGH Mannheim U. v. 31.01.1997 - 8 S 3167/96 - BRS 59 Nr.&#160;58 = Juris Rn. 17; zum Begriff des "wohnartigen (Gewerbe-)Betriebs" vgl. Schiller in Gelzer Bauplanungsrecht Rn. 1546 u. J&#228;de BauNVO &#167;&#160;3 Rn. 44).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Vorliegend ist zu ber&#252;cksichtigen, dass es sich um ein kleines Baugebiet handelt, in dem nach dem Willen des Plangebers lediglich etwa 15 bis 20 Wohneinheiten als Einzel- oder Doppelh&#228;user beiderseits einer einzigen als Sackgasse ausgestalteten Wohnstra&#223;e entstehen sollen. Allerdings hat der Plangeber mit der Festlegung der Baugrenzen und den Festsetzungen zum Ma&#223; der baulichen Nutzung (Grundfl&#228;chenzahl 0,3, h&#246;chstens zwei Vollgeschosse, Traufh&#246;he 3,80 m, Dachneigung 30-49 Grad) eine eher gro&#223;z&#252;gige bauliche Ausnutzung der Grundst&#252;cke erm&#246;glicht. Das streitgegenst&#228;ndliche Geb&#228;ude d&#252;rfte daher isoliert betrachtet nicht besonders in Erscheinung treten. Unter dem Gesichtspunkt eines Betriebs des Beherbergungsgewerbes w&#228;ren aber vorliegend die beiden Geb&#228;ude mit Ferienwohnungen auf den Flurst&#252;cken Z und Y zusammen zu betrachten (vgl. die &#228;hnliche Fallkonstellation die dem U. d. OVG L&#252;neburg v. 20.05.1987 - 1 A 124/86 - BRS 47 Nr.&#160;37 u. dem B. d. BVerwG v. 27.11.1987 - 4 B 230/87 ua - D&#214;V 1988, 382 = Juris zu Grunde lag). L&#228;ge damit ein den Umfang eines Einzelhauses &#252;berschreitender und zwei Baupl&#228;tze einnehmender Betrieb vor, so d&#252;rfte dieser sich nicht mehr unauff&#228;llig einordnen, sondern die Umgebung dominieren und daher in dem konkreten Baugebiet nicht mehr als "klein" anzusehen sein. Entsprechendes gilt unter dem Gesichtspunkt der Bettenzahl. Dem Vortrag des Kl&#228;gers folgend geht der Senat davon aus, dass jede Ferienwohnung vier Betten umfasst, so dass sich f&#252;r das streitgegenst&#228;ndliche Geb&#228;ude 16 Betten ergeben. Ein einheitlicher Betrieb des Beherbergungsgewerbes, der in den Geb&#228;uden auf den Flurst&#252;cken Z und Y betrieben w&#252;rde, h&#228;tte 28 Betten. In einem Gebiet, das von einer Einfamilienhausbebauung gepr&#228;gt sein soll, d&#252;rfte auch im Hinblick auf diese Bettenzahl die Grenze eines kleinen Beherbergungsbetriebes &#252;berschritten sein. Denn durch ein entsprechendes Vorhaben werden auf Grund der wechselnden G&#228;ste und der potentiellen Nutzungskonflikte zwischen Urlaubs- und Dauerwohnnutzung St&#246;rungen in das Gebiet hineingetragen, die mit der Zahl der G&#228;ste zunehmen. Auf die Verh&#228;ltnisse in der Gemeinde E. insgesamt und die durchschnittliche Bettenzahl der dortigen Beherbergungsbetriebe kommt es nicht an; erst recht nicht auf die durchschnittliche Bettenzahl von Beherbergungsbetrieben in Mecklenburg-Vorpommern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Soweit der Kl&#228;ger sich der Sache nach auf den Beschluss des BVerwG vom 27.11.1987 - 4 B 230/87 (D&#214;V 1988, 382 = Juris) beruft, ist dort lediglich die Bewertung der Vorinstanz unbeanstandet geblieben, ein Beherbergungsbetrieb mit zehn Ferienwohnungen und 30 Betten sei nicht mehr "klein" iSd &#167;&#160;3 Abs.&#160;3 BauNVO. Daraus kann nicht gefolgert werden, bei dieser Gr&#246;&#223;enordnung liege die generelle Obergrenze f&#252;r einen kleinen Beherbergungsbetrieb, zumal es - wie bereits ausgef&#252;hrt - auf die konkrete Situation vor Ort ankommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Gegen die Ermessensaus&#252;bung der Beklagten sind Bedenken weder vorgetragen noch ersichtlich. Insoweit wird auf die zutreffenden Gr&#252;nde der angefochtenen Entscheidung Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Ebenso wie die R&#252;cknahme der als erteilt geltenden Baugenehmigung ist auch die Ablehnung des Bauantrages rechtm&#228;&#223;ig. Der Kl&#228;ger hat keinen Anspruch auf die Erteilung einer Baugenehmigung f&#252;r sein Vorhaben (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;2, 162 Abs.&#160;3 VwGO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO iVm &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Revision wird wegen der grunds&#228;tzlichen Bedeutung der Frage zugelassen, ob und gegebenenfalls unter welchen Voraussetzungen Ferienwohnungen einen Betrieb des Beherbergungsgewerbes im Sinne der Vorschriften der Baunutzungsverordnung darstellen k&#246;nnen (&#167;&#160;132 Abs.&#160;1, Abs.&#160;2 Nr.&#160;1 VwGO). Diese Frage ist soweit ersichtlich in der j&#252;ngeren Rechtsprechung des Bundesverwaltungsgerichts nicht thematisiert worden; aus der &#228;lteren Rechtsprechung werden zum Teil unterschiedliche Schlussfolgerungen gezogen. Zudem haben sich die tats&#228;chlichen Gegebenheiten ver&#228;ndert, was die Unterkunftsarten f&#252;r Erholungssuchende und die Entwicklung von Zwischenformen zwischen Wohnen bzw. Ferienwohnen und Beherbergung angeht, so dass sich die Frage auch unter diesem Gesichtspunkt neu stellt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
