<html>
<head><title>1-M-664-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 M 664/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2019:0221.1M664.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;6 Abs 1 VwGO, &#167;&#160;80 Abs 3 VwGO, &#167;&#160;80a Abs 1 Nr 1 VwGO, &#167;&#160;80a Abs 3 S 2 VwGO, &#167;&#160;2 Abs 1 Nr 3 PBefG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001381331","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001381331"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Pr&#252;fungsumfang des Berufungsgerichts bei einem gegen den Grundsatz rechtlichen Geh&#246;rs versto&#223;enden vorl&#228;ufigen Rechtsschutzbeschluss; Schutzanspruch der Gemeinde im Rahmen des PBefG &#167;&#160;13 Abs 2 S 1 Nr 1; Einfluss der Linienverkehrsgenehmigung auf Widmung einer Stra&#223;e und auf die Stra&#223;enverkehrsvorschriften; (kein) Recht auf Benutzung des zur Stra&#223;e geh&#246;renden Stra&#223;enraums durch eine Linienverkehrsgenehmigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	Ist der angegriffene Beschluss des Verwaltungsgerichts unter Versto&#223; gegen den Grundsatz rechtlichen Geh&#246;rs (fehlende Anh&#246;rung vor &#220;bertragung des Rechtsstreits auf den Einzelrichter) zustande gekommen und wird dies mit der Beschwerde geltend gemacht, pr&#252;ft das Beschwerdegericht umfassend, ob vorl&#228;ufiger Rechtsschutz nach allgemeinen Ma&#223;st&#228;ben zu gew&#228;hren ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001381331","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.	&#167;&#160;13 Abs 2 S 1 Nr 1 PBefG sch&#252;tzt nicht im Sinne eines subjektiv &#246;ffentlichen Rechts die Rechtsposition der Gemeinde, in deren Gebiet die von einer Linienverkehrsgenehmigung betroffene Stra&#223;e liegt und die insoweit Tr&#228;ger der Stra&#223;enbaulast ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001381331","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.	Die Linienverkehrsgenehmigung nach &#167;&#160;9 Abs 1 Nr 2 PBefG l&#228;sst den durch Widmung und Stra&#223;enverkehrsvorschriften gezogenen Rahmen unber&#252;hrt. Sie vermittelt kein Recht auf Benutzung des zu der genehmigten Strecke geh&#246;renden Stra&#223;enraumes.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001381331","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001381331","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Greifswald, 11. Juli 2018, 4 B 820/18 HGW, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde der Beigeladenen wird der Beschluss des Verwaltungsgerichts Greifswald vom 11. Juli 2018 &#8211; 4 B 820/18 HGW &#8211; ge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antrag der Antragstellerin, die aufschiebende Wirkung ihres Widerspruches vom 7. Mai 2018 gegen den 1. &#196;nderungsbescheid des Antragsgegners vom 24. April 2018 wiederherzustellen, wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Antragstellerin hat die Kosten des Verfahrens zu tragen, einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin tr&#228;gt auch die Kosten des Beschwerdeverfahrens, einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 10.000,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin wendet sich gegen eine Genehmigung zur &#196;nderung/Erweiterung des Verlaufes der Buslinie ... auf der Insel R&#252;gen, die von der Beigeladenen betrieben wird. Die Erweiterung der Buslinie betrifft die Strecke von ... bis ..., die bislang von einer Wegebahn (...-Bahn ...) bedient wird. Die Stra&#223;e steht als Gemeindestra&#223;e in der Baulast der Antragstellerin und ist auf den Anliegerverkehr beschr&#228;nkt. Die beigeladene Verkehrsgesellschaft steht im Eigentum des Landkreises Vorpommern-R&#252;gen. Der Landkreis hat s&#228;mtliche im &#214;PNV zu erbringenden Personenverkehrsdienste aufgrund eines &#214;ffentlichen Dienstleistungsauftrages auf die Beigeladene &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beigeladene beantragte bei dem Antragsgegner unter dem 29. Januar 2018 die Erweiterung der Linie ..., die mit dem Fahrplanwechsel am 13. Mai 2018 in Kraft treten sollte. Der Antragsgegner h&#246;rte mit einer u.a. an das Amt Nord-R&#252;gen gerichteten E-Mail vom 13. M&#228;rz 2018 die Tr&#228;ger der Stra&#223;enbau- oder Wegebaulast im Einzugsbereich des beantragten Verkehrs zu der geplanten Linien&#228;nderung hinsichtlich des Bauzustandes der hierf&#252;r vorgesehenen Stra&#223;en und etwa erforderlicher baulicher Ma&#223;nahmen an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Amt Nord-R&#252;gen teilte mit Schreiben an den Antragsgegner vom 23. M&#228;rz 2018 f&#252;r die Antragstellerin verschiedene Bedenken gegen die beantragte Linien&#228;nderung mit. Der vorhandene Stra&#223;enk&#246;rper sei ausgelastet, eine weitere Verkehrsbelastung in Form von regelm&#228;&#223;igen Linienbussen stelle eine Gef&#228;hrdung f&#252;r bestehende Verkehre dar. Die Stra&#223;e nach ... sei nur 5 m breit, ein Ausweichen der Fu&#223;g&#228;nger au&#223;er auf Bankette und Stra&#223;engraben sei hier nicht m&#246;glich. Eine Erh&#246;hung des Verkehrsaufkommens w&#252;rde die Stra&#223;e in ihrem Bestand gef&#228;hrden, sodass im Vorfeld Sanierungsarbeiten erfolgen m&#252;ssten, die seitens der Gemeinde nicht geplant und nicht zu finanzieren seien. Au&#223;erdem begegne die Linien&#228;nderung allgemein verkehrsrechtlichen Bedenken. Die Beigeladene nahm zu den Einwendungen aus dem Schreiben vom 23. M&#228;rz 2018 Stellung. Auch die Stra&#223;en auf anderen Linien h&#228;tten oftmals nur eine Breite von 4,50 m, Begegnungsverkehr sei gefahrlos m&#246;glich, die Wegebahn k&#246;nne als touristisches Angebot nur eine Erg&#228;nzung zum Linienverkehr sein und habe keinen Anspruch auf vorrangige oder alleinige Bedienung. Von einer Verkehrsbelastung im Zusammenhang mit dem &#214;PNV-Auftrag zu sprechen, sei widersinnig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antragsgegner genehmigte mit &#8222;1. &#196;nderungsbescheid&#8220; vom 24. April 2018 die Streckenerweiterung der Linie .... Ein Versagungsgrund nach &#167;&#160;13 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 PBefG liege nicht vor, der Bauzustand der Stra&#223;e begr&#252;nde keinen Eignungsmangel; wo &#246;ffentlicher Stra&#223;enverkehr stattfinde sei i.d.R. auch Linienverkehr m&#246;glich. Eine &#252;berm&#228;&#223;ige zus&#228;tzliche Nutzung mit unzumutbaren Auswirkungen auf andere Verkehrsteilnehmer durch die geplanten sieben Fahrtenpaare pro Tag sei nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Antragstellerin erhob dagegen Widerspruch (Fax vom 7. Mai 2018), &#252;ber den noch nicht entschieden ist. Auf den Antrag der Beigeladenen ordnete der Antragsgegner unter dem 11. Mai 2018 nach &#167;&#160;80a Abs.&#160;1 Nr.&#160;1 VwGO die sofortige Vollziehung des 1. &#196;nderungsbescheides vom 24. April 2018 an. Das Interesse der Beigeladenen an der Aufnahme des Linienverkehrs &#252;berwiege das Interesse der Antragstellerin, insbesondere weil deren Widerspruch weder zul&#228;ssig noch begr&#252;ndet erscheine.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragstellerin hat dagegen am 18. Mai 2018 um einstweiligen gerichtlichen Rechtsschutz nachgesucht (4 B 820/18 HGW).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Verwaltungsgericht hat - ohne die Verfahrensbeteiligten zuvor zur Frage der Einzelrichter&#252;bertragung angeh&#246;rt zu haben - durch die Einzelrichterin mit Beschluss vom 11. Juli 2018, der Beigeladenen zugestellt am 16. Juli 2018, die aufschiebende Wirkung des Widerspruchs der Antragstellerin gegen den 1. &#196;nderungsbescheid des Antragsgegners wiederhergestellt, soweit die ge&#228;nderte Linienf&#252;hrung der Buslinie ... im Streckenabschnitt ... ... betroffen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Zur Begr&#252;ndung ist im Wesentlichen ausgef&#252;hrt, die Rechtm&#228;&#223;igkeit der angefochtenen Verf&#252;gung sei als offen anzusehen. Rechtliche Bedenken resultierten u.a. daraus, dass die ...-Bahn ... offenbar nicht angeh&#246;rt worden sei. Eine fehlende Anh&#246;rung der Antragstellerin selber werde im noch nicht abgeschlossenen Widerspruchsverfahren geheilt. Ob der Versagungsgrund des &#167;&#160;13 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 PBefG vorliege (Verkehrssicherheit/Bauzustand) sei anhand der vorliegenden Unterlagen nicht abschlie&#223;end zu beurteilen. Der Antragsgegner habe auf die Einwendungen der Antragstellerin keine Pr&#252;fungshandlungen hinsichtlich des Bauzustandes der Stra&#223;e vorgenommen. Auch bleibe unber&#252;cksichtigt, dass es sich bei dem Stra&#223;enabschnitt ... um eine Anliegerstra&#223;e handele, die f&#252;r den allgemeinen Stra&#223;enverkehr gesperrt sei und dort &#252;berwiegend nur Fu&#223;g&#228;nger und Fahrradverkehr stattfinde. Es gebe keinen Gehweg, die Stra&#223;enbreite betrage nur 4,50 m. So erscheine nicht ausgeschlossen, dass durch den zus&#228;tzlichen Einsatz von Linienbussen die Verkehrssicherheit von Fu&#223;g&#228;ngern und Radfahrern beeintr&#228;chtigt werden k&#246;nne. Der von Amts wegen zu ber&#252;cksichtigende Versagungsgrund nach &#167;&#160;13 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 PBefG dr&#228;nge sich angesichts der Existenz der Wegebahn ... auf. Schlie&#223;lich sei die Anordnung der sofortigen Vollziehung im Bescheid vom 11. Mai 2018 nicht ausreichend begr&#252;ndet worden. Da auf dem Streckenabschnitt unwidersprochen kein Sch&#252;lerverkehr stattfinde, k&#246;nne dieser Punkt hinsichtlich des streitgegenst&#228;ndlichen Streckenabschnittes auch nicht zur Begr&#252;ndung der Anordnung des Sofortvollzugs herangezogen werden. Ein dringendes Bed&#252;rfnis f&#252;r die Anordnung der sofortigen Vollziehung bestehe nicht, zumal auf dem Streckenabschnitt ... die Wegebahn ... eingerichtet sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beigeladene hat dagegen am 26. Juli 2018 Beschwerde erhoben und diese mit am 16. August 2018 bei dem Oberverwaltungsgericht eingegangenem Schriftsatz begr&#252;ndet. Sie r&#252;gt insbesondere eine verfahrensfehlerhafte &#220;bertragung des Rechtsstreits auf die Einzelrichterin und regt eine Zur&#252;ckverweisung an das Verwaltungsgericht an.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beschwerde der Beigeladenen gegen den ihren Prozessbevollm&#228;chtigten am 16. Juli 2018 zugestellten Beschluss des Verwaltungsgerichts vom 11. Juli 2018 ist zul&#228;ssig, insbesondere innerhalb der Frist des &#167;&#160;147 Abs.&#160;1 Satz&#160;1 VwGO erhoben und ebenso fristgerecht begr&#252;ndet worden (&#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO). Sie hat auch in der Sache Erfolg. Die von der Beschwerde vorgetragenen Gr&#252;nde lassen den angefochtenen Beschluss als unrichtig erscheinen. Das Beschwerdegericht hat somit vollst&#228;ndig anhand der allgemeinen Ma&#223;st&#228;be zu &#252;berpr&#252;fen, ob der Antrag der Antragstellerin auf Gew&#228;hrung vorl&#228;ufigen Rechtschutzes erfolgreich ist. Diese Pr&#252;fung f&#252;hrt zur Ablehnung des Antrages. Diese Entscheidung kann vom Beschwerdegericht getroffen werden. Das Verfahren ist trotz des erstinstanzlichen Verfahrensfehlers einer Entscheidung durch die Einzelrichterin ohne vorherige Anh&#246;rung der Beteiligten zur Einzelrichter&#252;bertragung nicht an das Verwaltungsgericht zur&#252;ckzuverweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kammer des Verwaltungsgerichts hat ausweislich des Inhaltes der Gerichtsakte das Verfahren mit Beschluss vom 9. Juli 2018 zur Entscheidung auf die Berichterstatterin als Einzelrichterin &#252;bertragen (&#167;&#160;6 Abs.&#160;1 VwGO), ohne die Beteiligten zuvor zu einer solchen Entscheidung angeh&#246;rt zu haben. Eine solche Anh&#246;rung hat weder mit der gerichtlichen Eingangsverf&#252;gung noch im weiteren Verlauf des Verfahrens stattgefunden. Der hierin liegende Versto&#223; gegen den Grundsatz des rechtlichen Geh&#246;rs nach Art.&#160;103 Abs.&#160;1 GG (vgl. BVerwG, Urt. v. 10.11.1999 - 6 C 30/98 -, juris, Rn. 18; OVG L&#252;neburg, Beschl. v. 26.04.2013 - 5 ME 108/13 -, juris, Rn. 10), ist nicht vor der Entscheidung der Einzelrichterin &#252;ber den Antrag auf Gew&#228;hrung einstweiligen Rechtsschutzes geheilt worden (vgl. zu dieser M&#246;glichkeit BVerwG, a.a.O., Rn. 19). Vielmehr hat die Einzelrichterin bereits zwei Tage nach der &#220;bertragung des Rechtsstreits auf sie in der Sache durch den hier angefochtenen Beschluss entschieden, ohne dass die Beteiligten zuvor eine M&#246;glichkeit gehabt h&#228;tten, zu der Einzelrichter&#252;bertragung Stellung zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001381331","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Das Verfahren ist trotz dieses Verfahrensfehlers, der auch der nachfolgenden Sachentscheidung anhaftet (OVG L&#252;neburg, a.a.O., Rn. 13), entgegen der Auffassung der Beigeladenen nicht an das Verwaltungsgericht zur erneuten &#8211; verfahrensfehlerfreien &#8211; Entscheidung zur&#252;ckzuverweisen (&#167;&#160;130 Abs.&#160;2 Nr.&#160;2 VwGO analog). Ist der angegriffene Beschluss unter Versto&#223; gegen den Grundsatz rechtlichen Geh&#246;rs zustande gekommen und wird dies mit der Beschwerde geltend gemacht, pr&#252;ft das Beschwerdegericht umfassend, ob vorl&#228;ufiger Rechtsschutz nach allgemeinen Ma&#223;st&#228;ben zu gew&#228;hren ist. Mit Blick auf die damit er&#246;ffnete vollumf&#228;ngliche Pr&#252;fungs- und Entscheidungsbefugnis des Senats bedarf es zur Gew&#228;hrung effektiven Rechtsschutzes nicht der von der Beigeladenen beantragten Zur&#252;ckverweisung des Verfahrens zur erneuten Entscheidung an das Verwaltungsgericht (vgl. OVG M&#252;nster, Beschl. v. 2.11.2017 - 4 B 891/17 -, juris, Rn. 33ff; VGH Mannheim, Beschl. v. 11.04.2016 - 11 S 393/16 -, juris, Rn. 8; Beschl. v. 27.02.2014 - 8 S 2146/13 -, juris, Rn. 14; a.A. OVG L&#252;neburg, a.a.O., Rn. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Pr&#252;fung des Antrages der Antragstellerin auf Wiederherstellung der aufschiebenden Wirkung ihres Widerspruches gegen den 1. &#196;nderungsbescheid des Antragsgegners vom 24. April 2018 ergibt, dass dieser ohne Erfolg bleibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Verwaltungsgericht hat zun&#228;chst zutreffend angenommen, dass der vorliegende Antrag auf Gew&#228;hrung einstweiligen Rechtsschutzes von der Antragstellerin - der Gemeinde ... - gestellt worden ist. Den dagegen vorgetragenen Einwendungen der Beigeladenen, wonach das Verwaltungsgericht unrichtigerweise die Gemeinde ... als Antragstellerin angesehen habe, ist nicht zu folgen. Die Antwort auf die Frage nach der bei zutreffendem Verst&#228;ndnis gemeinten Antragstellerin kann im Wege der Auslegung ermittelt werden (vgl. BVerwG, Urt. v. 22.10.2013 &#8211; 9 A 11/12 -, Rn. 13). Danach wird hier trotz im Laufe des erstinstanzlichen Verfahrens wechselnder Bezeichnungen der Antragstellerseite hinreichend deutlich, dass den Antrag die Gemeinde ... gestellt hat. Dies folgt u.a. daraus, dass die Gemeinde selbst den Widerspruch gegen den 1. &#196;nderungsbescheid erhoben hat, sich diese trotz Benennung als &#8222;B&#252;rgermeisterin der Gemeinde ...&#8220; im Rubrum des Schriftsatzes vom 15. Mai 2018 dort selbst ausdr&#252;cklich als Antragstellerin bezeichnet hat, der Schriftsatz der Antragstellerseite vom 14. Juni 2018 dementsprechend ausdr&#252;cklich so formuliert ist und dies im Schriftsatz vom 6. Juli 2018 noch einmal best&#228;tigt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dem Verwaltungsgericht ist jedoch nicht zu folgen, soweit es rechtliche Bedenken gegen die Begr&#252;ndung der Anordnung des Sofortvollzuges des 1. &#196;nderungsbescheides vom 24. April 2018 erhebt. Die Einw&#228;nde des Verwaltungsgerichts im Sinne eines Versto&#223;es gegen das Begr&#252;ndungserfordernis (&#167;&#160;80 Abs.&#160;2 Nr.&#160;4, 80 Abs.&#160;3 VwGO), die es im Rahmen seiner Rechtm&#228;&#223;igkeitspr&#252;fung des 1. &#196;nderungsbescheides gesehen hat, treffen nicht zu. Die Begr&#252;ndung des Antragsgegners zur Anordnung des Sofortvollzuges verst&#246;&#223;t nicht gegen &#167;&#160;80 Abs.&#160;3 VwGO, wonach das besondere Interesse an der sofortigen Vollziehung des Verwaltungsaktes schriftlich zu begr&#252;nden ist (vgl. zu dem Begr&#252;ndungserfordernis ausf&#252;hrlich m.w.N. OVG Greifswald, Beschl. v. 08.07.2009 - 3 M 84/09 -, juris, Rn. 7). Der Antragsgegner hat in seiner Sofortvollzugsanordnung vom 11. Mai 2018 dargelegt, warum aus seiner Sicht das Suspensivinteresse der Antragstellerin zur&#252;ckzutreten habe und das Sofortvollzugsinteresse &#252;berwiege. Unter anderem drohe die geplante bedarfsgerechte Versorgung in Teilen des Bediengebietes ... als vollwertige Alternative zum motorisierten Individualverkehr auf unbestimmte Zeit komplett wegzufallen. Das reicht vor dem Hintergrund der Anforderungen des &#167;&#160;80 Abs.&#160;3 VwGO aus. Darauf, ob die gegebene Begr&#252;ndung inhaltlich zutreffend ist, kommt es nicht an (Hoppe in Eyermann, VwGO, 15. Aufl., Rn. 55). Damit ist auch nicht entscheidend, ob die vorliegend geplante Linienerweiterung dem Sch&#252;lerverkehr dienen soll, worauf die Begr&#252;ndung des Sofortvollzuges zudem gest&#252;tzt worden ist. Der von dem Verwaltungsgericht gesehene Versto&#223; gegen &#167;&#160;80 Abs.&#160;3 VwGO h&#228;tte au&#223;erdem nur zur Aufhebung der Sofortvollzugsanordnung f&#252;hren d&#252;rfen, w&#228;re aber nicht - wie in dem angefochtenen Beschluss gehandhabt - im Rahmen der Beurteilung der Erfolgsaussichten des Antrages bzw. der Rechtm&#228;&#223;igkeit der angefochtenen Verf&#252;gung zu beurteilen gewesen (vgl. Hoppe in Eyermann, a.a.O., Rn. 98).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die vorzunehmende Abw&#228;gung zwischen dem Aussetzungsinteresse der Antragstellerin und dem Sofortvollzugsinteresse der Beigeladenen geht zu Lasten der Antragstellerin aus, weil sich deren Widerspruch als voraussichtlich erfolglos erweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1, 2. Alt. i. V. m. &#167;&#160;80a Abs.&#160;3 Satz&#160;2 VwGO kann das Gericht auf Antrag die aufschiebende Wirkung in den F&#228;llen des &#167;&#160;80 Abs.&#160;2 Nr.&#160;4 VwGO ganz oder teilweise wiederherstellen. Die gerichtliche Entscheidung &#252;ber den Antrag auf vorl&#228;ufigen Rechtsschutz ergeht auf der Grundlage einer Interessenabw&#228;gung. Gegenstand der Abw&#228;gung sind auf der einen Seite das private Interesse der Antragstellerin, vorl&#228;ufig vom Vollzug des Verwaltungsaktes verschont zu bleiben (Aussetzungsinteresse), und auf der anderen Seite das entsprechende private Vollziehungsinteresse. Im Rahmen der Interessenabw&#228;gung ist der Gesichtspunkt der Rechtm&#228;&#223;igkeit des Verwaltungsaktes bzw. der Erfolgsaussichten des Rechtsbehelfs in der Hauptsache zu ber&#252;cksichtigen. In der Regel &#252;berwiegt das private Vollziehungsinteresse, wenn sich der angegriffene Verwaltungsakt nach dem Pr&#252;fungsma&#223;stab des &#8211; summarischen &#8211; vorl&#228;ufigen Rechtsschutzverfahrens als rechtm&#228;&#223;ig erweist und der Rechtsbehelf in der Hauptsache voraussichtlich ohne Erfolg bleibt. Demgegen&#252;ber &#252;berwiegt grunds&#228;tzlich das Aussetzungsinteresse, wenn sich der Verwaltungsakt nach diesem Ma&#223;stab als rechtswidrig erweist und der Rechtsbehelf in der Hauptsache voraussichtlich Erfolg haben wird (vgl. Finkelnburg/Dombert/K&#252;lpmann, Vorl&#228;ufiger Rechtsschutz im Verwaltungsstreitverfahren, 7. Aufl., Rn. 1071). Daher ist in F&#228;llen der Drittanfechtung die objektive Rechtswidrigkeit nicht entscheidend. Ma&#223;geblich ist die Frage einer Verletzung subjektiver Rechte (BVerfG, Beschl. v. 01.10.2008 &#8211; 1 BvR 2466/08 &#8211;, juris, Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Widerspruch der Antragstellerin wird voraussichtlich erfolglos bleiben, weil nicht erkennbar ist, dass sie durch die angefochtene Genehmigung vom 24. April 2018 in einer eigenen subjektiven Rechtsposition (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO) verletzt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dies gilt zun&#228;chst f&#252;r den von dem Verwaltungsgericht seiner Entscheidung zugrundegelegten Versagungsgrund nach &#167;&#160;13 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 PBefG. Nach dieser Bestimmung ist die Genehmigung beim Linienverkehr mit Kraftfahrzeugen zu versagen, wenn durch den beantragten Verkehr die &#246;ffentlichen Verkehrsinteressen beeintr&#228;chtigt werden, insbesondere der Verkehr mit den vorhandenen Verkehrsmitteln befriedigend bedient werden kann oder der beantragte Verkehr ohne eine wesentliche Verbesserung der Verkehrsbedienung Verkehrsaufgaben wahrnehmen soll, die vorhandene Unternehmen bereits wahrnehmen. Zwar er&#246;ffnet diese Bestimmung ein Klagerecht, dies trifft jedoch nur auf den vorhandenen Verkehrsunternehmer zu, nur dieser kann die Genehmigung f&#252;r einen weiteren Unternehmer beanstanden (BVerwG, Urt. v. 06.04.2000 - 3 C 6/99 -, juris, Rn. 20). Die Antragstellerin betreibt aber selbst kein Linienunternehmen, mit dem der Verkehr bereits bedient w&#252;rde. Dies mag - was hier nicht weiter zu pr&#252;fen ist - auf die Wegebahn zutreffen, die die Strecke zwischen ... und ... bef&#228;hrt. Deren m&#246;gliche Verletzung in einem drittsch&#252;tzenden Recht kann die Antragstellerin jedoch nicht geltend machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Gleiches gilt f&#252;r die Ausf&#252;hrungen des Verwaltungsgerichts, wonach es problematisch sei, dass die ...-Bahn zu der hier streitigen Genehmigung nicht nach &#167;&#160;14 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 PBefG angeh&#246;rt worden sei. Auch darauf kann sich die Antragstellerin nicht berufen, da sie aus einer mangelnden Verfahrensbeteiligung der Wegebahngesellschaft nichts f&#252;r eine Verletzung in eigenen Rechten ableiten kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Eine Verletzung in ihren eigenen Rechten kann die Antragstellerin auch nicht daraus ableiten, dass der Antragsgegner den Einw&#228;nden aus ihrer Stellungnahme vom 23. M&#228;rz 2018 nicht gefolgt ist. Nach &#167;&#160;14 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 PBefG hat die Genehmigungsbeh&#246;rde vor Entscheidung &#252;ber den Genehmigungsantrag die Stellungnahmen der im Einzugsbereich des beantragten Verkehrs liegenden Gemeinden und der &#246;rtlich zust&#228;ndigen Tr&#228;ger der Stra&#223;enbaulast einzuholen. Dies ist geschehen. Der Antragsgegner hatte die Antragstellerin (bzw. das Amt, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KVMV2024pP127","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;127 KV M-V","Landesnorm Mecklenburg-Vorpommern","Amt und eigener Wirkungskreis der Gemeinden","Kommunalverfassung f&#252;r das Land Mecklenburg-Vorpommern (Kommunalverfassung - KV M-V) in der ...","g&#252;ltig ab 09.06.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;127 Abs.&#160;1 KV M-V</a>) unter dem 13. M&#228;rz 2016 um &#196;u&#223;erung zu bestehenden Bedenken gegen die Durchf&#252;hrung des Verkehrs hinsichtlich des Bauzustandes der hierf&#252;r vorgesehenen Stra&#223;en sowie zu dem Erfordernis von f&#252;r den allgemeinen Verkehr nicht erforderliche bauliche Ma&#223;nahmen, Anlagen oder Zeichen gebeten. Das Amt Nord-R&#252;gen hatte die seitens der Antragstellerin bestehenden Bedenken mit Schreiben vom 23. M&#228;rz 2018 vorgetragen. Ein Verfahrensfehler ist in diesem Ablauf nicht erkennbar. Eine Pflicht der Genehmigungsbeh&#246;rde, den Stellungnahmen der Gemeinden und Stra&#223;enbaulasttr&#228;ger bei ihrer Entscheidung &#252;ber den Genehmigungsantrag zu folgen, ergibt sich aus &#167;&#160;14 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 PBefG nicht. Die Beteiligung dieser Stellen soll sie lediglich in die Lage versetzen, die von ihnen zu wahrenden &#246;ffentlichen Belange in das Genehmigungsverfahren einzuf&#252;hren (VGH Mannheim, Beschl. v. 01.08.2003 - 5 S 1004/03 -, juris, Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001381331","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Ein subjektiv &#246;ffentliches Recht, auf das sich die Antragstellerin zur Anfechtung der Linienverkehrsgenehmigung st&#252;tzen k&#246;nnte, ergibt sich auch nicht aus &#167;&#160;13 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 PBefG. Danach ist beim Linienverkehr mit Kraftfahrzeugen die Genehmigung zu versagen, wenn der Verkehr auf Stra&#223;en durchgef&#252;hrt werden soll, die sich aus Gr&#252;nden der Verkehrssicherheit oder wegen ihres Bauzustandes hierf&#252;r nicht eignen. Beide Versagungsgr&#252;nde liegen allein im &#246;ffentlichen Interesse (BVerwG, Beschl. v. 20.12.1989 &#8211; 7 B 188/89 -, juris, Rn. 4). Mit der Verkehrssicherheit ist die Sicherheit und Leichtigkeit des Verkehrs i.S.v. &#167;&#160;45 Abs.&#160;1 Satz&#160;1 StVO gemeint, das Kriterium des Bauzustandes soll sicherstellen, dass nur solche Stra&#223;en f&#252;r eine Linienverkehrsgenehmigung ausgesucht werden, auf denen Fahrzeuge gefahrlos bewegt werden k&#246;nnen (VGH Kassel, Beschl. v. 29.08.1986 - 2 TH 1569/86 -, juris, Rn. 6). Die Vorschrift vermittelt keinen Drittschutz gegen&#252;ber Stra&#223;enanwohnern (BVerwG, a.a.O., Rn. 4). Gleicherma&#223;en nicht erkennbar ist, dass sie die Rechtsposition der Gemeinde sch&#252;tzen soll, in deren Gebiet die betroffene Stra&#223;e liegt und die insoweit Tr&#228;ger der Stra&#223;enbaulast ist. Es geh&#246;rt nicht zum Aufgabenkreis der Gemeinde, die Belange der Verkehrssicherheit zu wahren; dies ist Aufgabe der staatlichen Stra&#223;enverkehrsbeh&#246;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Erteilung der streitigen Genehmigung verletzt die Antragstellerin auch im &#220;brigen nicht in eigenen Rechten. Der Regelungsumfang der Genehmigung beschr&#228;nkt die Antragstellerin weder in ihrer Rechtsstellung als Stra&#223;enbaulasttr&#228;gerin f&#252;r die Gemeindestra&#223;e von ... nach ... nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrWGMVpP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 StrWG - MV","Landesnorm Mecklenburg-Vorpommern","Tr&#228;ger der Stra&#223;enbaulast f&#252;r die Gemeindestra&#223;en","Stra&#223;en- und Wegegesetz des Landes Mecklenburg-Vorpommern (StrWG - MV) vom 13. Januar 1993","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;14 StrWG MV</a> noch in ihrer Rechtsstellung als ihre Angelegenheiten eigenverantwortlich regelnde Gemeinde (Art.&#160;28 Abs.&#160;2 GG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001381331","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Der Umfang, in dem die Gemeindestra&#223;e zul&#228;ssigerweise genutzt werden kann, wird durch ihre Widmung bestimmt, die der Stra&#223;enbaulasttr&#228;ger verf&#252;gt (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrWGMVpP7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 StrWG - MV","Landesnorm Mecklenburg-Vorpommern","Widmung","Stra&#223;en- und Wegegesetz des Landes Mecklenburg-Vorpommern (StrWG - MV) vom 13. Januar 1993","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;7 StrWG MV</a>), und wird sodann durch das Stra&#223;enverkehrsrecht geregelt. Auf diesem Wege unterliegt der Verkehr auf der &#246;ffentlichen Stra&#223;e Beschr&#228;nkungen. Dabei kann eine Stra&#223;e etwa durch Widmungsbeschr&#228;nkung (Teileinziehung nach &#167;&#160;9 Abs.&#160;2 StrWG M-V) f&#252;r Fahrzeuge mit einem bestimmten Gewicht gesperrt werden, wenn das Stra&#223;enst&#252;ck aufgrund seiner Enge, Steilheit und Un&#252;bersichtlichkeit einen Schwerlastverkehr gr&#246;&#223;eren Umfanges nicht aufnehmen kann (Sauthoff, &#214;ffentliche Stra&#223;en, 2. Aufl., Rn. 238). Die Widmung kann auch im Hinblick auf die Benutzerkreise, etwa auf Anlieger, beschr&#228;nkt werden (Sauthoff, a.a.O., Rn. 61). In diesem durch Widmung und Stra&#223;enverkehrsvorschriften gezogenen Rahmen ist der Gebrauch der &#246;ffentlichen Stra&#223;en jedermann als Gemeingebrauch gestattet (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrWGMVpP21","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;21 StrWG - MV","Landesnorm Mecklenburg-Vorpommern","Gemeingebrauch","Stra&#223;en- und Wegegesetz des Landes Mecklenburg-Vorpommern (StrWG - MV) vom 13. Januar 1993","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;21 Abs.&#160;1 StrWG MV</a>). Auch der Omnibus-Linienverkehr findet im Rahmen des Gemeingebrauches statt, er ist Teil des allgemeinen Stra&#223;enverkehrs auf der Stra&#223;e, der Busunternehmer ben&#246;tigt deshalb f&#252;r den Betrieb keine Sondernutzungserlaubnis (Kodal, Stra&#223;enrecht, 7. Aufl., Kap. 25, Rn. 75.1). Die Linienverkehrsgenehmigung l&#228;sst den durch Widmung und Stra&#223;enverkehrsvorschriften gezogenen Rahmen unber&#252;hrt. Sie vermittelt kein Recht auf Benutzung des zum genehmigten Strecken- und Haltestellenbestands geh&#246;renden Stra&#223;enraumes (VGH Mannheim, a.a.O., Rn. 6). Die Genehmigungsbeh&#246;rde f&#252;r die Erteilung der Linienverkehrsgenehmigung ist vielmehr an den widmungs- und stra&#223;enverkehrsrechtlich vorgegebenen Rahmen gebunden (BVerwG, Beschl. v. 20.12.1989 - 7 B 188/89 -, juris, Rn. 4). Der Regelungsinhalt der Genehmigung beschr&#228;nkt sich darauf, beim Befahren der Stra&#223;e auch Passagiere im Linienverkehr bef&#246;rdern zu d&#252;rfen und damit eine Dienstleistung anzubieten (vgl. VGH Mannheim, Beschl. v. 21.07.2017 &#8211; 9 S 1452/16 -, juris, Rn. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Damit kann die Genehmigung in den Rechtskreis des Stra&#223;enbaulasttr&#228;gers bzw. der Gemeinde nicht eingreifen. Die Aufgaben des Stra&#223;enbaulasttr&#228;gers nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrWGMVV2P11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 StrWG - MV","Landesnorm Mecklenburg-Vorpommern","Stra&#223;enbaulast","Stra&#223;en- und Wegegesetz des Landes Mecklenburg-Vorpommern (StrWG - MV) vom 13. Januar 1993","g&#252;ltig ab 01.08.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;11 Abs.&#160;1 StrWG MV</a>, die Stra&#223;e nach seiner Leistungsf&#228;higkeit in einem dem regelm&#228;&#223;igen Verkehrsbed&#252;rfnis gen&#252;genden Zustand zu unterhalten, zu erweitern oder sonst zu verbessern und auf einen etwaigen nicht verkehrssicheren Zustand durch Warnzeichen hinzuweisen, bleiben von der Erteilung der Genehmigung nach &#167;&#160;2 Abs.&#160;1 Nr.&#160;3 PBefG an einen Linienverkehrsunternehmer aufgrund ihrer oben skizzierten eingeschr&#228;nkten rechtlichen Reichweite unber&#252;hrt. Ebensowenig kann die Gemeinde durch die dem Linienunternehmer erteilte Genehmigung in ihrer zur gemeindlichen Selbstverwaltung und Planungshoheit geh&#246;renden Verkehrsplanung von Gemeindestra&#223;en (vgl. dazu St&#252;er, Probstfeld, Rechtsschutz der Gemeinden gegen stra&#223;enverkehrsrechtliche Anordnungen, UPR 2004, 121) betroffen sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Eines besonderen &#246;ffentlichen Sofortvollzugsinteresses, das hei&#223;t eines &#246;ffentlichen Interesses, das &#252;ber jenes Interesse hinausgeht, das den Verwaltungsakt selbst rechtfertigt, bedarf es nicht, wenn - wie hier &#8211; von einem Dritten die einem anderen erteilte und diesen beg&#252;nstigende Genehmigung angegriffen wird (BVerfG, a.a.O., Rn. 21). Darauf, ob hier der angeordnete Sofortvollzug von einem &#246;ffentlichen Interesse getragen wird, kommt es mithin nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die erstinstanzlichen au&#223;ergerichtlichen Kosten der Beigeladenen sind erstattungsf&#228;hig, weil diese einen Antrag gestellt und sich damit einem Kostenrisiko ausgesetzt hatte (&#167;&#160;162 Abs.&#160;3, &#167;&#160;154 Abs.&#160;3 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;47, &#167;&#160;52 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Hinweis:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG unanfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
