<html>
<head><title>3-K-10-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.11.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 K 10/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2012:1121.3K10.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;47 Abs 2a VwGO, &#167;&#160;13a Abs 1 S 4 BauGB, &#167;&#160;1 Abs 6 Nr 1 BauGB, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP86","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;86 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","&#214;rtliche Bauvorschriften","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;86 Abs 1 Nr 4 BauO MV</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001136992"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Normenkontrolle - Bebauungsplan im beschleunigten Verfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Hat ein Miteigent&#252;mer als Antragsteller im Planaufstellungsverfahren selbst keine Einwendungen erhoben, kann er sich zur Abwendung der Pr&#228;klusion nach &#167;&#160;47 Abs.&#160;2a VwGO nicht auf die Erhebung von Einwendungen durch andere Miteigent&#252;mer berufen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a><br><br>2. Zur Nachvollziehbarkeit des Ergebnisses einer UVP-Vorpr&#252;fung im beschleunigten Verfahren nach &#167;&#160;13a BauGB im Hinblick auf den Denkmalschutz.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a><br><br>3. Die Festsetzung von Nutzungskontingenten in einem Bebauungsplan (hier Verkaufsfl&#228;chenbegrenzungen, die Begrenzung auf ein Hotel und der Anzahl von Wohnungen) ist unzul&#228;ssig, wenn sich die Nutzungen im gesamten Plangebiet verwirklichen lassen. Dies gilt auch dann, wenn das Grundeigentum im Plangebiet zum Zeitpunkt des Satzungsbeschlusses in einer Hand liegt und sich der Investor in einem st&#228;dtebaulichen Vertrag zur Verwirklichung eines Vorhabens mit bestimmten Nutzungen verpflichtet hat. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"rd_61","linkToSameDocumentAndPart":true}}' name="_retrdlink_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.61)
        </a><br><br>4. Bei abw&#228;gungsgerechter Ber&#252;cksichtigung des st&#228;dtebaulichen Belangs der allgemeinen Anforderungen an gesunde Wohn- und Arbeitsverh&#228;ltnisse i.S.v. &#167;&#160;1 Abs.&#160;6 Nr.&#160;1 BauGB kann die planende Gemeinde die Unterschreitung des bauordnungsrechtlich erforderlichen Abstandes zwischen einem Geb&#228;ude im Plangebiet und einem benachbarten, an das Plangebiet angrenzenden Geb&#228;ude nicht allein damit rechtfertigen, dass das Nachbargeb&#228;ude den Abstand selbst nicht einh&#228;lt. Dies gilt vor allem dann, wenn es sich nicht um einen einseitigen Rechtsversto&#223; des Nachbarn handelt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"rd_83","linkToSameDocumentAndPart":true}}' name="_retrdlink_83" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.83)
        </a><br><br>5. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP86","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;86 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","&#214;rtliche Bauvorschriften","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;86 Abs.&#160;1 Nr.&#160;4 LBauO M-V</a> (juris: BauO MV) enth&#228;lt eine Vorgabe, nach der bei der Abw&#228;gung der Bestimmung der Anzahl von Stellpl&#228;tzen in einem Bebauungsplan wesentlich bauordnungsrechtliche Belange (Sicherheit und Leichtigkeit des Verkehrs, Bed&#252;rfnisse des ruhenden Verkehrs) ma&#223;geblich sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"rd_92","linkToSameDocumentAndPart":true}}' name="_retrdlink_92" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.92)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;214 Abs.&#160;2a Nr.&#160;3 BauGB nachvollziehbar ist das Ergebnis der &#252;berschl&#228;gigen Pr&#252;fung, wenn ein die Vorgaben des &#167;&#160;13a Abs.&#160;1 S.&#160;2 Nr.&#160;2 BauGB beachtender Entscheidungsprozess belegt und die Argumentation in sich schl&#252;ssig ist, auch wenn einzelne Annahmen, die der Begr&#252;ndung der Vorpr&#252;fung zugrunde liegen, nicht unumst&#246;&#223;lich sind, vgl. OVG M&#252;nster, U. v. 09.08.2006 &#8211; 8 A 1359/05 -, UPR 2007, 37.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Antragsteller zu 1. und 2. wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bebauungsplan Nr. .. &#8222;Ortszentrum an der D.stra&#223;e 1 in C-Stadt &#8220; der Antragsgegnerin wird f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin und die Beigeladene tragen die Gerichtskosten zu je einem Viertel sowie die au&#223;ergerichtlichen Kosten der Antragsteller zu 3. und 4. je zur H&#228;lfte. Die Antragsteller zu 1. und 2. tragen als Gesamtschuldner die Gerichtskosten zur H&#228;lfte sowie ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist im Kostenpunkt vorl&#228;ufig vollstreckbar. Der jeweilige Kostenschuldner kann die Vollstreckung durch Sicherheitsleistung in H&#246;he der vom Gericht festgesetz- ten Kosten abwenden, wenn nicht der jeweilige Kostengl&#228;ubiger vorher Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller wenden sich gegen den am 27.01.2011 von der Gemeindevertretung der Antragsgegnerin beschlossenen Bebauungsplan Nr. .. &#8222;Ortszentrum an der D.stra&#223;e 1 in C-Stadt &#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragsteller zu 1. und 2. sind Miteigent&#252;mer des Hauses A. in der S.-stra&#223;e 3-4 in C-Stadt, welches ein Teil des so genannten S.-schlosses ist. Die Antragsteller zu 3. und 4. sind Miteigent&#252;mer der Wohnungseigentumsanlage Seeschloss, S.-stra&#223;e 2 in C-Stadt, die auf der nordwestlichen Seite unmittelbar angrenzend an der im Plangebiet befindlichen S.-stra&#223;e liegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In einem Integrierten St&#228;dtebaulichen Leitbild der Antragsgegnerin aus dem Jahre 2006 wird die Neugestaltung des Zentrums von C-Stadt als die wichtigste Ma&#223;nahme der Gemeinde beschrieben. Die Planung weist f&#252;r das Plangebiet des angefochtenen Bebauungsplanes u.a. die Errichtung von zwei separaten Bauk&#246;rpern aus, zwischen denen eine terrassenf&#246;rmige Treppe zur Strandpromenade f&#252;hrt. In den Bauk&#246;rpern sind in den Untergeschossen Einzelhandelsgesch&#228;fte, L&#228;den sowie gastronomische Einheiten und in den Obergeschossen Dienstleistungsbetriebe und Hoteleinheiten vorgesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In der Sitzung vom 24.05.2007 beschloss die Gemeindevertretung der Antragstellerin die Aufstellung des Bebauungsplanes. Der Plan sollte auf Empfehlung des Bau- und des Hauptausschusses im Verfahren nach &#167;&#160;13a BauGB f&#252;r Bebauungspl&#228;ne der Innenentwicklung aufgestellt werden und an dem Standort die planungsrechtliche Voraussetzung f&#252;r eine touristische Nutzung schaffen, wozu im Geltungsbereich ein Sondergebiet (SO) Fremdenverkehr mit der Zweckbestimmung &#8222;Hotel&#8220; sowie erg&#228;nzende Nutzungen wie kleinteiliger Einzelhandel, Gastronomie, medizinische und Einrichtungen touristischer Infrastruktur festgesetzt bzw. zugelassen werden sollte. Der Aufstellungsbeschluss wurde im amtlichen Bekanntmachungsblatt der Antragsgegnerin &#8222;K-Bote&#8220; vom 04.09.2007 bekannt gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Unter dem 25.02.2008 erfolgte die Planungsanzeige und eine fr&#252;hzeitige Beteiligung der Tr&#228;ger &#246;ffentlicher Belange (T&#214;B) sowie der &#214;ffentlichkeit. Das Amt f&#252;r Raumordnung Vorpommern f&#252;hrte an, dass die Planung den Erfordernissen der Raumordnung entspreche. Die Landr&#228;tin des Landkreises O. wies auf die Abweichung der Planung vom Fl&#228;chennutzungsplan hin, der im Wege der Berichtigung anzupassen sei. Sonst best&#252;nden keine Bedenken, soweit kein gro&#223;fl&#228;chiger Einzelhandel geplant sei. Die Vorgaben des Kurortgesetzes seien wegen Anerkennung als Kurort zu beachten und die L&#246;schwassersituation sei nicht hinreichend gekl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die &#246;ffentliche Auslegung des Entwurfs Stand M&#228;rz 2008 im Rahmen der fr&#252;hzeitigen B&#252;rgerbeteiligung nach &#167;&#160;3 Abs.&#160;1 BauGB in der Zeit vom 16. bis 27.06.2008 wurde unter Hinweis auf &#167;&#160;13a Abs.&#160;3 Nr.&#160;2 BauGB im amtlichen Bekanntmachungsblatt vom 11.06.2008 bekannt gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Plangebiet des Vorentwurfs vom 19.03.2008 umfasst eine 1,7 ha gro&#223;e Fl&#228;che im Ortszentrum zwischen der S.-stra&#223;e, dem K.-platz, der Promenade, dem Kurhotel und dem F.-platz mit der F.-stra&#223;e. Das Gebiet ist mit einem 3- bis 4-geschossigen Einkaufszentrum (EKZ) bebaut, das nach der Begr&#252;ndung einen st&#228;dtebaulichen Missstand darstellt und zu 30% leer steht. Veranlassung der Planung sollte die Verzahnung zwischen Zentrum und Strandpromenade sein. Neben einer Nutzung als Hotelstandort im gehobenen Segment, erg&#228;nzt durch Einzelhandel, Gastronomie, Veranstaltungsm&#246;glichkeiten und medizinische Einrichtungen sei insbesondere die Umgestaltung des Umfeldes mit Gr&#252;nanlagen und &#246;ffentlichen Pl&#228;tzen erforderlich. St&#228;dtebauliche Zielsetzung ist die Freihaltung von Sichtachsen vom F.-Platz in Richtung Ostsee durch Errichtung von drei gegliederten Bauk&#246;rpern mit ca. 17.250 qm Geschossfl&#228;che. Zwischen den drei separaten Bauk&#246;rpern soll eine terrassenf&#246;rmig angelegte Treppe vom F.-platz zur Strandpromenade f&#252;hren. F&#252;r die Sicherung der Versorgung mit Parkpl&#228;tzen ist eine Tiefgarage mit privaten und &#246;ffentlichen Stellpl&#228;tzen mit Einfahrten &#252;ber die S.- und die D.stra&#223;e und einer Ausfahrt ausschlie&#223;lich &#252;ber die D.stra&#223;e vorgesehen. An Festsetzungen ist u.a. ein SO Hotel und Einzelhandel mit maximal 120 Hotelzimmern und Einzelhandel auf einer maximalen Geschossfl&#228;che von insgesamt 3.000 qm bei max. 800 qm f&#252;r den Einzelbetrieb vorgesehen. Die H&#246;he der baulichen Anlage soll mit der zul&#228;ssigen Oberkante des Geb&#228;udes (ohne technische Aufbauten) &#252;ber den festgesetzten H&#246;henbezugspunkt von 12,0 m &#252;ber HN festgesetzt werden. F&#252;r die Hotelanlage ist eine Geb&#228;udeh&#246;he von max. 25,0 m und f&#252;r die Bauk&#246;rper am K.-platz max. 17,5 m vorgesehen. Von der Promenade ergeben sich dadurch bei einer Zugangsh&#246;he zum Strandgeschoss von 7,5 m &#252;ber HN eine Geb&#228;udeh&#246;he von max. 29,5 m (Hotelanlage) und max. 22,0 m (Bauk&#246;rper K.-platz).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die im Rahmen der fr&#252;hzeitigen B&#252;rgerbeteiligung ausgelegte Umweltvertr&#228;glichkeitsvorpr&#252;fung (UVP-Vorpr&#252;fung) der S./W. und Partner GmbH vom 17.03.2008 kommt unter 2.3 zu dem Ergebnis, dass Denkmale und Denkmalensembles von der Planung &#8222;nicht betroffen&#8220; seien. Unter 3.3 wird ausgef&#252;hrt, dass die Umsetzung der Planung &#8222;keine Auswirkungen auf Kultur- und sonstige Sachg&#252;ter&#8220; habe; diese werden als &#8222;gering&#8220; bewertet. Die Wechselwirkungen zwischen den Schutzg&#252;tern seien nicht erheblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Hiergegen wurde von privater Seite eingewandt, die Planungen seien einseitig an den Interessen des Investors (der Beigeladenen) ausgerichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auf den Beschluss der Gemeindevertretung der Antragstellerin vom 16.10.2008 wurde der Entwurf (Stand Oktober 2008) in der Zeit vom 10.11. bis 12.12.2008 &#246;ffentlich ausgelegt. Die Bekanntmachung der Auslegung erfolgte im amtlichen Mitteilungsblatt vom 29.10.2008.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In der ausgelegten Begr&#252;ndung wird in den Ausf&#252;hrungen zur Vorpr&#252;fung des Einzelfalles gem&#228;&#223; UVPG (Ziff. 9.2 der Begr&#252;ndung) unter 2.2 das Landschaftsbild als durch das Vorhaben nicht betroffen angesehen. Denkmale und Denkmalensembles werden unter 2.3.9 als betroffen gesehen, wobei die Betroffenheit gem. 3.3 als gering eingesch&#228;tzt wird. Wechselwirkungen zwischen den betrachteten Schutzg&#252;tern seien nicht erheblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Gemeindevertretung der Antragsgegnerin beschloss in der Sitzung am 07.05.2009 die Abw&#228;gung der eingegangenen Stellungnahmen sowie die promenadenseitige Baugrenze im Bereich der oberen Geschosse auf die Fl&#228;che B zur&#252;ckzunehmen und die &#220;bernahme in den Entwurf. Zudem beschloss sie die erneute verk&#252;rzte &#246;ffentliche Auslage des ge&#228;nderten Entwurfs gem. &#167;&#160;4a Abs.&#160;3 i.V.m. &#167;&#167;&#160;13 Abs.&#160;2 und 3, 13a Abs.&#160;2 BauGB. Die Bekanntmachung des Beschlusses sowie der &#246;ffentlichen Auslegung (verk&#252;rzt auf 14 Tage) in der Zeit vom 25.05. bis einschlie&#223;lich 08.06.2009 erfolgte im amtlichen Mitteilungsblatt der Antragsgegnerin vom 11.05.2009.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Antragsteller zu 3. und 4. erhoben mit Schreiben vom 05.06.2009 als Miteigent&#252;mer des Geb&#228;udes S.-stra&#223;e 2 Einwendungen gegen die Verk&#252;rzung der Auslegungsfrist und die Beschr&#228;nkung der Einwendungen auf die in der Bekanntmachung benannten &#196;nderungen und Aspekte. Die Zahl der Stellpl&#228;tze sei auf 160 zu begrenzen und die Lage der Zu- und Abfahrt zur Tiefgarage sei verbindlich festzulegen. Die Festsetzung zum Einzelhandel sei zu den Sortimenten zu konkretisieren und in Relation zu der Gesamtfl&#228;che des Sondergebiets zu setzen. Die Festsetzungen zum Schallschutz seien zu &#252;berarbeiten. Die eingeplante Erh&#246;hung des Verkehrsaufkommens auf der S.-stra&#223;e um 50% sei nicht hinnehmbar. Es sei sicherzustellen, dass die Anlieger der durch die Planung betroffenen Stra&#223;en nicht erneut zu Anlieger- bzw. Ausbaukostenbeitr&#228;gen herangezogen w&#252;rden. Die Bauh&#246;he sei auf das ortstypische Ma&#223; von 17m bei maximal 4- bis 5-geschossiger Bauweise zu beschr&#228;nken. Mit den festgesetzten Baugrenzen seien die Grenzabst&#228;nde nicht einzuhalten und das Vorhaben damit nicht realisierbar. Es sei eine UVP-Pr&#252;fung erforderlich, die auch die benachbarten Schutzgebiete einbeziehen m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Landr&#228;tin des Landkreises O., Sachbereich Baudenkmalpflege, wies auf die Lage des Vorhabens im Denkmalbereich C-Stadt hin. Durch die geplante h&#246;hen- und breitenm&#228;&#223;ige Dimension des Vorhabens gegen&#252;ber dem im Umfeld befindlichen Geb&#228;udebestand - ungeachtet des Kurhotels - werde das historische Erscheinungsbild wesentlich nachhaltig beeintr&#228;chtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>In der Sitzung vom 27.01.2011 beschloss die Gemeindevertretung der Antragsgegnerin die Abw&#228;gung der eingegangenen Stellungnahmen, den Abschluss eines st&#228;dtebaulichen Vertrages zwischen der Gemeinde und der Beigeladenen und schlie&#223;lich den Bebauungsplan als Satzung. Der Abw&#228;gungs- und der Satzungsbeschluss wurden nach Ausfertigung des Planes am 28.01.2011 im amtlichen Mitteilungsblatt der Antragsgegnerin vom 30.03.2011 bekannt gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Zu den Einwendungen der Antragsteller zu 3. und 4. wird ausgef&#252;hrt, die erforderliche Zahl von Stellpl&#228;tzen werde in den bauordnungsrechtlichen Festsetzungen in Punkt 3 geregelt. Die Schallimmissionen w&#252;rden durch die Verringerung der Stellplatzzahl und die beiden Zufahrten vermindert. Durch die getroffenen Ma&#223;nahmen w&#252;rden Schallimmissionen des zus&#228;tzlichen Kfz-Verkehrs in der S.-stra&#223;e keine unzumutbare Belastung darstellen. Die Festsetzungen zum Einzelhandel seien nicht Gegenstand der erneuten Auslegung und entspr&#228;chen den Erfordernissen der Raumordnung. Anlieger- bzw. Ausbaukostenbeitr&#228;ge seien nicht Gegenstand des Bebauungsplanverfahrens und w&#252;rden &#252;berwiegend vom Vorhabentr&#228;ger, teilweise von der Gemeinde &#252;bernommen. Abstandsfl&#228;chen zu Nachbargrundst&#252;cken w&#252;rden eingehalten und diese seien im Baugenehmigungsverfahren nachzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der am 10.02.2011 f&#252;r die Antragsgegnerin als Gemeinde unterzeichnete st&#228;dtebauliche Vertrag mit der Beigeladenen besteht aus drei Teilen: dem st&#228;dtebaulichen Vertrag in Teil I, einem Erschlie&#223;ungsvertrag in Teil II, einem Sondernutzungsvertrag in Teil III und Schlussbestimmungen in Teil IV. Nach Teil I ist Vertragsgegenstand das Plangebiet mit Ausnahme der S.-stra&#223;e. Der Vorhabentr&#228;ger verpflichtet sich zur Durchf&#252;hrung von Ordnungsma&#223;nahmen, zur Erstellung von Erschlie&#223;ungsanlagen, zur Durchf&#252;hrung von Bauma&#223;nahmen und von Ausgleichma&#223;nahmen im eigenen Namen und auf eigene Rechnung; die Ma&#223;nahmen werden i.S.d. &#167;&#160;11 BauGB als Voraussetzung f&#252;r die angestrebte Bebauung bezeichnet (&#167;&#160;1 Abs.&#160;3 des Vertrages). Der dem Vertrag zugrunde liegende Bebauungsplanentwurf wird als vorl&#228;ufig und der kommunalen Planungshoheit unterliegend angesehen; im Falle wesentlicher Abweichungen der sp&#228;teren Festsetzungen ist der Vertrag anzupassen (&#167;&#160;2 Abs.&#160;3 Satz&#160;2 des Vertrages; vgl. auch &#167;&#160;15 Abs.&#160;3 des Vertrages). Der Vorhabentr&#228;ger hat die bisherigen Planungskosten getragen und verpflichtet sich weitere Kosten zu &#252;bernehmen. Die Gemeinde r&#228;umt dem Vorhabentr&#228;ger ein Sondernutzungsrecht auf ihren im Bebauungsplan als &#246;ffentliche Verkehrsfl&#228;chen besonderer Zweckbestimmung festgesetzten Grundst&#252;cksfl&#228;chen ein (&#167;&#160;4 Abs.&#160;5 des Vertrages). Kosten des Unterhalt- und Betriebes angeschlossener &#246;ffentlicher Anlagen auf gemeindeeigenen Grundst&#252;cken tr&#228;gt die Gemeinde (&#167;&#160;6 Abs.&#160;2 des Vertrages). Der Vorhabentr&#228;ger hat f&#252;r eine ausreichende L&#246;schwasserversorgung Sorge zu tragen. Die Gemeinde beteiligt sich mit einem Pauschalbetrag von 250.000,- &#8364; an der Herstellung der &#246;ffentlichen Verkehrsfl&#228;chen (&#167;&#160;7 Abs.&#160;2 des Vertrages). F&#252;r den unterirdischen Teil der Tiefgarage (2 Geschosse) und die Zufahrt r&#228;umt die Gemeinde ein unbefristetes Sondernutzungsrecht ein (&#167;&#160;8 Abs.&#160;2 des Vertrages). Der Vorhabentr&#228;ger verpflichtet sich zur Einhaltung der Vorgaben aus der schalltechnischen Untersuchung und des Gutachtens der Firma GRI vom Oktober 2010 sowie zur Beachtung der textlichen Festsetzungen des Bebauungsplanes. In Teil II, dem Erschlie&#223;ungsvertrag, verpflichtet sich der Vorhabentr&#228;ger zur Herstellung der Erschlie&#223;ungsfl&#228;chen, die als &#246;ffentliche Verkehrsfl&#228;chen besonderer Zweckbestimmung oder als &#246;ffentliche Gr&#252;nfl&#228;chen im Bebauungsplan festgesetzt werden. Die Erschlie&#223;ung erfolgt einschlie&#223;lich insbesondere der Platzfl&#228;chen, Fahrbahnen, Parkfl&#228;chen, Geh-/Fu&#223;- und Radwege, Stra&#223;enentw&#228;sserung, Stra&#223;enbeleuchtung, Gr&#252;nfl&#228;chen und B&#228;ume. Im Sondernutzungsvertrag, Teil III des Vertrages, r&#228;umt die Gemeinde dem Vorhabentr&#228;ger ein unbefristetes Sondernutzungsrecht an im einzelnen bezeichneten, im Bebauungsplan als &#8222;&#246;ffentliche Verkehrsfl&#228;che besonderer Zweckbestimmung&#8220; festgesetzten Fl&#228;chen ein, die &#246;ffentlich gewidmet werden, insbesondere f&#252;r die Ein- und Ausfahrten sowie Zug&#228;nge zur Tiefgarage, wof&#252;r vom Vorhabentr&#228;ger kein Entgelt zu zahlen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Bebauungsplan umfasst nach der Planzeichnung Teil A das Plangebiet im Nordwesten einschlie&#223;lich eines Teils der S.-stra&#223;e und die Einm&#252;ndung zur K.-stra&#223;e, l&#228;uft im Nordosten entlang des Geb&#228;udes des M.-Hotels/Forums U./Spielbank (einschlie&#223;lich Hotelvorfahrt), entlang der Promenade bis zu dem Weg vor dem Konzertpavillon, verl&#228;uft im S&#252;dosten parallel zum Grundst&#252;ck des Kurhotels und weiter bis zur F.-stra&#223;e (einschlie&#223;lich) und im S&#252;dwesten entlang der F.-stra&#223;e. In der Planzeichnung ist f&#252;r den Geb&#228;udebestand ein SO &#8222;Hotel und Einzelhandel&#8220; mit einer GRZ von 0,7 und einer GFZ von 2,4 festgesetzt. Innerhalb des SO sind Baugrenzen mit unterschiedlichen maximalen Geb&#228;udeoberkanten festgesetzt, f&#252;r den im Plangebiet s&#252;d&#246;stlich gelegenen Hotelkomplex maximal 37,9 m &#252; HN, f&#252;r das nordwestlich gelegene Gesundheitszentrum und f&#252;r das Lofthaus jeweils maximal 29,5 m &#252; HN. Der im Plangebiet gelegene Teil der S.-stra&#223;e ist als &#246;ffentliche Stra&#223;enverkehrsfl&#228;che und der &#252;brige Bereich au&#223;erhalb der Geb&#228;udefl&#228;che als private Verkehrsfl&#228;che besonderer Zweckbestimmung als Fu&#223;g&#228;ngerbereich, in der s&#252;dwestlichen Ecke als verkehrsberuhigter Bereich und auf dem K.-platz (vor Hotel M.) als &#8222;Platz&#8220; festgesetzt. In der nordwestlichen Ecke ist die Tiefgaragenzufahrt von der S.-stra&#223;e aus festgesetzt. Im s&#252;d&#246;stlichen (Promenade) und s&#252;dwestlichen (F.-platz) Bereich sind &#246;ffentliche Gr&#252;nfl&#228;chen als Parkanlagen, auf dem K.-platz die Erhaltung mehrerer B&#228;ume vorgesehen. F&#252;r den K.-platz sind in zwei Nebenzeichnungen mit einem Plan f&#252;r den &#8222;Platz&#8220; und 4 Gel&#228;ndeschnitten mit H&#246;henangaben enthalten, nach denen der Platz &#252;ber Treppen und Terrassen/Stufen von S&#252;dost in Richtung Nordwest (von der Tiefgarageneinfahrt zum M.- Hotel hin) von 12 m auf 8,39 m (Stra&#223;e vor dem Kasino) abf&#228;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die textlichen Festsetzungen in Teil B enthalten in I. Ziff. 1 Vorgaben f&#252;r das SO, welches &#252;berwiegend der Unterbringung eines Hotelbetriebes sowie erg&#228;nzender touristischer Nutzungen dienen soll. Zul&#228;ssig sind u.a. nicht st&#246;rende Dienstleistungsgewerbe, Schank- und Speisewirtschaften, Einzelhandelsbetriebe sowie maximal 6 Wohnungen. F&#252;r das Hotel sind maximal 120 Zimmer mit max. 280 Betten sowie Einzelhandelsbetriebe mit einer max. Geschossfl&#228;che von insgesamt 3.000 qm und einer max. Verkaufsfl&#228;che pro Betrieb von 300 qm zul&#228;ssig. In Ziff. 2. ist als H&#246;henbezugspunkt f&#252;r die baulichen Anlagen 12,0 m &#252; HN festgesetzt. Nach Ziff. 3. sind im SO abweichend von der offenen Bauweise Geb&#228;udel&#228;ngen &#252;ber 50 m zul&#228;ssig. Die Anlieferzone ist nach Ziff. 8 einzuhausen und die Zufahrten sind mit schallabsorbierenden Wandelementen auszukleiden. F&#252;r die Garageneinfahrt sind in Ziff. 11 L&#228;rmrichtwerte festgeschrieben. Die &#8222;bauordnungsrechtlichen Festsetzungen&#8220; unter II. sehen in Ziff. 1 Vorgaben f&#252;r die &#228;u&#223;ere Gestaltung der baulichen Anlagen und in Ziff. 2 f&#252;r Werbeanlagen vor. Nach Ziff. 3. gilt die Stellplatzsatzung der Gemeinde nicht f&#252;r das Plangebiet und es werden Vorgaben f&#252;r die Stellplatzzahl differenziert nach Nutzungen festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Begr&#252;ndung stellt unter Ziff. 3.4 die der- bzw. seinerzeitige verkehrliche Erschlie&#223;ung des Plangebietes &#252;ber die D.-, F.- und S.-stra&#223;e dar. Zum Ortsbild wird unter Ziff. 3.5 erw&#228;hnt, dass bez&#252;glich der H&#246;henentwicklung &#252;ber HN die Geb&#228;ude an der S.-stra&#223;e mit ca. 31 m &#252; HN sowie die zwei T&#252;rme der Reha-Klinik bzw. des Kurhotels mit ca. 46,5 m &#252; HN am markantesten sind. Unter 3.7 wird die Lage des Plangebiets im Geltungsbereich der Denkmalbereichsverordnung erw&#228;hnt. Im st&#228;dtebaulichen Leitbild unter 5.1 wird u.a. angef&#252;hrt, dass &#246;ffentliche und private Parkpl&#228;tze weitestgehend unterirdisch zur Verf&#252;gung gestellt werden sollen. Das st&#228;dtebauliche Konzept (5.3) sieht die Errichtung von drei gegliederten Bauk&#246;rpern mit einer Hotelanlage (ca. 120 Einheiten), einem Gesundheitszentrum, Einzelhandelsfl&#228;chen, Restaurants sowie einer Wellnessanlage auf ca. 17.500 qm Geschossfl&#228;che vor. Die Dominanz des angrenzenden Bauk&#246;rpers der Kurklinik soll durch den s&#252;d&#246;stlichen Bauk&#246;rper relativiert werden. Die Ausf&#252;hrungen zur Verschattung kommen aufgrund einer Simulation zu dem Ergebnis, dass in den Sommermonaten gegen&#252;ber der heutigen Situation mit dem EKZ keine Verschlechterung der Belichtungssituation f&#252;r die Au&#223;enterrasse des Bistros im M.-Hotel eintritt, wohl aber im Fr&#252;hjahr und Herbst. Unter 5.4.2 wird zur verkehrlichen Erschlie&#223;ung des Vorhabens (Erschlie&#223;ungskonzept) ausgehend von einem mehrmals fortgeschriebenen Verkehrsgutachten der G. f&#252;r den Parkverkehr in der Tiefgarage eine Zu- und Abfahrt in westlicher Richtung &#252;ber die S.-stra&#223;e und eine weitere Zu- und Abfahrt in &#246;stlicher Richtung &#252;ber die D.stra&#223;e dargestellt. Die Erschlie&#223;ung &#252;ber die D.stra&#223;e dient dem Auto- und Lieferverkehr, einschlie&#223;lich Taxen. Zur Zu- und Abfahrt auf der n&#246;rdlichen Seite (S.-stra&#223;e/K.-platz) werden 4 Varianten mit Vor- und Nachteilen dargestellt, von denen wegen k&#252;rzerer Wege f&#252;r den Parkverkehr, der Barrierefreiheit des K.-platzes, der geringeren Sichtbarriere durch eine &#8222;optimierte&#8220; Einhausung und der weitgehenden Vermeidung der Beeintr&#228;chtigung der Blickbeziehung auf das &#8222;Seeschl&#246;sschen&#8220; die Variante 4 gew&#228;hlt wurde. Bei den schalltechnischen Betrachtungen unter 5.4.3 werden ebenfalls mehrere Varianten dargestellt. Insgesamt (Ziff. 5.5) geht die Gemeinde von einer Erh&#246;hung des Gesamtverkehrs um ca. 730 Pkw-Fahrten und um 32 Lieferfahrzeug-Fahrten/Tag aus, bei der sich die Verteilung auf die beiden Anbindungspunkte S.- und D.stra&#223;e als geboten erweise. Hierbei seien &#8211; ausgehend von den Richtwerten nach TA-L&#228;rm bzw. den Orientierungswerten nach DIN 18005 f&#252;r ein Allgemeines Wohngebiet bzw. im Bereich der Reha-Klinik f&#252;r Krankenh&#228;user und Pflegeanstalten &#8211; innerhalb des Plangebietes lediglich an zwei Immissionspunkten der geplanten Nutzungen oberhalb der Tiefgaragenzu- und -ausfahrt &#220;berschreitungen der Orientierungswerte um bis zu 2 dB(A) am Tag und bis zu 1 dB(A) in der Nacht zu verzeichnen, die jedoch durch eine entsprechende Grundrissanordnung bzw. Fassadengestaltung ausgeglichen werden k&#246;nnten. Eine Sicherung der Umsetzung der vom L&#228;rmgutachter empfohlenen Ma&#223;nahmen sei durch die Festsetzung zur Einhausung sowie die Regelungen im st&#228;dtebaulichen Vertrag getroffen. Bei der Begr&#252;ndung zu Art und Ma&#223; der baulichen Nutzung (Ziff. 6) wird ausgef&#252;hrt, dass die geplanten Geb&#228;ude in ihrer H&#246;henentwicklung mit Ausnahme des Kurhotels &#252;ber die meisten Geb&#228;ude in der n&#228;heren Umgebung ragen w&#252;rden. Hierbei werde der Schaffung &#246;ffentlichen Raums Vorrang gegeben vor dem denkmalschutzrechtlichen Belang der Einf&#252;gung des Vorhabens in das vorhandene Erscheinungsbild.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Normenkontrollantrag der Antragsteller ist am 01.04.2011 bei Gericht eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zur Antragsbegr&#252;ndung wird zun&#228;chst angef&#252;hrt, dass eine Entscheidung m&#246;glicherweise nicht n&#246;tig sei, da die Antragsgegnerin den angefochtenen Bebauungsplan f&#252;r den Fall, dass die Beigeladene an dem Vorhaben nicht mehr festhalte, aufheben werde. Dies wurde von der Antragsgegnerin verneint; die Beigeladene will an dem Vorhaben festhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>In der Sache wird geltend gemacht, dass die Abstandsfl&#228;chen zum &#8222;Kurhotel&#8220; nicht eingehalten w&#252;rden und die Antragsteller zu 1. und 2. allein deshalb antragsberechtigt seien, weil die Antragsgegnerin die letzte Auslegungsfrist zu Unrecht auf 14 Tage begrenzt habe. Angesichts der weitreichenden &#196;nderungen, die der letzte Plan gegen&#252;ber dem vorangegangenen Entwurf ausweise, habe die Auslegung mindestens einen Monat erfolgen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Am 02.11.2012 sind Antragsbegr&#252;ndungen getrennt f&#252;r die Antragsteller zu 1. und 2. sowie zu 3. und 4. mit jeweils 31 Punkten eingegangen. Unter Darlegung der Eigentumsverh&#228;ltnisse wird u.a. geltend gemacht, die Hauptwohn- und Schlafr&#228;ume l&#228;gen direkt zur S.-stra&#223;e und zum geplanten Vorhaben hin. Sie seien von dem Bebauungsplan in besonderer Weise betroffen. Der Grundbesitz, der direkt gegen&#252;ber der Hauptzufahrt der geplanten Tiefgarage liege, sei bereits jetzt die Grenzwerte f&#252;r ein Kurgebiet &#252;berschreitenden Verkehrsimmissionen ausgesetzt. Diese w&#252;rden nach Errichtung des Komplexes noch ansteigen. Sie h&#228;tten sich zusammen mit anderen Wohnungseigent&#252;mern der Anlage w&#228;hrend der Auslegungszeit gegen das Bauvorhaben gewandt. Zur &#8222;&#220;berpr&#252;fung durch den Senat&#8220; wird ohne weitere Begr&#252;ndung gestellt, ob die Bekanntgabe der Satzung den Regelungen der Hauptsatzung entspreche und ob der Bebauungsplan aus dem Fl&#228;chennutzungsplan abgeleitet sei. Die Antragsgegnerin habe ein Raumordnungsverfahren durchf&#252;hren m&#252;ssen. In der &#8222;textlichen Fassung&#8220; des Bebauungsplanes seien die &#252;berplanten Flurst&#252;cke nicht eindeutig festgelegt. Die Gemeindevertreter seien zu Unrecht darauf hingewiesen worden, dass der Bebauungsplan keine finanziellen Auswirkungen f&#252;r die Gemeinde haben werde. Der Bebauungsplan sei nicht aus dem st&#228;dtebaulichen Baubild 2006 und dem damit zusammenh&#228;ngenden Fl&#228;chennutzungsplan entwickelt worden. Die Antragsgegnerin habe nicht beachtet, dass das Plangebiet im Bereich eines Sanierungsgebietes liege. Weil die &#252;berplanten Fl&#228;chen mit viel zu niedrigen Ans&#228;tzen belegt worden seien, seien die anderen Grundst&#252;cke au&#223;erhalb der Plangebietes zu hoch veranlagt worden und k&#246;nnten eine nachtr&#228;gliche Anpassung verlangen. Dies habe die Antragsgegnerin nicht in die Planungen einbezogen. Das Verkehrskonzept, auf das sich der Plan st&#252;tze, sei in keiner Weise in die textliche und bildliche Planung eingeflossen. Es sei nicht Bestandteil der Planung geworden und existiere auch gar nicht. Die Zahl der vorhandenen Stellpl&#228;tze sei zu gering und die der geplanten zu hoch angesetzt. Die Antragsgegnerin wisse, dass die Anzahl der geplanten Stellpl&#228;tze zu niedrig sei. Bei den Nutzungsbegrenzungen (f&#252;r Einzelhandel, Gastronomie, medizinische Einrichtungen, Hotel) sei nicht geregelt, auf welches Plangebiet sie sich beziehen. Bei einer Teilerrichtung k&#246;nne der, der den ersten Teil bebaut, die Gesamtfestsetzungen f&#252;r sich reklamieren und f&#252;r einen anderen Bauherrn w&#228;re kein &#8222;Nutzungskontingent&#8220; mehr offen. Nach den Regeln der BauNVO d&#252;rften derart intensive Nutzungen auf einem verh&#228;ltnism&#228;&#223;ig kleinen Plangebiet nicht genehmigt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das gesamte Bauvorhaben sei &#252;berdimensioniert. Es entstehe eine 100%ige Versiegelung, eine GRZ von ann&#228;hernd 1,0 und eine die Umgebungsbebauung um ein Vielfaches &#252;bersteigende Kubatur sowie Bauwerksh&#246;hen und Stockwerkzahlen. Die Antragsgegnerin habe die Belange des Denkmalschutzes verkannt, bez&#252;glich derer eine Umweltvertr&#228;glichkeitspr&#252;fung habe durchgef&#252;hrt werden m&#252;ssen. Das Seeschloss sei ein besonders sch&#252;tzenswertes Denkmal. Die geplanten Geb&#228;ude seien &#8211; mit Ausnahme des Kurhotels &#8211; 12 m h&#246;her als alle ortspr&#228;genden Geb&#228;ude. Die Antragsgegnerin habe das Problem der Abstandsfl&#228;chen nicht gel&#246;st, obwohl sie erkannt habe, dass diese zum Kurhotel hin nicht eingehalten w&#252;rden. Es m&#252;ssten rechtm&#228;&#223;ige Festsetzungen getroffen werden. Dies gelte auch f&#252;r die Einhaltung brandschutzrechtlicher Bestimmungen. Durch den st&#228;dtebaulichen Vertrag habe sich die Antragsgegnerin in besonderer Weise gebunden. Der Vorhabentr&#228;ger sei seinen daraus resultierenden Pflichten bislang nicht nachgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zur weiteren Begr&#252;ndung beziehen sich die Antragsteller auf die Begr&#252;ndungen der Antr&#228;ge in den Parallelverfahren 3 K 22/11, 3 K 23/11 und 3 K 48/11.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Antragsteller beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">den Bebauungsplan Nr. .. &#8222;Ortszentrum an der Delbr&#252;ckstrasse 1 in C-Stadt &#8220; der Gemeinde C-Stadt vom 27.01.2011 f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Antragsteller seien nach &#167;&#160;47 Abs.&#160;2a VwGO pr&#228;kludiert, da sie weder zum Zeitpunkt der &#246;ffentlichen Auslegung noch im Rahmen der Beteiligung der betroffenen &#214;ffentlichkeit Einwendungen geltend gemacht h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die behaupteten L&#228;rmbeeintr&#228;chtigungen seien nicht substantiiert. Der Bebauungsplan sei aus dem integrierten st&#228;dtebaulichen Leitbild abgeleitet und der Fl&#228;chennutzungsplan sei ge&#228;ndert worden. Das Amt f&#252;r Raumordnung habe die Vereinbarkeit der Planung mit den Erfordernissen der Raumordnung best&#228;tigt. Es sei eine Einbindung in die Verkehrsentwicklungsplanung des Ortsteils C-Stadt erfolgt. Es bestehe eine Einheit von Plangebiet, Baugrundst&#252;ck und Vorhaben, mithin eine Identit&#228;t der gebiets- und vorhabenbezogenen Fl&#228;chenbegrenzungen. Die Festsetzungen lie&#223;en nur die Errichtung des Gesamtvorhabens zu, nicht jedoch unterschiedlich gepr&#228;gter Einzelvorhaben. Aufgrund der vorhandenen Bebauung sei der historische Grundriss mit dem alten Kaiserhof nicht mehr erkennbar. F&#252;r das Erscheinungsbild seien die angrenzenden sanierten teilweise denkmalgesch&#252;tzten Geb&#228;ude an der F.-stra&#223;e sowie der S.-stra&#223;e von Bedeutung. Die Abstandsfl&#228;chen h&#228;tten aus zutreffenden Gr&#252;nden unterschritten werden d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beigeladene beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Zum Ergebnis der m&#252;ndlichen Verhandlung nimmt sie dahingehend Stellung, die Realisierung der Gefahr eines &#8222;Windhundrennens&#8220; wegen der festgesetzten Nutzungskontingente sei f&#252;r den vorliegenden Bebauungsplan ausgeschlossen, weil die Zuordnung der einzelnen Nutzungen aufgrund der festgesetzten (maximalen) Kubaturen der Bauk&#246;rper praktisch alternativlos vorgegeben sei. Dies werde auch nicht durch eine &#8211;theoretisch nicht ausgeschlossene &#8211; Grundst&#252;cksteilung in Frage gestellt. Der ver&#228;u&#223;ernde Grundst&#252;ckseigent&#252;mer habe es in der Hand, die bauliche Nutzbarkeit der Baugrundst&#252;cke zivilrechtlich durch Eintragung entsprechender Grunddienstbarkeiten abzusichern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Gemeinde habe sich auch mit der &#8211; zwar nicht offiziell beschlossenen, jedoch im integrierten st&#228;dtebaulichen Leitbild 2006 enthaltenen &#8211; L&#228;rmminderungsplanung 2004 auseinandergesetzt und dabei einen alternativen L&#246;sungsvorschlag verfolgt. In der L&#228;rmminderungsplanung sei die S.-stra&#223;e als Erschlie&#223;ungsstra&#223;e ausgewiesen, so dass ein Widerspruch nicht bestehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte zu diesem und den Parallelverfahren 3 K 22/11, 3 K 23/11 und 3 K 48/11 sowie auf die von der Antragsgegnerin vorgelegten Verwaltungsvorg&#228;nge Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>I. Der Antrag der Antragsteller zu 1. und 2. erweist sich als unzul&#228;ssig, weil sie gem. &#167;&#160;47 Abs.&#160;2a VwGO pr&#228;kludiert sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Hiernach ist ein Normenkontrollantrag u.a. gegen einen Bebauungsplan unzul&#228;ssig, wenn die den Antrag stellende Person nur Einwendungen geltend macht, die sie im Rahmen der &#246;ffentlichen Auslegung oder im Rahmen der Beteiligung der betroffenen &#214;ffentlichkeit nicht oder versp&#228;tet geltend gemacht hat, aber h&#228;tte geltend machen k&#246;nnen, und wenn auf diese Rechtsfolge im Rahmen der Beteiligung hingewiesen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Antragsteller zu 1. und 2. haben im Planaufstellungsverfahren keine Einwendungen erhoben. Ihre Namen befinden sich insbesondere erkennbar nicht auf der Einwenderliste der Miteigent&#252;mer des S.-schlosses. Auf die Vorschrift des &#167;&#160;47 Abs.&#160;2a VwGO war sowohl in der Bekanntmachung zur ersten wie auch zur zweiten verk&#252;rzten Auslegung hingewiesen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Es reicht auch nicht, dass andere Miteigent&#252;mer des Seeschl&#246;sschens - wie etwa die Antragsteller zu 3. und 4. - Einwendungen erhoben haben. Die M&#246;glichkeit einer Zurechnung der Einwendungen Dritter auf der Grundlage einer zwischen den Miteigent&#252;mern an einem im Plangebiet gelegenen Grundst&#252;ck kraft Gesetzes bestehenden Bruchteilsgemeinschaft i.S.d. &#167;&#167;&#160;1008 ff., 741 BGB findet im Wortlaut des &#167;&#160;47 Abs.&#160;2a VwGO keine St&#252;tze und l&#228;sst sich auch nicht im Wege einer teleologischen Reduktion der Vorschrift begr&#252;nden. Gegen eine solche Auslegung spricht schon, dass es im Rahmen der &#214;ffentlichkeitsbeteiligung f&#252;r die planende Gemeinde regelm&#228;&#223;ig von entscheidender Bedeutung ist, nicht nur m&#246;glichst vollst&#228;ndige Kenntnis von allen abw&#228;gungserheblichen Belangen, sondern insbesondere auch Klarheit &#252;ber die Zahl der Einwender und die von ihnen verfolgten - m&#246;glicherweise divergierenden &#8211; Interessen zu erlangen; denn nur so ist es ihr m&#246;glich, die widerstreitenden &#246;ffentlichen und privaten Interessen mit dem zutreffenden Gewicht in die Abw&#228;gung einzustellen. K&#246;nnten Antragsteller im Normenkontrollverfahren die Pr&#228;klusionsfolge des &#167;&#160;47 Abs.&#160;2a VwGO unter Berufung darauf umgehen, dass ein von ihnen geltend gemachter Belang im Rahmen der &#214;ffentlichkeitsbeteiligung von in gleicher Weise betroffenen anderen Grundst&#252;ckseigent&#252;mern geltend gemacht worden ist, st&#252;nde dies schwerlich in Einklang mit dem vom Gesetzgeber verfolgten Zweck der Pr&#228;klusionsvorschrift und der Folge&#228;nderungen in &#167;&#160;3 Abs.&#160;2 Satz&#160;2, Halbsatz 2, &#167;&#160;13 Abs.&#160;2 Satz&#160;2 und &#167;&#160;13 a Abs.&#160;2 Nr.&#160;1 BauGB, dass die Betroffenen ihrer Obliegenheit nachkommen, im Rahmen der &#214;ffentlichkeitsbeteiligung Einw&#228;nde m&#246;glichst fr&#252;hzeitig zu erheben, und &#252;ber die Rechtsfolgen einer unterbliebenen Mitwirkung ausreichend informiert sind (vgl. OVG Berlin, U. v. 03.05.2010 - OVG 2 A 18.08 -, zit. n. Juris, unter Hinweis auf die Begr&#252;ndung des Gesetzentwurfs der Bundesregierung, BTDrucks 16/2496 S.&#160;18; BVerwG, U. v. 26.04. 2007 - 4 CN 3.06 -, BVerwGE 128, 382; vgl. auch OVG M&#252;nster, U. v. 19.12.2011 &#8211; 2 D 14/10.NE -, DVBl. 2012, 520, juris Rn. 39 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Pr&#228;klusion kann ihrerseits auch nicht mit dem Einwand ausgeschlossen werden, die Antragsteller zu 1. und 2. h&#228;tten wegen der aus ihrer Sicht unzul&#228;ssiger Weise auf zwei Wochen verk&#252;rzten zweiten Auslegung keine M&#246;glichkeit zur Erhebung von Einwendungen gehabt. Dabei kann an dieser Stelle offen bleiben, ob die Antragsteller &#252;berhaupt von den &#196;nderungen, die Anlass f&#252;r die zweite Auslegung waren, betroffen sind und ob von einer Beschr&#228;nkung der Einwendungen in der zweiten Auslegung auf die &#196;nderungen auszugehen ist. Denn die Beschr&#228;nkung der Frist der zweiten Auslegung des ge&#228;nderten Entwurfs gem. &#167;&#160;4a Abs.&#160;3 i.V.m. &#167;&#167;&#160;13 Abs.&#160;2 und 3, 13a Abs.&#160;2 BauGB auf zwei Wochen erweist sich als rechtm&#228;&#223;ig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nach &#167;&#160;4a Abs.&#160;3 Satz&#160;3 BauGB kann die Dauer der Auslegung, die nach &#167;&#160;3 Abs.&#160;1 Satz&#160;1 BauGB einen Monat betr&#228;gt, angemessen verk&#252;rzt werden. Welcher Zeitraum angemessen ist, richtet sich nach den Umst&#228;nden des Einzelfalles. Die Frist muss unter Ber&#252;cksichtigung der Bedeutung der Planung so bemessen werden, dass die Beteiligung der &#214;ffentlichkeit ihren Zweck erf&#252;llen kann. Der &#214;ffentlichkeit muss ausreichend Zeit verbleiben, auf die vorgesehenen &#196;nderungen und Erg&#228;nzungen zu reagieren. Dabei kann die Gemeinde ber&#252;cksichtigen, wie weit das vorangegangene Verfahren bereits das wesentliche Abw&#228;gungsmaterial vermittelt hat (Krautzberger in: Ernst/Zinkahn/Bielenberg/Krautzberger BauGB &#167;&#160;4a Rn. 28; J&#228;de in: J&#228;de/Dirnberger/Bauer/Wei&#223; BauGB-BauNVO 5. Aufl. &#167;&#160;4a Rn. 9 ff; BayVGH U. v. 05.02.2009 - 1 N 07.2713 u.a. -, juris). Eine Dauer von zwei Wochen d&#252;rfte das Minimum darstellen (Reidt in: Gelzer/Bracher/Reidt, Bauplanungsrecht, 7. Aufl. Rn. 485). Ein Vergleich mit der Monatsfrist des &#167;&#160;3 Abs.&#160;2 Satz&#160;1 BauGB ergibt, dass eine Zwei-Wochen-Frist regelm&#228;&#223;ig ausreicht, wenn es um Detail&#228;nderungen geht (vgl. Senat, U. v. 27.05.2009 &#8211; 3 K 24/08 -, juris Rn. 107).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die in der Gemeindevertretersitzung am 07.05.2009 beschlossene erneute Auslegung war wegen der Plan&#228;nderungen erforderlich angesehen worden, um die im Rahmen der Beteiligung erhobenen Einwendungen umzusetzen. Ge&#228;ndert bzw. erg&#228;nzt wurde die Verlegung der Tiefgarageneinfahrt an der S.-stra&#223;e/K.-platz, die textliche Festlegung der Art der baulichen Nutzung des Erdgeschosses, die Festsetzung eines Geh- und Fahrrechts vor der Spielbank, textliche Festsetzungen zur Gestaltung der Geb&#228;ude sowie zur Gr&#246;&#223;e und Gestaltung der Tiefgarageneinfahrt an der S.-stra&#223;e und schlie&#223;lich die Reduzierung des Ma&#223;es der baulichen Nutzung im promenadenseitigen Bereich der Fl&#228;che B.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Bei dieser Sachlage, bei der es sich lediglich um Detail&#228;nderungen handelt, ist die von der Antragsgegnerin gew&#228;hlte Frist f&#252;r die Auslegung nach &#167;&#160;4a Abs.&#160;3 BauGB im Aufstellungsverfahren bei Anwendung der o.g. Grunds&#228;tze nicht unangemessen kurz. Von diesen abzuweichen und eine l&#228;ngere Frist f&#252;r angemessen zu halten bietet der zu entscheidende Fall keine Veranlassung: die &#196;nderungen sind in der &#246;ffentlichen Bekanntmachung genau beschrieben und das Aufstellungsverfahren ist intensiv betrieben worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>II. Der Antrag der Antragsteller zu 3. und 4. ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Er wurde innerhalb der Jahresfrist des &#167;&#160;47 Abs.&#160;2 S.&#160;1 VwGO gestellt und die Antragsteller haben als Miteigent&#252;merin eines unmittelbar an das Plangebiet angrenzenden Grundst&#252;cks im Sinne der Rechtsprechung des Bundesverwaltungsgerichts (vgl. U. v. 24.09.1998 &#8211; 4 CN 2.98 -, DVBl 1999, 100) hinreichend substantiiert Tatsachen vorgetragen, die es zumindest als m&#246;glich erscheinen lassen, dass sie durch Festsetzungen des angegriffenen Bebauungsplans in einem Recht verletzt werden. Bereits ihr ausf&#252;hrlich dargelegtes Interesse, von erh&#246;htem Verkehrsl&#228;rm verschont zu bleiben, begr&#252;ndet die Antragsbefugnis (vgl. zu der Beachtlichkeit dieses Belangs: BVerwG, B. v. 10.11.1998 - 4 BN 45.98 -, ZfBR 1999, 106). Anders als die Antragsteller zu 1. und 2. haben die die Antragsteller zu 3. und 4. auch Einwendungen im Planaufstellungsverfahren erhoben, n&#228;mlich im Rahmen der 2. Auslegung des Bebauungsplanentwurfs, so dass sie mit ihrem Vorbringen nicht nach &#167;&#160;47 Abs.&#160;2a VwGO pr&#228;kludiert sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>III. Der Antrag der Antragsteller zu 3. und 4. ist auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Hierbei ist vorab festzustellen, dass eine Reihe der von den Antragstellern erhobenen Einwendungen gem. &#167;&#160;215 Abs.&#160;1 BauGB unbeachtlich sind, da sie nicht innerhalb eines Jahres seit Bekanntmachung des Bebauungsplanes schriftlich gegen&#252;ber der Gemeinde geltend gemacht worden sind. Die Einwendungen gegen den am 30.03.2011 bekannt gemachten Bebauungsplan wurden erstmals von den Antragstellern zu 3. und 4. mit der Antragsbegr&#252;ndung vom 29.10.2012, eingegangen bei Gericht am 02.11.2012 geltend gemacht, so dass die Antragsgegnerin im Rahmen der Gew&#228;hrung rechtlichen Geh&#246;rs durch &#220;bersendung des Schriftsatzes erstmals nach Ablauf der Jahresfrist hiervon schriftlich in Kenntnis gesetzt wurde. Die Antragsteller k&#246;nnen sich damit aufgrund der dem Senat obliegenden objektiven Kontrolle des Bebauungsplanes nur auf die Einwendungen st&#252;tzen, die auch in den Parallelverfahren 3 K 22/11, 3 K 23/11 und 3 K 48/11 (fristgerecht) geltend gemacht wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Nach dieser Ma&#223;gabe leidet der Bebauungsplan an einem beachtlichen Verfahrensfehler (1.). Er enth&#228;lt zudem unzul&#228;ssige Festsetzungen (2.) und leidet unter Abw&#228;gungsfehlern (3.), die zur Unwirksamkeit des Planes insgesamt f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>1. Der Bebauungsplan leidet an einem beachtlichen Verfahrensfehler, weil die Voraussetzungen f&#252;r die Aufstellung im beschleunigten Verfahren nach &#167;&#160;13a BauGB nicht vorlagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Nach &#167;&#160;13a Abs.&#160;1 S.&#160;1 und S.&#160;2 Nr.&#160;1 BauGB kann ein Bebauungsplan der Innenstadtentwicklung im beschleunigten Verfahren aufgestellt werden, wenn in ihm eine zul&#228;ssige Grundfl&#228;che i.S.v. &#167;&#160;19 BauNVO oder eine Gr&#246;&#223;e der Grundfl&#228;che festgesetzt wird von insgesamt weniger als 20.000 qm. Mit einer Plangebietsfl&#228;che von insgesamt 1,7 ha (und einer entsprechend geringeren Grundfl&#228;che) und dem Planziel der Neugestaltung des Ortszentrums liegen diese Voraussetzungen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Nach &#167;&#160;13a Abs.&#160;1 S.&#160;4 BauGB ist das beschleunigte Verfahren ausgeschlossen, wenn durch den Bebauungsplan die Zul&#228;ssigkeit von Vorhaben begr&#252;ndet wird, die einer Pflicht zur Durchf&#252;hrung einer UVP nach dem Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung (UVPG) bzw. dem Landesrecht unterliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Das durch den Bebauungsplan erm&#246;glichte Vorhaben f&#228;llt, soweit es die Errichtung eines Hotelkomplexes mit einer Gr&#246;&#223;e von max. 280 Betten in max. 120 Zimmern erm&#246;glicht, unter Nr.&#160;18.1.2 der Anlage 1 zum UVPG und wegen der Einzelhandelsbetriebe mit max. 3.000 qm unter Nr.&#160;18.6.2, bei denen in Spalte 2 eine allgemeine Vorpr&#252;fung nach &#167;&#160;3c UVPG vorgesehen ist. Allerdings gelten die Regelungen der Nr.&#160;18.1.2 und 18.6.2 unmittelbar nur f&#252;r Vorhaben im bisherigen Au&#223;enbereich, f&#252;r die ein Bebauungsplan aufgestellt wird. Vorliegend betrifft der Bebauungsplan jedoch ein Gebiet, welches sich offensichtlich nach &#167;&#160;34 BauGB beurteilt. Eine allgemeine Vorpr&#252;fungspflicht nach &#167;&#160;3 c Satz&#160;1 UVPG ergibt sich damit aus Nr.&#160;18.8 der Anlage 1 zum UVPG, bei der in Spalte 2 eine allgemeine Vorpr&#252;fung des Einzelfalles f&#252;r Vorhaben i.S.v. Nr.&#160;18.1.2 und 18.6.2 vorgesehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>Nach &#167;&#160;214 Abs.&#160;2a Nr.&#160;3 BauGB gilt im beschleunigten Verfahren die Vorpr&#252;fung als ordnungsgem&#228;&#223; durchgef&#252;hrt, wenn nach den Kriterien des &#167;&#160;13a Abs.&#160;1 S.&#160;2 Nr.&#160;2 BauGB gepr&#252;ft wurde und ihr Ergebnis nachvollziehbar ist. Nachvollziehbar ist das Ergebnis der &#252;berschl&#228;gigen Pr&#252;fung, wenn ein die Vorgaben des &#167;&#160;13a Abs.&#160;1 S.&#160;2 Nr.&#160;2 BauGB beachtender Entscheidungsprozess belegt und die Argumentation in sich schl&#252;ssig ist, auch wenn einzelne Annahmen, die der Begr&#252;ndung der Vorpr&#252;fung zugrunde liegen, nicht unumst&#246;&#223;lich sind (OVG M&#252;nster, U. v. 09.08.2006 &#8211; 8 A 1359/05 -, UPR 2007, 37).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Bei der Nachvollziehbarkeit des Ergebnisses der Vorpr&#252;fung hat die Gemeinde einen gerichtlich nur beschr&#228;nkt &#252;berpr&#252;fbaren Beurteilungsspielraum im Sinne einer Einsch&#228;tzungspr&#228;rogative (vgl. BVerwG, U. v. 07.12.2006 &#8211; 4 C 16.04 -, UPR 2007, 187). Die Gemeinde muss somit ihre Entscheidung, der Bebauungsplan habe voraussichtlich keine erheblichen abw&#228;gungsrelevanten Umweltauswirkungen, in sich schl&#252;ssig und methodisch korrekt begr&#252;nden, insbesondere auf Leerformeln, die Wiederholung des Gesetzeswortlauts oder f&#252;r die &#214;ffentlichkeit oft unverst&#228;ndliche fachwissenschaftliche Ausf&#252;hrungen verzichten (Krautzberger in Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, &#167;&#160;13a Rn. 93).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Diese Voraussetzungen sind nicht erf&#252;llt. Die Vorpr&#252;fung hat u.a. gem. Nr.&#160;2.3.11 der Anlage 2 zum UVPG standortbezogen das Kriterium des Denkmalschutzes in den Blick zu nehmen. Das Gutachten zur UVP-Vorpr&#252;fung der S./W. und Partner GmbH vom 17.03.2008 kommt unter Ziff. 2.3 zu dem Ergebnis, dass Denkmale und Denkmalensembles von der Planung nicht betroffen seien. Unter Ziff. 3.3 wird ausgef&#252;hrt, dass die Umsetzung der Planung keine Auswirkungen auf Kultur- und sonstige Sachg&#252;ter habe; diese werden als &#8222;gering&#8220; bewertet. Die Wechselwirkungen zwischen den Schutzg&#252;tern seien nicht erheblich. In der sodann im Juni 2008 ausgelegten Begr&#252;ndung wird in den Ausf&#252;hrungen zur Vorpr&#252;fung des Einzelfalles gem&#228;&#223; UVPG (Ziff. 9.2 der Begr&#252;ndung) unter Ziff. 2.2 das Landschaftsbild als durch das Vorhaben nicht betroffen angesehen. Denkmale und Denkmalensembles werden unter Ziff. 2.3.9 als betroffen gesehen, wobei die Betroffenheit gem. Ziff. 3.3 als &#8222;gering&#8220; eingesch&#228;tzt wird. Wechselwirkungen zwischen den betrachteten Schutzg&#252;tern seien nicht erheblich. In der Begr&#252;ndung der Satzung schlie&#223;lich wird das Erscheinungsbild der denkmalgesch&#252;tzten Geb&#228;ude an der F.-stra&#223;e zwar als betroffen gesehen, wobei aufgrund der geplanten gestalterischen Ma&#223;nahmen eine erhebliche Betroffenheit nicht zu erkennen sei (Ziff. 10.2 der Begr&#252;ndung, dort Ziff. 2.2). Sodann wird unter Ziff. 3.3 die Betroffenheit als &#8222;mittel&#8220; eingesch&#228;tzt, wobei bez&#252;glich der Auswirkungen auf das Seeb&#228;derensemble entlang der F.-stra&#223;e lediglich festgestellt wird, dass die maximal zul&#228;ssigen Geb&#228;udeh&#246;hen die Firsth&#246;hen der Geb&#228;ude entlang der F.-stra&#223;e &#252;berragen w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Hiervon ausgehend und unter Zugrundelegung der o.g. Grunds&#228;tze kann die durchgef&#252;hrte UVP-Vorpr&#252;fung, wie sie von der Antragsgegnerin in der Begr&#252;ndung des Bebauungsplanes angef&#252;hrt wird, nicht als nachvollziehbar angesehen werden. Ungeachtet des Umstandes, dass die inhaltlich voneinander abweichenden Bewertungen zeitlich erst nach der bereits mit dem Aufstellungsbeschluss gefassten Entscheidung der Antragsgegnerin f&#252;r das Verfahren nach &#167;&#160;13a BauGB vorlagen und ungeachtet der Frage, auf welcher Grundlage die Entscheidung getroffen wurde, greift diese Einsch&#228;tzung zu kurz und l&#228;sst wesentliche Aspekte des Denkmalschutzes unber&#252;cksichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Zun&#228;chst zutreffend geht die Begr&#252;ndung davon aus, dass das Plangebiet innerhalb des Geltungsbereichs der Denkmalbereichsverordnung des Landkreises O. vom 23.02.1999 liegt. Diese stellt in &#167;&#160;3 Abs.&#160;1 das historische Erscheinungsbild unter Schutz, welches wiederum gem. &#167;&#160;3 Abs.&#160;3 b) bestimmt wird durch die Ma&#223;st&#228;blichkeit der Bebauung, die in der Gemeinde &#8211; bis auf das Gebiet des &#252;berproportionierten Kurhotels &#8211; mit zwei bis dreigeschossigen, seltener ein- und viergeschossigen Geb&#228;udevolumen als ausgewogen proportioniert angesehen wird. Zwar wird erkannt, dass die maximalen Firsth&#246;hen des geplanten Vorhabens die der Geb&#228;ude entlang der F.-stra&#223;e &#252;berragen. In Anbetracht des Umstandes, dass der Bebauungsplan eine maximale Geb&#228;udeh&#246;he von bis zu 25 m &#252;ber der festgesetzten Bezugsh&#246;he von 12 m &#252; HN und damit eine die denkmalgesch&#252;tzte Umgebung um mehrere Geschosse &#252;berragenden Bebauung zul&#228;sst, ist die Einsch&#228;tzung, die Auswirkungen der erm&#246;glichten Bebauung sei nicht erheblich, nicht nachvollziehbar. Die Denkmalbereichsverordnung geht in &#167;&#160;3 Buchst. b) Satz&#160;1 selbst davon aus, dass &#8222;C-Stadt ausgewogen proportioniert bebaut ist bis auf das Gebiet des &#252;berproportionierten Kurhotels&#8220;, das dadurch den Schutzzweck der Unterschutzstellung erheblich beeintr&#228;chtigt, der vor allem auch in der Ma&#223;st&#228;blichkeit der Bebauung mit zwei- bis dreigeschossigen, seltener ein- und viergeschossigen Geb&#228;udevolumen und der sich daraus ergebenden Silhouette der B&#228;derarchitektur liegt. Es ist nicht nachvollziehbar, dass die Beeintr&#228;chtigung dieses Schutzzwecks durch die Verst&#228;rkung der schon bestehenden negativen Auswirkungen der Geb&#228;ude des Kurhotels und der Reha-Klinik, soweit bewertet, nur als &#8222;mittel&#8220; eingesch&#228;tzt und damit die Notwendigkeit einer UVP mit der weiteren Einsch&#228;tzung verneint wird, die Beeintr&#228;chtigung sei nicht &#8222;erheblich&#8220; (&#167;&#160;3c S.&#160;1 UVPG). Zudem werden die Auswirkungen des geplanten Vorhabens auf die denkmalgesch&#252;tzte Bebauung entlang der F.-stra&#223;e zwar gesehen, jedoch nicht bewertet. Auch insoweit fehlt es an der Nachvollziehbarkeit des Ergebnisses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>2. Der Bebauungsplan enth&#228;lt unzul&#228;ssige Festsetzungen, die zur Unwirksamkeit des gesamten Planes f&#252;hren. Dies gilt jedenfalls f&#252;r die Festsetzung so genannter Nutzungskontingente (a.). Ob die &#252;brigen, in diesem sowie in den Parallelverfahren ger&#252;gten Festsetzungen zul&#228;ssig sind, kann offen bleiben (b.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_61","linkToSameDocumentAndPart":true}}' name="rd_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>61</a>
</dt>
<dd><p>a. Die Baugebietsvorschriften der &#167;&#167;&#160;2 bis 9 BauNVO bestimmen die zul&#228;ssige Art der Nutzung nicht nach Merkmalen, die vorhabenunabh&#228;ngig auf das Gebiet als solches bezogen sind, sondern danach, welche Vorhaben auf den &#252;berplanten Fl&#228;chen allgemein und ausnahmsweise zul&#228;ssig sind. Die sonstigen Sondergebiete sind zwar dadurch gekennzeichnet, dass sie sich von den Baugebieten nach den &#167;&#167;&#160;2 bis 10 BauNVO wesentlich unterscheiden. Auch f&#252;r sie ist aber neben der Zweckbestimmung die Art der Nutzung darzustellen und festzusetzen, &#167;&#160;11 Abs.&#160;2 Satz&#160;1 BauNVO. Hierf&#252;r wird die anlagen- und betriebsbezogene Typisierung, die den &#167;&#167;&#160;2 bis 10 BauNVO zugrunde liegt, fortgesetzt. Die Gemeinde kann auf der Grundlage von &#167;&#160;11 Abs.&#160;2 BauNVO die Art der baulichen Nutzung &#252;ber die M&#246;glichkeiten hinaus, die &#167;&#160;1 Abs.&#160;4 Satz&#160;1 Nr.&#160;2 und Abs.&#160;9 BauNVO bieten, n&#228;her konkretisieren und zu diesem Zweck die Merkmale bestimmen, die ihr am besten geeignet erscheinen, um das von ihr verfolgte Planungsziel zu erreichen. Eine vorhabenunabh&#228;ngige Kontingentierung von Nutzungsoptionen ist der Baunutzungsverordnung aber grunds&#228;tzlich fremd. Dort, wo die Verordnung die Festlegung von Nutzungsanteilen (Quoten) und die Quantifizierung einer Nutzungsart zul&#228;sst (&#167;&#167;&#160;4a Abs.&#160;4 Nr.&#160;2, 7 Abs.&#160;4 Satz&#160;1 Nr.&#160;2, 13 BauNVO), wird dies ausdr&#252;cklich geregelt. Eine Kontingentierung etwa der Verkaufsfl&#228;che, die auf das (Sonder-)Gebiet insgesamt bezogen ist, &#246;ffnet das Tor f&#252;r sog. "Windhundrennen" potentieller Investoren und Bauantragsteller und schlie&#223;t die M&#246;glichkeit ein, dass Grundeigent&#252;mer im Fall der Ersch&#246;pfung des Kontingents von der kontingentierten Nutzung ausgeschlossen sind. Dieses Ergebnis widerspricht dem der Baugebietstypologie (&#167;&#167;&#160;2 bis 9 BauNVO) zugrunde liegenden Regelungsansatz, demzufolge im Geltungsbereich eines Bebauungsplans im Grunde jedes Baugrundst&#252;ck f&#252;r jede nach dem Nutzungskatalog der jeweiligen Baugebietsvorschrift der Baunutzungsverordnung bzw. nach dem festgesetzten Nutzungskatalog eines ausgewiesenen Sondergebiets zul&#228;ssige Nutzung soll in Betracht kommen k&#246;nnen (vgl. BVerwG, U. v. 24.03.2010 - 4 CN 3.09 -, BauR 2010, 1051 = juris Rn. 23, und v. 03.04.2008 - 4 CN 3.07 -, BVerwGE 131, 86 = BRS 73 Nr.&#160;77 = juris Rn. 17, B. v. 09.02.2011 - 4 BN 43.10 -, juris Rn. 6; OVG M&#252;nster U. v. 04.10.2010 - 10 D 30/08.NE -, NWVBl. 2011, 141 = juris Rn. 37; hierzu auch Uechtritz, BauR 2008, 1821 ff, sowie Kuschnerus, Der sachgerechte Bebauungsplan, 4. Auflage, 2010, Rn. 831 f.). F&#252;r die Zul&#228;ssigkeit einer Kontingentierung von Nutzungsoptionen, wie die Verkaufsfl&#228;chenbegrenzung, l&#228;sst sich auch nicht ins Feld f&#252;hren, dass nach &#167;&#160;15 Abs.&#160;1 Satz&#160;1 BauNVO bauliche Anlagen im Einzelfall unzul&#228;ssig sind, wenn sie nach Anzahl, Lage, Umfang oder Zweckbestimmung der Eigenart des Baugebiets widersprechen. Diese Regelung zielt allein darauf ab, unter Ber&#252;cksichtigung der konkreten &#246;rtlichen Verh&#228;ltnisse bei singul&#228;ren Vorhaben gebietsunvertr&#228;gliche Auswirkungen zu vermeiden, entscheidet jedoch nicht, ob sich ein Vorhaben &#252;berhaupt (generell) mit der Eigenart eines Gebiets vertr&#228;gt (vgl. BVerwG, B. v. 13.05.2002 - 4 B 86.01 -, BRS 65 Nr.&#160;66 = juris Rn. 10). Auf Letzteres zielt aber eine in einem Bebauungsplan festgesetzte starre gebietsbezogene Nutzungskontingentierung, wie eine vorhabenunabh&#228;ngige Verkaufsfl&#228;chenobergrenze. Sie kommt von daher in ihren Auswirkungen nicht dem auf den Einzelfall zugeschnittenen Korrektiv des &#167;&#160;15 Abs.&#160;1 Satz&#160;1 BauNVO gleich. Entsprechend lassen sich auch aus diesem Korrektiv keine R&#252;ckschl&#252;sse auf die Zul&#228;ssigkeit einer planerischen Festsetzung gebietsbezogener Nutzungskontingente ziehen (vgl. BVerwG, U. v. 24.03.2010, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Danach erweist sich zun&#228;chst die Festsetzung einer maximalen Verkaufsfl&#228;che von insgesamt 3.000 qm f&#252;r Einzelhandelsbetriebe f&#252;r das gesamte SO als unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die gleichen Grunds&#228;tze gelten f&#252;r die Festsetzung von maximal 6 Wohnungen und &#8222;einem&#8220; Hotel, gerade wenn man dem Verst&#228;ndnis der Antragsgegnerin und der Beigeladenen folgt, dass nur ein einziges Hotel zul&#228;ssig sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die o.g. Grunds&#228;tze gelten auch dann, wenn das Grundeigentum im Plangebiet zum Zeitpunkt des Satzungsbeschlusses &#252;ber den Bebauungsplan in einer Hand liegt (vgl. BVerwG, B. v. 11.11.2009 &#8211; 4 BN 63.09 -, DVBl. 2010, 124). Es gen&#252;gt auch nicht, dass die Gemeinde im Zeitpunkt des Satzungsbeschlusses &#8211; z.B. weil sie mit einem Vorhabentr&#228;ger einen entsprechenden st&#228;dtebaulichen Vertrag geschlossen hat &#8211; davon ausgehen kann, dass im Sondergebiet tats&#228;chlich nur ein einziger Handelsbetrieb verwirklicht werden wird. Gebiets- und vorhabenbezogene Verkaufsfl&#228;chenbegrenzungen sind nur dann identisch, wenn die Festsetzungen des Bebauungsplans nur die Errichtung eines einzigen Einzelhandelbetriebes zulassen (BVerwG, B. v. 09.02.2011 &#8211; 4 BN 43.10 -, ZfBR 2011, 374).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Daher &#228;ndert an der Unzul&#228;ssigkeit der Verkaufsfl&#228;chenbegrenzung weder der zwischen der Antragsgegnerin und der Beigeladenen abgeschlossene st&#228;dtebauliche Vertrag etwas, wonach die Zuordnung des einzig zul&#228;ssigen Hotelbetriebes f&#252;r das s&#252;d&#246;stlich (zum Kurhotel) gelegene Baufeld vorgesehen ist, noch das (derzeitige) Alleineigentum der Beigeladenen an dem bzw. den Grundst&#252;cken, auf denen die Baufelder vorgesehen sind. Gleiches gilt f&#252;r die Festsetzung von maximal 6 Wohnungen und eines Nutzungskontingents f&#252;r den Einzelhandel vom maximal 3.000 qm, die ebenfalls auf das gesamte Plangebiet verteilt werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Entsprechendes gilt f&#252;r die textliche Festsetzung unter I. 1, wonach nur die Unterbringung &#8222;eines&#8220; im Sinne eines einzigen Hotelbetriebes im Sondergebiet zul&#228;ssig ist. Denn es besteht nach den Festsetzungen die M&#246;glichkeit, dass in jedem der insgesamt drei Baufelder f&#252;r h&#246;here Geb&#228;ude das Hotel errichtet werden k&#246;nnte mit der Folge, dass das Kontingent von einem Hotelbetrieb mit der Errichtung in einem Baufeld ausgesch&#246;pft ist und damit das in der o.g. Rechtsprechung beschriebene &#8222;Windhundrennen&#8220; zwischen Investoren entstehen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Dass &#8211; wie die Beigeladene meint - die Zuordnung der einzelnen Nutzungsarten aufgrund der Kubaturen der Bauk&#246;rper alternativlos sei, vermag der Senat nicht zu erkennen. Auch wenn es aus wirtschaftlichen Gr&#252;nden naheliegend erscheint, dass ein Investor das festgesetzte Ma&#223; der baulichen Nutzung auszusch&#246;pfen versuchen wird, ist dies nach den Festsetzungen nicht zwingend. Es handelt sich vielmehr um Festsetzungen zur maximalen Nutzung, die unterschritten werden k&#246;nnen mit der Folge, dass etwa in dem nach der Planung als Gesundheitszentrum vorgesehenen Geb&#228;ude ein (das) Hotel errichtet wird, welches m&#246;glicherweise weniger als die h&#246;chstzul&#228;ssigen 120 Hotelzimmer mit maximal 280 Betten ausweist. Auch die von der Beigeladenen angef&#252;hrte zivilrechtliche Sicherung der geplanten Nutzung gegen&#252;ber einem m&#246;glichen Rechtsnachfolger hindert nicht daran, dass die Festsetzungen eines Angebotsbebauungsplanes entsprechend ausgenutzt werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Auch dieser Mangel f&#252;hrt &#8211; neben dem Verfahrensfehler - zur Unwirksamkeit des Bebauungsplanes insgesamt; eine Teilunwirksamkeit kommt nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Nichtigkeit einzelner Festsetzungen eines Bebauungsplans f&#252;hrt nur dann nicht zur Gesamtnichtigkeit des Plans, wenn die &#252;brigen Festsetzungen f&#252;r sich betrachtet noch eine den Anforderungen des &#167;&#160;1 BauGB gerecht werdende, sinnvolle st&#228;dtebauliche Ordnung bewirken k&#246;nnen (Grundsatz der Teilbarkeit) und wenn zus&#228;tzlich die Gemeinde nach ihrem im Planungsverfahren zum Ausdruck gekommenen Willen im Zweifel auch einen Plan dieses eingeschr&#228;nkten Inhalts beschlossen h&#228;tte (Grundsatz des mutma&#223;lichen Willens des Normgebers). Dieser Rechtssatz stellt die bauplanungsrechtliche Konkretisierung eines allgemeinen Rechtssatzes dar, der auch in anderen Rechtsgebieten gilt (vgl. &#167;&#160;139 BGB). Er bewirkt, dass nicht jeder Planungsfehler zur Nichtigkeit des gesamten Bebauungsplans f&#252;hren muss, so lange der fehlerfreie Teil des Plans noch (objektiv) sinnvoll bleibt und (subjektiv) vom Planungswillen der Gemeinde getragen wird (BVerwG, B. v. 06.04.1993 &#8211; 4 NB 43.92 &#8211; UPR 1993, 274; B. v. 08.08.1989 - 4 NB 2.89 &#8211; NVwZ 1990, 159).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Im vorliegenden Fall ist der Plan zwar objektiv teilbar, weil der von dem Fehler nicht unmittelbar erfasste Teil des Plans - n&#228;mlich alle Festsetzungen ohne die Nutzungskontingente in Ziff. I.1 des Textteils - f&#252;r sich betrachtet eine den Anforderungen des &#167;&#160;1 BauGB gerecht werdende sinnvolle st&#228;dtebauliche Ordnung bewirken k&#246;nnte. Hingegen kann nicht davon ausgegangen werden, dass die Gemeinde nach ihrem im Planungsverfahren zum Ausdruck gekommenen Willen im Zweifel auch einen Plan dieses eingeschr&#228;nkten Inhalts beschlossen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Bedeutung bestimmter geplanter Nutzungen kommt bereits in Ziff. 4. der Planbegr&#252;ndung ("Planungsziele") zum Ausdruck, wo die St&#228;rkung der touristischen Infrastruktur sowie des Einzelhandels und die Errichtung eines Hotelneubaus sowie gastronomischer Einrichtungen genannt wird. Dieser unter Ziff. 5.1 und 5.2 der Begr&#252;ndung aus dem st&#228;dtebaulichen Leitbild und dem integrierten st&#228;dtebaulichen Leitbild hergeleitete und unter Ziff. 5.3 der Begr&#252;ndung im st&#228;dtebaulichen Konzept dargelegte &#8222;Nutzungsmix&#8220; ist ein wesentliches Element der Planung zur Neugestaltung der Ortsmitte f&#252;r die Gemeinde. Im Hinblick auf die damit dokumentierte Bedeutung von bestimmten, mit der unwirksamen Festsetzung abgesicherten Nutzungen f&#252;r den Plangeber geht der Senat davon aus, dass er durch eine Feststellung der Teilunwirksamkeit des Planes dessen Willen verf&#228;lschen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>b. Wegen der oben dargelegten Gesamtunwirksamkeit des Planes bedarf es keiner Festlegung des Senates, ob die &#252;brigen, in diesem sowie in den Parallelverfahren ger&#252;gten Festsetzungen, die der Senat wegen der gebotenen objektiven Kontrolle zu ber&#252;cksichtigen hat, zul&#228;ssig sind. Im Hinblick auf eine m&#246;gliche zuk&#252;nftige Planung der Antragsgegnerin sieht sich der Senat jedoch zu den nachfolgenden Hinweisen veranlasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>aa. Zun&#228;chst bestehen keine durchgreifenden Bedenken gegen die festgesetzten Grund- und Geschossfl&#228;chenzahlen. Sie halten sich in dem f&#252;r sonstige Sondergebiete nach &#167;&#160;17 Abs.&#160;1 BauNVO vorgesehenen Rahmen. Mit der erstmalig gesonderten Ausweisung von Obergrenzen f&#252;r sonstige Sondergebiete in der BauNVO vom 27.01.1990 (BGBl. 1990 I S.&#160;132) d&#252;rfte die nach der alten Rechtslage noch gebotene Ausrichtung des Nutzungsma&#223;es an dem Zweck des Gebietes (vgl. BVerwG, U. v. 18.08.1989 &#8211; 4 C 12.86 -, NVwZ 1990, 362) deshalb nicht mehr erforderlich sein, weil die f&#252;r eine abweichende Betrachtung in Frage kommenden Sondergebiete wie etwa Wochenendhaus- und Ferienhausgebiete gesondert ausgewiesen sind. Erweist sich damit die Festsetzung als zul&#228;ssig, hat die Gemeinde im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen, ob im konkreten Einzelfall im Hinblick auf die Besonderheiten des Gebiets geringere Obergrenzen f&#252;r das Ma&#223; der baulichen Nutzung geboten sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>bb. Die Festsetzung einer Ausnahme von der zul&#228;ssigen Geb&#228;udeoberkante f&#252;r technische Aufbauten in Ziff. I.2 Satz&#160;2 der textlichen Festsetzungen begegnet bei der gebotenen planerhaltenden Auslegung jedenfalls dann im Hinblick auf deren Bestimmtheit (vgl. hierzu Senatsurteile vom 05./06.06.2012 &#8211; 3 K 31/11 u.a.) keinen Bedenken, wenn hier von der &#252;blichen Auslegung des Begriffs der H&#246;he der baulichen Anlage und der davon erfassten Bauteile ausgegangen wird. Bauteile, auf die sich eine H&#246;henregelung bezieht, k&#246;nnen &#8211; anders als die Bestimmung der H&#246;he der baulichen Anlage durch Bezugspunkte bzw. Bezugslinien - nicht festgelegt werden. W&#228;hrend etwa bei einem Flachdachgeb&#228;ude die Oberkante des Gesimses ma&#223;geblich ist, sind h&#246;her gef&#252;hrte Schornsteine, Antennen, Entl&#252;ftungsrohre und andere schlanke Bauteile, die &#252;ber die Bezugslinie hinausragen, nicht Bezugspunkt der H&#246;henfestsetzung. Verallgemeinernd ist davon auszugehen, dass die Geb&#228;udeh&#246;henfestsetzung auf die oberste substantielle Kante einer baulichen Anlage Bezug nimmt und nicht auf dar&#252;ber hinausragende technische Zubeh&#246;ranlagen sehr untergeordneter Dimensionen (vgl. Schwier, Handbuch der Bebauungsplanfestsetzungen, 2002, S.&#160;1351). Dieses Ma&#223; der zul&#228;ssigen Aufbauten wird bei der Ausf&#252;hrungsplanung und &#8211;genehmigung zu beachten sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>cc. Hinsichtlich der Festsetzung zur &#220;berschreitung der f&#252;r die offene Bauweise vorgesehenen Geb&#228;udel&#228;nge von 50 m nach Ziff. I.3 der textlichen Festsetzungen ist zun&#228;chst von &#167;&#160;22 Abs.&#160;2 Satz&#160;2 BauNVO auszugehen, wonach die L&#228;nge von Geb&#228;uden in den in Satz&#160;1 beschriebenen Hausformen in der offenen Bauweise h&#246;chstens 50 m betragen darf. Auch wenn der Bebauungsplan keine bestimmte Bauweise i.S.v. &#167;&#160;22 Abs.&#160;1 BauNVO festlegt, ergibt diese sich mittelbar aus den ausgewiesenen Baufeldern, die eine offene Bauweise zulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Ob die unter Berufung auf Bielenberg (in Ernst/Zinkahn/Bielenberg, &#167;&#160;22 BauNVO Rn. 29) dargelegte Auffassung zutrifft, bei der offenen Bauweise greife die Regelung des &#167;&#160;22 Abs.&#160;4 BauNVO nicht mit der Folge, dass eine &#220;berschreitung der Geb&#228;udel&#228;nge von 50 m nach Abs.&#160;2 Satz&#160;2 bei der offenen Bauweise generell unzul&#228;ssig ist, kann offen bleiben. Teilt man die Auffassung, dass &#167;&#160;22 Abs.&#160;2 Satz&#160;2 BauNVO nur die Ausdehnung des Bauk&#246;rpers entlang der Verkehrsfl&#228;che und nicht die Ausdehnung in das Grundst&#252;ck hinein begrenzen soll (K&#246;nig in K&#246;nig/Roeser/Stock, BauNVO, 2. Aufl. &#167;&#160;22 Rn. 13 unter Hinweis auf VGH Kassel, B. v. 22.01.1996 &#8211; 4 TG 1675/95 -, BRS 58 Nr.&#160;37), w&#252;rde sich die fehlerhafte Festsetzung nicht auswirken, da die Geb&#228;udel&#228;nge nicht entlang einer Verkehrsfl&#228;che entstehen w&#252;rde. Jedenfalls best&#252;nde die M&#246;glichkeit der Ausnahme nach &#167;&#160;31 Abs.&#160;1 BauGB, die im Bebauungsplan mit der textlichen Festsetzung unter Ziff. I.3. nach Art und Umfang (hinreichend) bestimmt ist. Zum einen bezieht sie sich auf die Geb&#228;udel&#228;nge (Art) und zum anderen auf den Umfang (&#252;ber 50 m). Letzteres ist wiederum in Zusammenhang mit &#167;&#160;22 Abs.&#160;2 BauNVO zu sehen. Nach oben hin ist das Ma&#223; durch die Baufelder begrenzt, f&#252;r die eine Bauweise (offen oder geschlossen) nicht festgesetzt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>3. Der Bebauungsplan unterliegt schlie&#223;lich Abw&#228;gungsfehlern, die zu dessen Unwirksamkeit f&#252;hren. Zwar teilt der Senat die im Planaufstellungsverfahren ge&#228;u&#223;erten Bedenken nicht, es liege eine alternativlose Ausrichtung der Planung auf die Interessen der Beigeladenen vor (a.). Ein Abw&#228;gungsfehler wird dagegen dadurch begr&#252;ndet, dass die Antragsgegnerin den so genannten Sozialabstand zum Grundst&#252;ck der Antragstellerin nicht angemessen ber&#252;cksichtigt hat (b.) und die Festlegung der erforderlichen Stellpl&#228;tze allein von st&#228;dtebaulichen Erw&#228;gungen getragen ist (d.). Dar&#252;ber hinaus hat die Antragsgegnerin den Belang des (st&#228;dtebaulichen) Denkmalschutzes nicht mit dem entsprechenden Gewicht in die Abw&#228;gung eingestellt (e.). Diese Abw&#228;gungsm&#228;ngel sind beachtlich und f&#252;hren zur Gesamtunwirksamkeit des Bebauungsplanes (f.). Ob die im &#220;brigen geltend gemachten Abw&#228;gungsfehler zur Unwirksamkeit des Bebauungsplanes f&#252;hren, kann offen bleiben (g.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Nach &#167;&#167;&#160;1 Abs.&#160;7, 2 Abs.&#160;3 BauGB sind bei der Aufstellung von Bauleitpl&#228;nen die &#246;ffentlichen und privaten Belange gegeneinander und untereinander gerecht abzuw&#228;gen. Dieses Abw&#228;gungsgebot wird verletzt, wenn (1.) eine sachgerechte Abw&#228;gung &#252;berhaupt nicht stattfindet, (2.) in die Abw&#228;gung an Belangen nicht eingestellt wird, was nach Lage der Dinge in sie eingestellt werden muss, (3.) die Bedeutung der betroffenen Belange verkannt oder (4.) der Ausgleich zwischen den von der Planung ber&#252;hrten Belangen in einer Weise vorgenommen wird, der zur objektiven Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht (BVerwG, U. v. 12.12.1969 - 4 C 105.66 -, BVerwGE 34, 301; U. v. 14.02.1975 - 4 C 21.74 -, BVerwGE 48, 56). F&#252;r die Rechtm&#228;&#223;igkeit der Abw&#228;gung ist nach &#167;&#160;214 Abs.&#160;3 Satz&#160;1 BauGB die Sach- und Rechtslage im Zeitpunkt der Beschlussfassung &#252;ber den Bebauungsplan ma&#223;geblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>a. Die Einwendung, die Antragsgegnerin habe sich bei der Planung allein an den Interessen des beigeladenen Investors orientiert und keine Alternativen in Erw&#228;gung gezogen, begr&#252;ndet keinen Abw&#228;gungsfehler. Es ist insbesondere nicht festzustellen, dass die Planung der Antragsgegnerin als alternativlos behandelt worden ist und damit ein Abw&#228;gungsausfall begr&#252;ndet w&#228;re. Im Rahmen ihrer Planungshoheit kann die Gemeinde ein eigenst&#228;ndiges st&#228;dtebauliches Konzept entwickeln, was grunds&#228;tzlich nicht zur &#220;berpr&#252;fung durch das Gericht steht. Im st&#228;dtebaulichen Leitbild 2006, welches Grundlage auch f&#252;r die Aufstellung des vorliegenden Bebauungsplanes war, wurden Alternativnutzungen f&#252;r den Standort erwogen. Hierbei ist zu ber&#252;cksichtigen, dass &#8211; anders als im Fachplanungsrecht &#8211; eine Alternativplanung in der Bauleitplanung nicht zwingend vorgesehen ist (vgl. BVerwG, B. v. 28.08.1987 &#8211; 4 N 1.86 -, NVwZ 1988, 351). Soweit auf die enge Bindung der Planung an das Vorhaben der Beigeladenen abgestellt wird, ist zu ber&#252;cksichtigen, dass eine reine Angebotsplanung eher unrealistisch erscheint und mit der M&#246;glichkeit des Abschlusses von st&#228;dtebaulichen Vertr&#228;gen nach &#167;&#160;11 BauGB sowie von Erschlie&#223;ungsvertr&#228;gen nach &#167;&#160;124 BauGB eine Verbindung zwischen konkreten Planungsvorstellungen der Gemeinde und eines Investors geschaffen werden kann. Unter bestimmten Voraussetzungen kann auch der auf Grundlage eines vom k&#252;nftigen Bauherrn vorgelegten Projektentwurfs aufgestellte Bebauungsplan unbedenklich sein (vgl. BVerwG, B. v. 28.08.1987, a.a.O., Krautzberger in Battis/Krautzberger/L&#246;hr, BauGB, &#167;&#160;1 Rn. 113). Die Grenze f&#252;r eine solche Verbindung ist im &#8211; hier vorliegenden &#8211; Fall einer Angebotsplanung in der unzul&#228;ssigen Vorabbindung der Gemeinde zu sehen, bei der diese sich zu einer bestimmten Bauleitplanung verpflichtet. Hierzu stellt &#167;&#160;1 Abs.&#160;3 Satz&#160;2 BauGB klar, dass kein Anspruch auf die Aufstellung von Bauleitpl&#228;nen besteht und ein solcher auch nicht durch Vertrag begr&#252;ndet werden kann. Dass diese Grenze vorliegend &#252;berschritten w&#228;re, vermag der Senat nicht zu erkennen. Insbesondere wurde der st&#228;dtebauliche Vertrag seitens der Antragsgegnerin erst nach der Beschlussfassung &#252;ber den Bebauungsplan unterzeichnet. Schlie&#223;lich bestimmt der st&#228;dtebauliche Vertrag in &#167;&#160;15 Abs.&#160;3, dass die Gemeinde nicht zu einer bestimmten Planung verpflichtet wird und sich die Vertragspartner im Falle wesentlicher Abweichungen des zuk&#252;nftigen Bebauungsplanes um eine Anpassung bem&#252;hen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>b. Zutreffend wird geltend gemacht, dass der private Belang der Einhaltung der Abstandsfl&#228;chen zwischen der durch den Bebauungsplan zugelassenen Bebauung und dem benachbarten Grundst&#252;ck, hier insbesondere zum Geb&#228;ude des Kurhotels, und die daraus resultierenden Beeintr&#228;chtigungen wie Verschattung und der Entstehung eines Windkanals sowie der gebotene Sozialabstand bei der Abw&#228;gung durch die Antragsgegnerin nicht hinreichend ber&#252;cksichtigt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Hierbei ist zun&#228;chst festzustellen, dass die nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 LBauO M-V</a> erforderlichen Abstandsfl&#228;chen der im Plangebiet maximal m&#246;glichen Bebauung zur Grundst&#252;cksgrenze der Antragstellerin hin erkennbar eingehalten werden, wodurch dem R&#252;cksichtnahmegebot grunds&#228;tzlich Rechnung getragen wird. Eine Unterschreitung der erforderlichen Abstandsfl&#228;che zwischen den Geb&#228;uden entsteht jedoch dadurch, dass das auf dem Grundst&#252;ck der Antragstellerin aufstehende 11-geschossige Kurhotel zu dicht an der Grundst&#252;cksgrenze steht. Denn gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;2 Satz&#160;1 LBauO M-V</a> m&#252;ssen die Abstandsfl&#228;chen auf dem Grundst&#252;ck selbst liegen und sie d&#252;rfen sich gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015V20P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 17.04.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;6 Abs.&#160;3 Satz&#160;1 LBauO M-V</a> nicht &#252;berdecken. Diese durch eine &#8211; aufgrund der geschilderten Rechtslage wohl bauordnungsrechtswidrig &#8211; erfolgte Grundst&#252;cksteilung entstandene Situation ist Ausgangspunkt der Abw&#228;gung der Antragsgegnerin, in der sie ausf&#252;hrt, dass das Kurhotel die Abstandsfl&#228;chen selbst nicht einhalte und daher ein Zur&#252;cktreten des hier geplanten Vorhabens weder erforderlich noch angemessen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Dieser Ansatz mag zwar unter bauordnungsrechtlicher Sichtweise zutreffend sein (vgl. insoweit OVG M&#252;nster, B. v. 20.01.2000 &#8211; 7 B 2103/99 -, BauR 2000, 866, Rn. 25 in juris) mit der Folge, dass ein Abwehranspruch eines Nachbarn gegen eine heranr&#252;ckende Bebauung nicht besteht, wenn dessen Geb&#228;ude die Abstandsfl&#228;chen auf dem eigenen Grundst&#252;ck nicht einh&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_83","linkToSameDocumentAndPart":true}}' name="rd_83" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>83</a>
</dt>
<dd><p>Im Rahmen der Abw&#228;gung hat die Antragsgegnerin jedoch (auch) den st&#228;dtebaulichen Belang der allgemeinen Anforderungen an gesunde Wohn- und Arbeitsverh&#228;ltnisse i.S.v. &#167;&#160;1 Abs.&#160;6 Nr.&#160;1 BauGB zu ber&#252;cksichtigen (BVerwG, B. v. 01.09.1999 &#8211; 4 BN 25.99 -, NVwZ-RR 2000, 146). Diese allgemeinen Anforderungen konkretisieren nicht nur die allgemeinen Aufgaben der Bauleitplanung und in der Abw&#228;gung zu ber&#252;cksichtigenden Belange, sondern stellen einen allgemeinen st&#228;dtebaulichen Grundsatz dar. Die Ber&#252;cksichtigung dieses Belangs geht insbesondere &#252;ber die allgemeine Gefahrenabwehr und &#8211;vorsorge hinaus und umfasst das grunds&#228;tzlich weite Anliegen der Gestaltung der st&#228;dtebaulichen Zukunft, eine lebenswerte Umwelt zu gew&#228;hrleisten. Diese Anforderungen umfassen auch die Verpflichtung, schon auf der Ebene der Bauleitplanung Gefahrensituationen zu ermitteln und in die planerische Abw&#228;gung einzustellen, die als Folge der Bauleitplanung entstehen oder verfestigt werden k&#246;nnen. Sie k&#246;nnen sich u.a. aus dem Bauordnungsrecht der L&#228;nder ergeben (vgl. S&#246;fker in Ernst/Zinkahn/Bielenberg, BauGB, &#167;&#160;1 Rn. 114 f. m.w.N.). Dabei ist im Zusammenhang mit der Einhaltung von Abstandsfl&#228;chen im Hinblick auf das R&#252;cksichtnahmegebot auf den objektiven Abstand der Geb&#228;ude abzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Dieser Belang verliert nicht dadurch seine Bedeutung, dass die Situation durch ein baurechtswidriges Handeln entstanden ist. Die planende Gemeinde darf zwar bei der Abw&#228;gung diejenigen privaten Belange au&#223;er acht lassen, die nicht schutzw&#252;rdig sind. Hierzu sind alle Positionen zu z&#228;hlen, denen der Schutz durch die Rechtsordnung versagt ist. Eine Grundst&#252;cksnutzung, die nicht genehmigt ist und auch nicht genehmigt werden kann, da sie dem materiellen Baurecht widerspricht, braucht die Planungsbeh&#246;rde - von Ausnahmen abgesehen (z.B. Duldung) - nicht in ihre planerischen Erw&#228;gungen mit einzubeziehen, auch wenn offensichtlich ist, dass sich das Planvorhaben nachteilig auf sie auswirkt (f&#252;r eine Planfeststellungsbeh&#246;rde: BVerwG, B. v. 20.10.1993 - 4 B 170/93 -, NVwZ-RR 1994, 373 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Hier ist aber Zweierlei zu ber&#252;cksichtigen: Zum einen haben die zust&#228;ndigen Beh&#246;rden dies erkennbar hingenommen, ohne bauaufsichtlich einzuschreiten. Zum anderen handelt es sich nicht um einen einseitigen Versto&#223; eines Nachbarn gegen Bauordnungsvorschriften, denn auch der Eigent&#252;mer der im Plangebiet belegenen Fl&#228;chen hat an dem Versto&#223; als Erwerber der abgeteilten Grundst&#252;cksfl&#228;che (bzw. dessen Rechtsnachfolger) teil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Hiervon ausgehend h&#228;tte sich die Antragsgegnerin unter Beachtung des Gebots der Konfliktbew&#228;ltigung durch die Bauleitplanung nicht auf die o.g. rein bauordnungsrechtliche Argumentation beschr&#228;nken d&#252;rfen, sondern h&#228;tte M&#246;glichkeiten der Konfliktl&#246;sung etwa durch eine beschr&#228;nktere Ausweisung von Baufeldern oder maximalen Geb&#228;udeh&#246;hen zumindest erw&#228;gen m&#252;ssen. Daran fehlt es erkennbar in der Begr&#252;ndung und der Abw&#228;gung, so dass insoweit ein Abw&#228;gungsausfall besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>c. Die Reduzierung der Abstandsfl&#228;chen zwischen dem geplanten Gesundheitszentrum und dem Lofthaus durch die textliche Festsetzung unter Ziff. I.9., wonach zwischen den Punkten &#8222;nk&#8220; und &#8222;op&#8220; mit der maximalen Geb&#228;udeh&#246;he an die Baugrenze gebaut werden darf, d&#252;rfte dagegen unter hinreichender Ber&#252;cksichtigung der Belange einer abw&#228;gungsgerechten Entscheidung zugef&#252;hrt worden sein. Die Begr&#252;ndung des Bebauungsplanes (S.&#160;61) st&#252;tzt die Ausnahme auf &#167;&#160;9 Abs.&#160;1 Nr.&#160;2a BauGB und f&#252;hrt aus, sie sei zur Vermeidung eines geschlossenen Geb&#228;uderiegels zum K.-platz und einer zu gro&#223;en Geb&#228;udel&#228;nge gegen&#252;ber dem denkmalgesch&#252;tzten S.schloss erforderlich und sichere einen Durchgang zwischen der Passage und dem K.-platz. Die maximal zul&#228;ssigen Geb&#228;udeh&#246;hen seien zur Umsetzung eines wirtschaftlich tragf&#228;higen Gesamtkonzepts auf beengten Grundst&#252;cksverh&#228;ltnissen erforderlich; gesunde Wohn- und Arbeitsverh&#228;ltnisse w&#252;rden nicht beeintr&#228;chtigt. Zwar findet die zul&#228;ssige Festsetzung ihre Grundlage nicht in &#167;&#160;9 Abs.&#160;1 Nr.&#160;2a BauGB sondern in der spezielleren Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP86","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;86 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","&#214;rtliche Bauvorschriften","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;86 Abs.&#160;1 Nr.&#160;6, 2. Halbsatz LBauO M-V</a>, wonach die Gemeinde (auch) regeln kann, dass (der das allgemeine Ma&#223; der Abstandsfl&#228;chen bestimmende) &#167;&#160;6 Abs.&#160;5 keine Anwendung findet, wenn durch die st&#228;dtebauliche Satzung Au&#223;enw&#228;nde zugelassen oder vorgeschrieben werden, vor denen Abstandsfl&#228;chen gr&#246;&#223;erer oder geringerer Tiefe als nach diesen Vorschriften liegen m&#252;ssten. Ungeachtet dieser Falschbezeichnung und des Umstandes, dass im Bebauungsplan keine konkreten Zahlen f&#252;r die Abweichung festgesetzt sind, ergibt sich aus der Planbegr&#252;ndung, dass die Antragsgegnerin den Belang erkannt und einer planerischen hinreichend abgewogenen Entscheidung zugef&#252;hrt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>d. Mit den gegen die Au&#223;erkraftsetzung der Stellplatzsatzung der Gemeinde und die Ausweisung des Stellplatzbedarfs in Ziff. II 3. der textlichen Festsetzungen erhobenen Einwendungen wird zu Recht ein weiterer Abw&#228;gungsfehler geltend gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Dabei handelt es sich um eine grunds&#228;tzlich zul&#228;ssige Festsetzung. Das Satzungsrecht der Gemeinde f&#252;r Stellpl&#228;tze besteht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP86","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;86 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","&#214;rtliche Bauvorschriften","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;86 Abs.&#160;1 Nr.&#160;4 LBauO M-V.</a> Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP86","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;86 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","&#214;rtliche Bauvorschriften","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;86 Abs.&#160;3 Satz&#160;1 LBauO M-V</a> k&#246;nnen &#246;rtliche Bauvorschriften auch durch Bebauungsplan erlassen werden. Nach Satz&#160;2 sind dann u.a. die Vorschriften des Ersten Abschnitts des Ersten Teils, also auch &#167;&#160;1 Abs.&#160;7 BauGB entsprechend anzuwenden, so dass die Festsetzung der Abw&#228;gung bedarf. Die Gemeinde kann auch eine Regelung nur f&#252;r Teile des Gemeindegebietes treffen und darf unterschiedliche Kriterien zugrunde legen. Sie kann f&#252;r Teile auch von anderen Teilen abweichende Regelungen treffen, ohne dass etwa eine f&#252;r das gesamte Gemeindegebiet geltende Satzung wegen eines durch einen sp&#228;teren Bebauungsplan f&#252;r einen bestimmten Teil anders geregelten Inhalts ge&#228;ndert werden m&#252;sste (vgl. zu einer Sanierungssatzung: OVG Koblenz, B. v. 15.03.2010 &#8211; 1 B 11357/09 -, BauR 2010, 1195 m.w.N. zur Rspr. des BVerwG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Hiervon ausgehend ist zun&#228;chst festzustellen, dass der durch die Festsetzungen ausgewiesene Stellplatzbedarf f&#252;r alle genannten Nutzungsarten geringer ist als nach der Stellplatzsatzung. Die Planung geht f&#252;r die geplanten Nutzungen ausweislich der Begr&#252;ndung (S.&#160;42) auf Grundlage des Verkehrsgutachtens der GRI von September 2008 und Oktober 2010 von einem Bedarf von 200 Stellpl&#228;tzen aus. Dazu sollen ca. 40 Stellpl&#228;tze der Reha-Klinik zur Anmietung zur Verf&#252;gung gestellt werden. Insgesamt wird ein Stellplatzbedarf von 240 gesehen, wovon 104 frei zug&#228;nglich und ca. 140 fest vermietet sein sollen. Nach der weiteren Begr&#252;ndung (S.&#160;65) sollen aufgrund der besonderen st&#228;dtebaulichen Situation (Ortszentrum, Grundst&#252;ckszuschnitt) gesonderte Regelungen getroffen werden. Diese ber&#252;cksichtigten den Stellplatzbedarf nach Verkehrsaufkommen zzgl. &#246;ffentlicher Stellpl&#228;tze und vermieteter Stellpl&#228;tze an die Reha-Klinik/Kurhotel. Die Gemeinde beabsichtige durch die gesonderte Regelung, die Anzahl der Stellpl&#228;tze auf das erforderliche Ma&#223; zu beschr&#228;nken. Die Anzahl entspreche den Anforderungen, die f&#252;r die Funktion eines Ortszentrums erforderlich seien. Die urspr&#252;nglich vorgesehene Stellplatzzahl von 290 wurde ausweislich der Abw&#228;gung allein aus L&#228;rmschutzgesichtspunkten bzw. aus Gr&#252;nden der Verkehrsreduzierung auf 240 verringert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Diese Abw&#228;gung wird den wesentlich bauordnungsrechtlich zu ber&#252;cksichtigenden Belangen etwa unter dem Gesichtspunkt, ob eine gebietsbezogene Betrachtung &#252;berhaupt erforderlich und warum ein Abweichen von der Stellplatzsatzung gerechtfertigt ist, nicht gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_92","linkToSameDocumentAndPart":true}}' name="rd_92" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>92</a>
</dt>
<dd><p>Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOMV2015pP86","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;86 LBauO M-V","Landesnorm Mecklenburg-Vorpommern","&#214;rtliche Bauvorschriften","Landesbauordnung Mecklenburg-Vorpommern (LBauO M-V) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 31.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;86 Abs.&#160;1 Nr.&#160;4 LBauO M-V</a> sind Stellplatzregelungen der Gemeinde in Satzungen unter Ber&#252;cksichtigung der Sicherheit und Leichtigkeit des Verkehrs, der Bed&#252;rfnisse des ruhenden Verkehrs und der Erschlie&#223;ung durch Einrichtungen des &#246;ffentlichen Personennahverkehrs zu treffen. Bereits nach diesem Wortlaut gibt es eine Abw&#228;gungsvorgabe, wonach wesentlich bauordnungsrechtliche Belange ma&#223;geblich sind. Die Regelung erfolgt zur n&#228;heren Ausgestaltung der bauordnungsrechtlich geregelten Pflicht des Grundst&#252;ckseigent&#252;mers und Bauherrn, bauliche Anlagen in Einklang mit ihrer Umgebung zu bringen (vgl. zu &#167;&#160;88 LBauO RP, der den Zusatz &#8230; soweit st&#228;dtebauliche Gr&#252;nde dies erfordern &#8230; enth&#228;lt: OVG Koblenz, U. v. 03.11.2011 &#8211; 1 A 10417/11 &#8211;, BauR 2012, 235).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Indem die Antragsgegnerin ausweislich der Begr&#252;ndung, wonach durch die gesonderte Regelung die Anzahl der Stellpl&#228;tze auf das den Anforderungen an ein Ortszentrum entsprechende erforderliche Ma&#223; beschr&#228;nkt werden soll, allein st&#228;dtebauliche Erw&#228;gungen bei der Ausweisung des Stellplatzbedarfs anstellt, wird sie dem o.a. bauordnungsrechtlichen Abw&#228;gungsvorrang nicht gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Zudem bestehen bei den vom Gutachten zugrunde gelegten Erw&#228;gungen Bedenken gegen die Gesamtkalkulation. Selbst wenn man davon ausgeht, dass die Gesundheitseinrichtungen vorwiegend von Hotelbesuchern genutzt werden und deshalb kein voller Stellplatzbedarf hierf&#252;r in Ansatz zu bringen ist, rechtfertigt dies nicht auch die Herabsetzung (gegen&#252;ber dem Bedarf nach der Stellplatzsatzung) f&#252;r Hotelg&#228;ste. Die dort angef&#252;hrten Erw&#228;gungen d&#252;rften im &#220;brigen auch f&#252;r die anderen umliegenden Hotelbetriebe der Antragsteller in diesem und den Parallelverfahren gelten, so dass h&#228;tte erwogen werden m&#252;ssen, diese in die Regelung mit einzubeziehen. Damit konnte sich die Regelung nicht auf das Plangebiet beschr&#228;nken. Insgesamt ist der Einwand der Antragsteller nicht ausger&#228;umt, dass der der Planung zugrunde gelegte Stellplatzbedarf zu niedrig ist. Wenn sich der h&#246;here Bedarf auf die Umgebung verteilt, kann die Problematik des ruhenden Verkehrs nicht im Plangebiet mit der der Planung zugrunde liegenden Stellplatzzahl bew&#228;ltigt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Diese Bedenken k&#246;nnen auch nicht mit einem Verweis auf die Zulassung von Abweichungen nach &#167;&#160;6 der Stellplatzsatzung bzw. der Festsetzung unter Ziff. II.3.4. ausger&#228;umt werden. Die Bew&#228;ltigung des ruhenden Verkehrs ist jedenfalls bei der hier gew&#228;hlten Form der Regelung in einer Satzung Aufgabe der Bauleitplanung und kann nicht der Einzelgenehmigung &#252;berlassen bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>e. Der Denkmalschutz als Belang wurde von der Antragsgegnerin zwar gesehen, indem in der Begr&#252;ndung (S.70) ausgef&#252;hrt wird, die geplante Bebauung begr&#252;nde einen Ma&#223;stabsbruch, dieser sei aber gewollt. Indem dem gem. &#167;&#160;1 Abs.&#160;6 Nr.&#160;5 BauGB zu ber&#252;cksichtigenden Belang des Denkmalschutzes allein der planerische Wille der Antragsgegnerin gegen&#252;ber gesetzt wurde, ohne konkret die Auswirkungen auf das denkmalgesch&#252;tzte Ortsbild abzuw&#228;gen, bestehen Zweifel an der ordnungsgem&#228;&#223;en Gewichtung dieses Belangs auch vor dem Hintergrund dessen Einordnung in der Landes- und Regionalplanung (vgl. zur Ber&#252;cksichtigung dieses Belangs auch Senatsurteil v. 27.05.2009 &#8211; 3 K 24/08 -, BRS 74 Nr.&#160;53 (2009)). Denn gem. Ziff. 4.2 Abs.&#160;1 des Landesraumentwicklungsprogramms Mecklenburg-Vorpommern 2005 (LEP M-V, festgestellt durch die Landesverordnung &#252;ber das LEP M-V vom 30.05.2005, GS Meckl.-Vorp. Gl. Nr.&#160;230 -1 -10, abgedr. in Amtsbl. M-V 2005, S.&#160;797) sollen St&#228;dte und D&#246;rfer in ihrer Funktion, Struktur und Gestalt erhalten und behutsam entwickelt werden. St&#228;dtebau und Architektur haben sich u.a. dem Ortsbild anzupassen und das Erscheinungsbild historisch wertvoller Geb&#228;ude und Ensembles soll erhalten bleiben. Gem. Ziff. 3.1.3 Absatz&#160;11 des Regionalen Raumordnungsprogramms Vorpommern 2010 (RREP VP, festgestellt durch die Landesverordnung zum RREP VP vom 19.08.2010, GVOBl. M-V 2010, 453, Volltext unter http://www.rpv-vorpommern.de/regionalplanung.html) soll der kulturhistorische Wert von Geb&#228;uden im Zusammenhang mit ihrer Einbindung in die Landschaft erhalten bleiben und gem. Ziff. 4.2 Absatz&#160;1 sollen sich St&#228;dte und D&#246;rfer entsprechend ihrer Funktion, Struktur und Gestalt behutsam weiterentwickeln. St&#228;dtebau und Architektur sollen u.a. das Ortsbild ber&#252;cksichtigen. Gem. Absatz&#160;6 sind denkmalgesch&#252;tzte und st&#228;dtebaulich wertvolle Stadt- und Dorfanlagen, Ensembles und Geb&#228;ude in der Regel zu erhalten und aufzuwerten. Diese Vorgaben finden in der Abw&#228;gung der Antragsgegnerin keine hinreichende Ber&#252;cksichtigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>f. Diese Abw&#228;gungsm&#228;ngel f&#252;hren &#8211; neben der unter 2. genannten unzul&#228;ssigen Festsetzung von Nutzungskontingenten - ebenfalls zur Feststellung der Unwirksamkeit des Bebauungsplans insgesamt. Sie sind nach &#167;&#160;214 Abs.&#160;3 BauGB beachtlich, weil sie offensichtlich und auf das Abw&#228;gungsergebnis von Einfluss gewesen sind; sie sind auch gem&#228;&#223; &#167;&#160;215 BauGB fristgerecht geltend gemacht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Offensichtlich sind M&#228;ngel, wenn sie die "Zusammenstellung und Aufbereitung des Abw&#228;gungsmaterials, die Erkenntnis und Einstellung aller wesentlichen Belange in die Abw&#228;gung oder die Gewichtung der Belange betreffen und sich aus Akten, Protokollen ... oder sonstigen Unterlagen ergeben" (BVerwG, U. v. 21.08.1981 - 4 C 57.80 -, BVerwGE 63, 33, 38). Nach diesem Ma&#223;stab ist der angef&#252;hrte Mangel offensichtlich. Er l&#228;sst sich aus den vorgelegten Verwaltungsvorg&#228;ngen ersehen und geh&#246;rt nicht zur inneren Seite des Abw&#228;gungsvorgangs.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Die dargelegten M&#228;ngel sind auch auf das Ergebnis von Einfluss gewesen. An dieses gesetzliche Kausalit&#228;tserfordernis sind strenge Anforderungen zu stellen (Battis in Battis/Krautzberger/L&#246;hr, BauGB 11. Aufl. 2009, &#167;&#160;214 Rn. 18). Es gen&#252;gt nicht die blo&#223;e Annahme, die Vermeidung des Fehlers h&#228;tte zu einem anderen Ergebnis f&#252;hren k&#246;nnen (BVerwG, B. v. 20.01.1992 - 4 B 71.90 -, NVwZ 1992, 662). Nicht gefordert werden kann aber, dass konkrete oder gesicherte Anhaltspunkte daf&#252;r bestehen, dass bei Kenntnis des gesamten erforderlichen Abw&#228;gungsmaterials oder der ordnungsgem&#228;&#223;en Gewichtung einzelner Belange tats&#228;chlich anders abgestimmt worden w&#228;re. Eine solche Anforderung w&#228;re in der Praxis kaum zu erf&#252;llen. Das Kausalit&#228;tserfordernis ist dann erf&#252;llt, wenn nach den Umst&#228;nden des jeweiligen Einzelfalles die konkrete M&#246;glichkeit besteht, dass ohne den Mangel die Planung anders ausgefallen w&#228;re (BVerwG, B. v. 09.10.2003 - 4 BN 47.03 -, BauR 2004, 1130; grundlegend: BVerwG, U. v. 21.08.1981 - 4 C 57.80 -, BVerwGE 64, 33, 38).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>So liegt der Fall hier. Ungeachtet der Frage, ob jeder der festgestellten Abw&#228;gungsfehler f&#252;r sich genommen kausal war, ist jedenfalls aus der Summe der Abw&#228;gungsfehler - unbeschadet der unwirksamen Festsetzungen - im Hinblick auf deren Auswirkung auf das geplante Vorhaben von der konkreten M&#246;glichkeit auszugehen, dass die Planung der Antragsgegnerin anders ausgefallen w&#228;re. Die festgestellten Abw&#228;gungsfehler, betreffen zum einen die Bebaubarkeit des Grundst&#252;cks unter Beachtung des Sozialabstandes, zum anderen mit der von der Stellplatzsatzung abweichenden Festsetzung von Stellpl&#228;tzen die Regelung des ruhenden Verkehrs und schlie&#223;lich mit dem zu ber&#252;cksichtigenden Belang des Denkmalschutzes die Dimensionierung des Vorhabens insgesamt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Die M&#228;ngel sind auch gem&#228;&#223; &#167;&#160;215 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 BauGB fristgerecht binnen eines Jahres schriftlich gegen&#252;ber der Gemeinde geltend gemacht worden. Die Begr&#252;ndungen der gestellten Normenkontrollantr&#228;ge im vorliegenden sowie in den Parallelverfahren, in denen die genannten Abw&#228;gungsfehler geltend gemacht wurden, sind (auch) der Antragsgegnerin innerhalb der Jahresfrist zugegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>g. Ob die &#220;brigen in dem vorliegenden Verfahren wie auch den Parallelverfahren geltend gemachten Abw&#228;gungsm&#228;ngel zur Unwirksamkeit des Bebauungsplanes f&#252;hren, kann nach den oben festgestellten M&#228;ngeln offen bleiben. Auch hier sieht sich der Senat im Hinblick auf zuk&#252;nftige Planungen der Antragsgegnerin zu den nachfolgenden, die Er&#246;rterung in der m&#252;ndlichen Verhandlung erg&#228;nzenden Hinweisen veranlasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Im Zusammenhang mit der abw&#228;gungsgerechten Bew&#228;ltigung der aus der Verkehrsplanung resultierenden Konflikte, insbesondere der L&#228;rmbelastung, wird die Antragsgegnerin die L&#228;rmminderungsplanung zu ber&#252;cksichtigen haben, die auf eine Verringerung des motorisierten Verkehrs setzt und ein n&#228;chtliches Fahrverbot in der S.-stra&#223;e vorsieht. Soweit die Antragsgegnerin der Planung eine Verkehrsentwicklungsplanung zugrunde legt (S.34 f der Begr&#252;ndung), ist zum einen zu ber&#252;cksichtigen, dass diese Planung nach den Angaben der Vertreter der Antragsgegnerin in der m&#252;ndlichen Verhandlung bislang nicht verbindlich beschlossen ist, die L&#246;sung des von ihr gesehenen Problems auf die mittelfristige Umsetzung einer anderen Planung verschoben und damit die gebotene Abw&#228;gung und Konfliktbew&#228;ltigung in der vorliegenden Bauleitplanung selbst vermieden wird (vgl. Senaturteil vom 27.05.2009 &#8211; 3 K 24/08 -, a.a.O.). Zum anderen legt die Planung mit dem Verweis auf die Verkehrsentwicklungsplanung eine Reihe von Ma&#223;nahmen wie etwa verkehrsrechtliche Anordnungen oder die Neuplanung von Lichtsignalanlagen zugrunde (vgl. Ziff. 4 der Verkehrsentwicklungsplanung Teilkonzept Ortszentrum C-Stadt, Fortschreibung vom 13.08.2010, Beiakte O), die offensichtlich nicht in der Zust&#228;ndigkeit der Antragsgegnerin liegen und f&#252;r die es an der Abstimmung mit der zust&#228;ndigen (Stra&#223;enverkehrs-)Beh&#246;rde des Landkreises erkennbar fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>4. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 und 3, 155 VwGO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der Gr&#252;nde des &#167;&#160;132 Abs.&#160;2 VwGO vorliegt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
