<html>
<head><title>1-L-389-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.04.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 L 389/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2018:0417.1L389.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGMV2005pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 KAG M-V","Landesnorm Mecklenburg-Vorpommern","Stra&#223;enbaubeitr&#228;ge","Kommunalabgabengesetz - KAG M-V in der Fassung der Bekanntmachung vom 12. April 2005","g&#252;ltig ab 31.03.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;8 KAG MV 2005</a></td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001349416"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anforderungen an die Erhebung von Stra&#223;enbaubeitr&#228;gen; Zeitpunkt der Ermittlungsf&#228;higkeit des beitragsf&#228;higen Aufwands</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	Stra&#223;enbaubeitr&#228;ge d&#252;rfen nur erhoben werden, wenn der Zeitpunkt des Entstehens der sachlichen Beitragspflicht im zeitlichen Geltungsbereich einer wirksamen Beitragssatzung liegt. Dabei ist zu unterstellen, dass die Beitragssatzung zum ma&#223;geblichen Zeitpunkt bereits gelten w&#252;rde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349416","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.	Ma&#223;geblich f&#252;r die Ermittlungsf&#228;higkeit des beitragsf&#228;higen Aufwands ist der Zugang der letzten (pr&#252;ff&#228;higen) Unternehmerrechnung nach Abschluss der Bauarbeiten. Auf die sachliche Richtigkeit der Rechnung kommt es insoweit nicht an.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349416","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349416","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Schwerin, 16. Juli 2015, 4 A 1027/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung des Beklagten gegen das Urteil des Verwaltungsgerichts Schwerin vom 16. Juli 2015 &#8211; 4 A 1027/12 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beklagte tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Beklagte darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung nach Ma&#223;gabe der Kostenfestsetzung abwenden, wenn der Kl&#228;ger nicht vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um einen Stra&#223;enausbaubeitrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist Eigent&#252;mer des Grundst&#252;cks Gemarkung A-Stadt Dorf, Flur ..., Flurst&#252;ck .../26. Das Grundst&#252;ck liegt an der L...stra&#223;e an, die die Gemeinde A-Stadt im Bereich zwischen den Einm&#252;ndungen in die Bundesstra&#223;e 104 und die Stra&#223;e der F... in den Teileinrichtungen Fahrbahn, Gehweg, Stra&#223;enbeleuchtung und Stra&#223;enentw&#228;sserung ausgebaut hat. Die Bauma&#223;nahmen wurden am 29. November 1999 abgenommen. Die Schlussrechnung des Bauunternehmers ging am 16. April 2002 bei der Gemeinde ein. In der Folge entstand zwischen der Gemeinde und dem Bauunternehmer Streit &#252;ber die H&#246;he des Verg&#252;tungsanspruchs, auch hinsichtlich weiterer Schlussrechnungen f&#252;r andere Bauvorhaben. Der Streit wurde am 24. Juni 2005 im Wege eines au&#223;ergerichtlichen Vergleichs beigelegt und ein Gesamtvergleichsbetrag zur Zahlung angewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bescheid vom 9. Dezember 2009 setzte der Beklagte gegen den Kl&#228;ger einen Ausbaubeitrag in H&#246;he von 362,23 Euro fest. Den Widerspruch des Kl&#228;gers gegen diesen Bescheid wies der Beklagte mit Widerspruchsbescheid vom 31. Mai 2012 zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 21. Juni 2012 hat der Kl&#228;ger Klage zum Verwaltungsgericht Schwerin erhoben. Das Verwaltungsgericht hat mit Urteil vom 16. Juli 2015 &#8211; 4 A 1027/12 &#8211; den Bescheid des Beklagten vom 9. Dezember 2009 und den Widerspruchsbescheid vom 31. Mai 2012 aufgehoben und zugleich die Berufung zugelassen. Das Verwaltungsgericht war der Auffassung, dass die Beitragsschuld mit Ablauf des 31. Dezember 2006 erloschen sei. Die sachliche Beitragspflicht sei im Jahre 2002 mit Eingang der letzten Unternehmerrechnung entstanden, so dass die Festsetzungsverj&#228;hrungsfrist am 1. Januar 2003 zu laufen begonnen habe. Auf die Frage der zivilrechtlichen Richtigkeit der Unternehmerrechnung komme es nicht an, ma&#223;geblich sei allein deren Pr&#252;ff&#228;higkeit. Das Urteil des Verwaltungsgerichts ist dem Beklagten am 10. August 2015 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 2. September 2015 hat der Beklagte gegen dieses Urteil Berufung eingelegt. Die Berufung ist am 30. September 2015 begr&#252;ndet worden. Der Beklagte ist der Auffassung, dass der Beitragsanspruch der Gemeinde nicht verj&#228;hrt sei. Die sachliche Beitragspflicht entstehe erst, wenn die Kosten der Bauma&#223;nahme und damit der umlagef&#228;hige Aufwand abschlie&#223;end festst&#252;nden. Dies sei mit Eingang der Unternehmerschlussrechnung noch nicht der Fall gewesen. Der Bauunternehmer habe sich vertraglich verpflichtet, aufgenommene Natursteinmaterialien wieder einzubauen. Tats&#228;chlich habe er aber umfangreich neues Material verwendet und abgerechnet, weil die gelagerten Natursteine mangelhaft gesichert und in Gr&#246;&#223;enordnungen abhandengekommen seien. &#220;ber den Umfang des selbstverschuldeten Mehraufwands habe Streit bestanden. Bis zu dessen Beilegung habe die H&#246;he des beitragsf&#228;higen Aufwands nicht festgestellt werden k&#246;nnen. Die Aufteilung des Vergleichsbetrags auf die einzelnen Ma&#223;nahmen sei zudem zugunsten der Beitragspflichtigen fehlerhaft erfolgt. Die Gemeinde habe nicht von der Richtigkeit des Pr&#252;fvermerks des Ingenieurb&#252;ros ausgehen k&#246;nnen, welches bereits im Jahre 2002 in Insolvenz gefallen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Schwerin vom 16. Juli 2015 &#8211; 4 A 1027/12 &#8211; zu &#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt die erstinstanzliche Entscheidung. Eine Unternehmerrechnung sei jedenfalls dann als pr&#252;ff&#228;hig anzusehen, wenn sie wie hier einen Pr&#252;fvermerk des Bauamtes oder des beauftragten Ingenieurb&#252;ros erhalte. Der Gesetzgeber habe der Gemeinde mit der Festsetzungsverj&#228;hrungsfrist einen ausreichend langen Zeitraum zur Verf&#252;gung gestellt, um eventuelle Unsicherheiten &#252;ber die H&#246;he des Aufwands zu beseitigen. Ein weiteres Hinausschieben des Entstehens der sachlichen Beitragspflicht sei auch unter dem rechtlichen Gesichtspunkt der Belastungsklarheit und Belastungsvorhersehbarkeit nicht hinzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beteiligten haben sich mit einer Entscheidung ohne m&#252;ndliche Verhandlung einverstanden erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakten und der vom Beklagten &#252;bersandten Verwaltungsvorg&#228;nge Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Senat konnte im Einverst&#228;ndnis der Beteiligten ohne m&#252;ndliche Verhandlung entscheiden, &#167;&#160;125 Abs.&#160;1 Satz&#160;1 VwGO i.V.m. &#167;&#160;101 Abs.&#160;2 VwGO.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung des Beklagten ist nicht begr&#252;ndet, da die Anfechtungsklage des Kl&#228;gers zul&#228;ssig und begr&#252;ndet ist. Der Bescheid des Beklagten vom 9. Dezember 2009 in der Gestalt des Widerspruchsbescheides vom 31. Mai 2012 ist rechtswidrig und verletzt den Kl&#228;ger in seinen Rechten, &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO. Das stattgebende Urteil des Verwaltungsgerichts ist im Ergebnis richtig und daher nicht zu &#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beitragserhebung durch den Beklagten geschah rechtswidrig. Die Satzung der Gemeinde A-Stadt &#252;ber die Erhebung von Beitr&#228;gen f&#252;r den Ausbau von Stra&#223;en, Wegen und Pl&#228;tzen vom 14. Oktober 2009 (Stra&#223;enausbaubeitragssatzung), auf die der Beklagte die Abgabeerhebung st&#252;tzt, ist nach ihrem &#167;&#160;11 erst zum 1. Januar 2005 in Kraft getreten. Unter Zugrundelegung der Regelungen der Stra&#223;enausbaubeitragssatzung w&#228;re die sachliche Beitragspflicht f&#252;r das abgerechnete Grundst&#252;ck aber bereits zu einem fr&#252;heren Zeitpunkt entstanden. Eine Beitragspflicht ist daher in Ansehung der abgerechneten Ma&#223;nahme schon dem Grunde nach nicht entstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349416","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Nach der st&#228;ndigen Rechtsprechung des Senats m&#252;ssen die satzungsrechtlichen Voraussetzungen f&#252;r die Erhebung von Stra&#223;enbaubeitr&#228;gen beim Entstehen der Beitragspflicht vorliegen. Stra&#223;enbaubeitr&#228;ge d&#252;rfen nur erhoben werden, wenn der Zeitpunkt des Entstehens der sachlichen Beitragspflicht im zeitlichen Geltungsbereich einer wirksamen Beitragssatzung liegt. Die Satzung ist gegebenenfalls r&#252;ckwirkend auf diesen Zeitpunkt in Kraft zu setzen (grundlegend OVG Greifswald, Beschl. v. 29.07.1997 &#8211; 6 M 93/97 &#8211;, juris Rn. 17 ff. und OVG Greifswald, Urt. v. 09.06.1999 &#8211; 1 L 307/98 &#8211;, juris Rn. 27 ff.). Ma&#223;geblicher Zeitpunkt f&#252;r das Entstehen der sachlichen Beitragspflicht dem Grunde und der H&#246;he nach ist nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGMV2005pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 KAG M-V","Landesnorm Mecklenburg-Vorpommern","Stra&#223;enbaubeitr&#228;ge","Kommunalabgabengesetz - KAG M-V in der Fassung der Bekanntmachung vom 12. April 2005","g&#252;ltig ab 31.03.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;8 Abs.&#160;5 KAG M-V</a> grunds&#228;tzlich die endg&#252;ltige Herstellung der Einrichtung. Es ist in der Rechtsprechung jedoch gekl&#228;rt, dass <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGMV2005pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 KAG M-V","Landesnorm Mecklenburg-Vorpommern","Stra&#223;enbaubeitr&#228;ge","Kommunalabgabengesetz - KAG M-V in der Fassung der Bekanntmachung vom 12. April 2005","g&#252;ltig ab 31.03.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/meck-vorp.gif","tooltipText":"Landesnorm Mecklenburg-Vorpommern"}}}'>&#167;&#160;8 Abs.&#160;5 KAG M-V</a> die Entstehensvoraussetzungen der sachlichen Beitragspflicht nicht abschlie&#223;end regelt. Es gibt dar&#252;ber hinaus ungeschriebene Tatbestandsmerkmale, die verwirklicht sein m&#252;ssen, damit die sachliche Beitragspflicht entsteht, etwa das Vorliegen der letzten Unternehmerrechnung. Das Ortsrecht kann zus&#228;tzliche Merkmale fordern, zum Beispiel den Grunderwerb als Herstellungsmerkmal (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001250539","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat","1 L 1/12","Urteil","27.01.2016","Ausbaubeitr&#228;ge; hier: Grunderwerb als Voraussetzung der Entstehung der sachlichen Beitragspflicht","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Greifswald, Urt. v. 27.01.2016 &#8211; 1 L 1/12</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001250539","part":"L","price":0.0,"anchor":"rd_29"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat","1 L 1/12","Urteil","27.01.2016","Ausbaubeitr&#228;ge; hier: Grunderwerb als Voraussetzung der Entstehung der sachlichen Beitragspflicht","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 29</a> m.w.N.). In diesem Sinne ergibt sich aus den ortsrechtlichen Regelungen selbst, in welchem Zeitpunkt die Beitragssatzung Geltung beanspruchen und in Kraft gesetzt sein muss. F&#252;r die Pr&#252;fung dieser Frage ist zu unterstellen, dass die Beitragssatzung zum ma&#223;geblichen Zeitpunkt bereits gelten w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Da die sachliche Beitragspflicht auch der H&#246;he nach endg&#252;ltig ausgepr&#228;gt ist, setzt ihr Entstehen voraus, dass die Anlage mit s&#228;mtlichen Teileinrichtungen ausgebaut worden ist, der beitragsf&#228;hige Aufwand feststeht und f&#252;r dessen Verteilung wirksame Ma&#223;stabsregeln vorhanden sind. In &#220;bereinstimmung mit diesen rechtlichen Ma&#223;gaben regelt &#167;&#160;9 Stra&#223;enausbaubeitragssatzung, dass die Beitragspflicht mit dem Abschluss der Bauma&#223;nahme entsteht, sobald die Kosten feststehen und der erforderliche Grunderwerb grundbuchrechtlich durchgef&#252;hrt ist (Satz&#160;1). Das ist fr&#252;hestens der Zeitpunkt des Eingangs der letzten Unternehmerrechnung (Satz&#160;2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349416","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Die sachliche Beitragspflicht w&#228;re vorliegend unter (fiktiver) Zugrundelegung des Satzungsrechts des Beklagten bereits mit Eingang der Schlussrechnung des Bauunternehmers bei der Gemeinde am 16. April 2002 entstanden. Ma&#223;geblich f&#252;r die Ermittlungsf&#228;higkeit des beitragsf&#228;higen Aufwands ist der Zugang der letzten Unternehmerrechnung nach Abschluss der Bauarbeiten. Auf die sachliche Richtigkeit der Rechnung kommt es insoweit nicht an. Entscheidend ist, dass mit der letzten Rechnung bestimmbar wird, welcher Aufwand der Gemeinde f&#252;r den Ausbau der Anlage entstanden und umlagef&#228;hig ist (vgl. zum Erschlie&#223;ungsbeitragsrecht: Driehaus, Erschlie&#223;ungs- und Ausbaubeitr&#228;ge, 9. Auflage, &#167;&#160;19, Rn. 9 und VGH M&#252;nchen, Beschl. v. 28.08.2014 &#8211; 6 ZB 14.481 &#8211;, juris Rn. 7). F&#252;r dieses Rechtsverst&#228;ndnis spricht, dass der Zeitpunkt des Entstehens der sachlichen Beitragspflicht mit ihren erheblichen Rechtsfolgen aus Gr&#252;nden der Rechtssicherheit klar bestimmbar bleiben muss. Auf eine inzidente Rechtm&#228;&#223;igkeitskontrolle der b&#252;rgerlich-rechtlichen Werklohnforderung kann es nicht ankommen. Dass die Unternehmerschlussrechnung hier nicht pr&#252;ff&#228;hig gewesen w&#228;re, bringt die Berufung selbst nicht vor, tats&#228;chlich ist die Rechnung auch gepr&#252;ft und im weiteren Verlauf beanstandet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Senat weist an dieser Stelle darauf hin, dass aus dem Beschluss des Oberverwaltungsgerichts f&#252;r das Land Schleswig-Holstein vom 2. M&#228;rz 2011 &#8211; 2 L 142/00 &#8211; nichts anderes folgt. Dort ist f&#252;r das Erschlie&#223;ungsbeitragsrecht ausdr&#252;cklich ausgesprochen, dass die sachliche Beitragspflicht mit dem Eingang der letzten pr&#252;ff&#228;higen Unternehmerrechnung entstehe und es nicht darauf ankomme, dass diese Rechnung als sachlich richtig anerkannt worden sei oder sich aufgrund nachtr&#228;glicher Pr&#252;fung als richtig erweise, die Frage im dort zu entscheidenden Fall aber offenbleiben k&#246;nne. Einen Rechtssatz des Inhalts, dass die sachliche Beitragspflicht erst entsteht, wenn sich die Unternehmerrechnung als richtig erweist, hat das Oberverwaltungsgericht in diesem Beschluss nicht aufgestellt.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Vollstreckbarkeitsentscheidung beruht auf &#167;&#160;167 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;11, 711 Satz&#160;1 ZPO. Es bestehen keine Gr&#252;nde f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
