<html>
<head><title>4-LB-7-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.05.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 LB 7/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2020:0518.4LB7.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;33 Abs 4 AsylVfG 1992, &#167;&#160;33 Abs 5 AsylVfG 1992</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001431085"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Voraussetzungen der Belehrung nach &#167;&#160;33 Abs.&#160;4 AsylVfG 1992</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zu den Voraussetzungen einer Belehrung nach &#167;&#160;33 Abs.&#160;4 AsylG (juris: AsylVfG 1992).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001431085","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a><br>. <br>2. Wenn das Bundesamt eine Belehrung nach &#167;&#160;33 Abs.&#160;4 AsylG (juris: AsylVfG 1992) an den Prozessbevollm&#228;chtigten des Ausl&#228;nders erteilt, wird es lediglich davon frei, den Zugang der Belehrung beim Ausl&#228;nder selbst mittels einer Empfangsbest&#228;tigung nachweisen zu m&#252;ssen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001431085","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Umfang und Inhalt der Belehrung &#228;ndern sich dadurch nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001431085","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Es geh&#246;rt nicht zu den Obliegenheiten des Rechtsanwalts aus dem Mandatsverh&#228;ltnis mit dem Ausl&#228;nder, diesem die Hinweise nach &#167;&#160;33 Abs.&#160;4 AsylG (juris: AsylVfG 1992) verst&#228;ndlich zu machen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001431085","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001431085","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Schwerin, 29. November 2016, 5 A 3141/16 As SN, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Verwaltungsgerichts B-Stadt vom 29. November 2016 &#8211; 5 A 3141/16 As SN &#8211; wird ge&#228;ndert. Der Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 25. Oktober 2016 wird aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt die Kosten des Verfahrens in beiden Rechtsz&#252;gen. Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist wegen der Kosten gegen Sicherheitsleistung nach Ma&#223;gabe der Kostenfestsetzung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um die Einstellung eines Asylverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;ger sind ukrainische Staatsangeh&#246;rige. Am 25. September 2014 stellten die Kl&#228;ger einen Asylantrag. Mit Bescheid vom 20. November 2014 lehnte das Bundesamt f&#252;r Migration und Fl&#252;chtlinge (Bundesamt) die Antr&#228;ge der Kl&#228;ger als unzul&#228;ssig ab und ordnete die Abschiebung nach Polen an. Nach Ablauf der &#220;berstellungsfrist am 5. Dezember 2015 hob das Bundesamt mit Bescheid vom 29. Dezember 2015 den Bescheid vom 20. November 2014 auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 26. August 2016 forderte das Bundesamt die Kl&#228;gerin zu 1. auf, am 16. September 2016 zur pers&#246;nlichen Anh&#246;rung zu erscheinen. Das Schreiben war als eingeschriebener Brief an die Prozessbevollm&#228;chtigten der Kl&#228;ger adressiert. Diese hatten mit Schriftsatz vom 25. Januar 2016 darum gebeten, Mitteilungen aller Art und Zustellungen ausschlie&#223;lich &#252;ber ihre Kanzlei zu bewirken. Das Schreiben enthielt in deutscher Sprache den folgenden Hinweis:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#8222;Ich weise ausdr&#252;cklich darauf hin, dass der Asylantrag nach &#167;&#160;33 Abs.&#160;2 Nr.&#160;1 AsylG als zur&#252;ckgenommen gilt, wenn Ihre Mandantschaft zu diesem Termin nicht erscheint. Dies gilt nicht, wenn sie unverz&#252;glich nachweist, dass ihr Nichterscheinen auf Hinderungsgr&#252;nde zur&#252;ckzuf&#252;hren war, auf die sie keinen Einfluss hatte. Im Falle einer Verhinderung durch Krankheit muss Ihre Mandantschaft unverz&#252;glich die Reise- und/oder Verhandlungsunf&#228;higkeit durch ein &#228;rztliches Attest nachweisen, eine Arbeitsunf&#228;higkeitsbescheinigung gen&#252;gt nicht. Wenn sie bei der Krankenkasse als arbeitsunf&#228;hig gemeldet ist, muss sie dieser die Ladung zum Termin unverz&#252;glich mitteilen. Wenn dem Bundesamt kein Nachweis &#252;ber die Hinderungsgr&#252;nde vorliegt, entscheidet das Bundesamt ohne weitere Anh&#246;rung nach Aktenlage, ob Abschiebungsverbote vorliegen.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin zu 1. erschien zur pers&#246;nlichen Anh&#246;rung nicht. Nach Anh&#246;rung der Kl&#228;ger stellte das Bundesamt daraufhin mit Bescheid vom 25. Oktober 2016 fest, dass die Asylantr&#228;ge der Kl&#228;ger als zur&#252;ckgenommen gelten, die Asylverfahren eingestellt sind und Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und 7 Satz&#160;1 AufenthG nicht vorliegen. Das Bundesamt forderte die Kl&#228;ger auf, die Bundesrepublik Deutschland innerhalb einer Woche nach Bekanntgabe der Entscheidung zu verlassen und drohte die Abschiebung in die Ukraine an. Das gesetzliche Einreise- und Aufenthaltsverbot gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 AufenthG befristete das Bundesamt auf 30 Monate ab dem Tag der Abschiebung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;ger haben dagegen Klage zum Verwaltungsgericht Schwerin erhoben und beantragt, den Bescheid des Bundesamts vom 25. Oktober 2016 aufzuheben. Das Verwaltungsgericht hat die Klage mit Urteil vom 29. November 2016 &#8211; 5 A 3141/16 As SN &#8211; abgewiesen. Die Asylantr&#228;ge w&#252;rden als zur&#252;ckgenommen gelten, weil die Kl&#228;ger die Vermutung des Nichtbetreibens des Asylverfahrens nicht widerlegt h&#228;tten. Eine pers&#246;nliche Ladung der Kl&#228;ger sei nicht erforderlich gewesen. Die vorgenommene Belehrung &#252;ber die Folgen des Nichterscheinens zur Anh&#246;rung sei ordnungsgem&#228;&#223; erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auf den Antrag der Kl&#228;ger hat der Senat mit Beschluss vom 4. Februar 2020 &#8211; 4 LZ 7/17 &#8211; die Berufung gegen das Urteil des Verwaltungsgerichts zugelassen. Am 10. Februar 2020 haben die Kl&#228;ger die Berufung begr&#252;ndet. Die Voraussetzungen f&#252;r eine Fiktion der Antragsr&#252;cknahme l&#228;gen nicht vor. Die Ladung zur Anh&#246;rung und die Belehrung seien nicht an die Kl&#228;ger selbst, sondern durch eingeschriebenen Brief an ihre Prozessbevollm&#228;chtigten zugestellt worden. &#167;&#160;33 Abs.&#160;4 AsylG verdr&#228;nge als spezielle Regelung die allgemeinen Zustellungsvorschriften. Die gesetzliche Zustellungsregelung diene nicht nur dem Zugangsnachweis, sondern habe auch eine Warnfunktion, die nur bei pers&#246;nlicher Zustellung erf&#252;llt werde. Die Kl&#228;ger zu 2. bis 4. h&#228;tten schon deshalb keine Mitwirkungspflichten verletzt, da sie nicht zur Anh&#246;rung geladen worden seien. Ob ihre Anh&#246;rung erforderlich gewesen sei, sei hier unerheblich. Die Befristungsentscheidung sei rechtswidrig, weil ein Einreise- und Aufenthaltsverbot gar nicht angeordnet worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Verwaltungsgerichts Schwerin vom 29. November 2016 &#8211; 5 A 3141/16 As SN &#8211; zu &#228;ndern und den Bescheid des Bundesamts vom 25. Oktober 2016 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte verteidigt das Urteil des Verwaltungsgerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beteiligten sind zu einer Entscheidung nach &#167;&#160;130a VwGO geh&#246;rt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte und der &#252;bersandten Verwaltungsvorg&#228;nge Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>1. Der Senat kann gem&#228;&#223; &#167;&#160;130a VwGO &#252;ber die Berufung durch Beschluss ohne m&#252;ndliche Verhandlung entscheiden, da er sie einstimmig f&#252;r begr&#252;ndet h&#228;lt und die Beteiligten hierzu angeh&#246;rt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2. Die zul&#228;ssige Berufung der Kl&#228;ger ist begr&#252;ndet. Das Verwaltungsgericht hat die Klage zu Unrecht abgewiesen. Die Anfechtungsklage der Kl&#228;ger ist zul&#228;ssig (a) und begr&#252;ndet (b). Der angefochtene Bescheid ist zum f&#252;r die Beurteilung der Sach- und Rechtslage ma&#223;geblichen Zeitpunkt der Entscheidung des Senats (&#167;&#160;77 Abs.&#160;1 Satz&#160;1 AsylG) rechtswidrig und verletzt die Kl&#228;ger in ihren Rechten, &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>a) Gegen die auf &#167;&#160;33 Abs.&#160;5 Satz&#160;1 AsylG gest&#252;tzte Einstellungsentscheidung des Bundesamts ist die Anfechtungsklage statthaft (vgl. BVerwG, Urt. v. 05.09.2013 &#8211; 10 C 1/13 &#8211;, juris Rn. 14 zu &#167;&#167;&#160;32, 33 AsylVfG; obiter dictum auch BVerfG, Beschl. v. 20.07.2016 &#8211; 2 BvR 1385/16 &#8211;, juris Rn. 8). Das Verwaltungsgericht darf auch im Falle einer rechtswidrigen Einstellung des Asylverfahrens nicht in der Sache &#252;ber die Gew&#228;hrung von Asyl und die Zuerkennung von internationalem und subsidi&#228;rem Schutz entscheiden. Die M&#246;glichkeit des Wiederaufnahmeantrags nach &#167;&#160;33 Abs.&#160;5 Satz&#160;2 AsylG l&#228;sst das Rechtsschutzbed&#252;rfnis der Kl&#228;ger nicht entfallen (VGH Mannheim, Urt. v. 23.01.2018 &#8211; A 9 S 350/17 &#8211;, juris Rn. 20 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>b) Die tatbestandlichen Voraussetzungen f&#252;r die Einstellung des Asylverfahrens nach &#167;&#160;33 Abs.&#160;5 Satz&#160;1 AsylG liegen nicht vor. Nach dieser Vorschrift stellt das Bundesamt das Asylverfahren im Fall des Absatz&#160;1 ein. Nach &#167;&#160;33 Abs.&#160;1 AsylG gilt der Asylantrag als zur&#252;ckgenommen, wenn der Ausl&#228;nder das Verfahren nicht betreibt. Es wird vermutet, dass der Ausl&#228;nder das Verfahren nicht betreibt, wenn er einer Aufforderung zur Anh&#246;rung gem&#228;&#223; &#167;&#160;25 nicht nachgekommen ist (&#167;&#160;33 Abs.&#160;2 Nr.&#160;1 Alt. 2 AsylG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Im Falle der Kl&#228;ger zu 2. bis 4. &#8211; der Kinder der Kl&#228;gerin zu 1. &#8211; greift die Vermutungsregelung in &#167;&#160;33 Abs.&#160;2 Nr.&#160;1 Alt. 2 AsylG schon deshalb nicht ein, weil diese weder in eigener Person noch vertreten durch ihre Mutter zur Anh&#246;rung nach &#167;&#160;25 AsylG geladen worden sind. Ein Nichtbetreiben der Asylverfahren liegt insoweit nicht vor. Die Asylantr&#228;ge der Kinder der Kl&#228;gerin zu 1. teilen auch nicht von Gesetzes wegen das rechtliche Schicksal des Asylantrags ihrer Mutter. Zwar gelten ihre Antr&#228;ge nur wegen des Asylantrags der Kl&#228;gerin zu 1. als gestellt (&#167;&#160;14a Abs.&#160;1 AsylG). Mit Eintritt dieser gesetzlichen Fiktion bleiben die Asylantr&#228;ge der Kinder aber unabh&#228;ngig vom Asylantrag des Elternteils weiter anh&#228;ngig. Das folgt schon aus dem Umstand, dass das Gesetz dem Elternteil eine zeitlich nur beschr&#228;nkte Dispositionsbefugnis &#252;ber die Antr&#228;ge seiner Kinder einr&#228;umt (&#167;&#160;14a Abs.&#160;3 AsylG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001431085","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Eine Verfahrenseinstellung war zudem f&#252;r alle Kl&#228;ger ausgeschlossen, weil es das Bundesamt entgegen &#167;&#160;33 Abs.&#160;4 AsylG unterlassen hat, die Kl&#228;ger auf die nach Absatz&#160;1 eintretenden Rechtsfolgen schriftlich und gegen Empfangsbest&#228;tigung hinzuweisen. Die R&#252;cknahmefiktion ist deshalb nicht eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der mit dem Eintritt der gesetzlichen Fiktion in &#167;&#160;33 AsylG verbundene Nachteil ist im Hinblick auf das Prinzip eines fairen Verfahrens nur dann unbedenklich, wenn dem Betroffenen durch eine erl&#228;uternde Belehrung mit der gebotenen Deutlichkeit vor Augen gef&#252;hrt wird, welche Obliegenheiten ihn im Einzelnen treffen und welche Folgen bei der Nichtbeachtung entstehen k&#246;nnen. Ein lediglich allgemein gehaltener Hinweis, der sich auf die Wiedergabe des Gesetzestextes beschr&#228;nkt, ist dabei angesichts des Verst&#228;ndnishorizonts des Ausl&#228;nders nicht ausreichend (vgl. BVerwG, Urt. v. 15.04.2019 &#8211; 1 C 46/18 &#8211;, juris Rn. 30 unter Verweis auf BVerfG, Beschl. v. 10.03.1994 &#8211; 2 BvR 2371/93 &#8211;, juris Rn. 19 ff.). Es bedarf vielmehr einer verst&#228;ndlichen Umschreibung des Inhalts der gesetzlichen Bestimmungen. Diesem Gebot wird in aller Regel schon durch die in der ganz &#252;berwiegenden Anzahl der F&#228;lle erforderliche &#220;bersetzung der Vorschriften in eine dem Asylbewerber gel&#228;ufige Sprache gen&#252;gt werden, weil sich dabei allein aus Gr&#252;nden der Praktikabilit&#228;t eine sinngem&#228;&#223;e, nicht strikt an juristischen Begrifflichkeiten orientierte &#220;bertragung anbietet (vgl. BVerfG, Beschl. v. 07.06.1994 &#8211; 2 BvR 334/94 &#8211;, juris Rn. 18 zu &#167;&#160;10 AsylVfG). Es besteht insoweit keine Veranlassung, das Gesetz trotz gleicher Formulierung anders als bei &#167;&#160;10 Abs.&#160;7 AsylG auszulegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Diesen Ma&#223;st&#228;ben wird die Belehrung im Schreiben des Bundesamts vom 26. August 2016 nicht gerecht. Nach dem Gesetz ist der Hinweis auf die Rechtsfolgen von &#167;&#160;33 Abs.&#160;1 AsylG dem Ausl&#228;nder in schriftlicher Form zu erteilen, &#167;&#160;33 Abs.&#160;4 AsylG. Die Belehrung des Bundesamts richtet sich aber schon nach ihrem Wortlaut nicht an die Kl&#228;ger, sondern an ihre Prozessbevollm&#228;chtigten. Sie ist dabei auch nicht in einer den Kl&#228;gern gel&#228;ufigen Sprache, sondern in deutscher Sprache abgefasst. Es gibt jedoch keine Anhaltspunkte f&#252;r die Annahme, dass die Kl&#228;ger der deutschen Sprache in einer Weise m&#228;chtig sind, die es ihnen erlaubt, den Sinn des Schreibens und die rechtliche Tragweite eines Nichterscheinens zum Anh&#246;rungstermin zu erfassen. Zudem sind in der Belehrung die gesetzlichen Bestimmungen im Wesentlichen nur wiedergegeben worden, ohne die rechtlichen Folgen der R&#252;cknahmefiktion f&#252;r die Kl&#228;ger in verst&#228;ndlicher Weise zu umschreiben. Was die Mitteilung an die Krankenkasse mit der Widerlegung der Vermutung gem&#228;&#223; &#167;&#160;33 Abs.&#160;2 Satz&#160;2 AsylG zu tun hat, erschlie&#223;t sich dem Senat ebenso nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001431085","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Aus dem Umstand, dass die Kl&#228;ger im Verwaltungsverfahren vor dem Bundesamt anwaltlich vertreten waren und die Ladung zur Anh&#246;rung nach &#167;&#160;25 AsylG an die Prozessbevollm&#228;chtigten der Kl&#228;ger adressiert war, ergibt sich nichts Anderes. Das Bundesamt darf zwar, wenn der Asylbewerber einen Bevollm&#228;chtigten benannt hat, an diesen Bekanntgaben und Zustellungen vornehmen (Preisner, in: BeckOK Ausl&#228;nderrecht, 24. Ed. 1.11.2019, &#167;&#160;10 AsylG Rn. 24). Wenn das Bundesamt im Falle einer Belehrung nach &#167;&#160;33 Abs.&#160;4 AsylG so verf&#228;hrt, wird es aber lediglich davon frei, den Zugang der Belehrung beim Ausl&#228;nder selbst mittels einer Empfangsbest&#228;tigung nachweisen zu m&#252;ssen. Der Zugang beim Ausl&#228;nder wird dann schon dadurch bewirkt, dass die schriftliche Belehrung bei seinem Empfangsbevollm&#228;chtigten eingeht. Umfang und Inhalt der notwendigen Belehrung &#228;ndern sich dadurch aber nicht. Das Bundesamt muss den Ausl&#228;nder in derselben Weise belehren, als wenn die Belehrung pers&#246;nlich gegen Empfangsbest&#228;tigung erfolgt w&#228;re. Dies kann dadurch geschehen, dass dem Bevollm&#228;chtigten das Hinweisschreiben f&#252;r den von ihm vertretenen Ausl&#228;nder in einer dem Ausl&#228;nder gel&#228;ufigen und verst&#228;ndlichen Sprache &#252;bersandt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001431085","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Soweit in der Rechtsprechung die Auffassung vertreten wird, es geh&#246;re zu den Obliegenheiten des Rechtsanwalts aus dem Mandatsverh&#228;ltnis mit dem Ausl&#228;nder, an diesen die Hinweise nach &#167;&#160;33 Abs.&#160;4 AsylG nicht blo&#223; weiterzuleiten, sondern auch verst&#228;ndlich zu machen und es deshalb ausreiche, wenn bei einer Zustellung an den Verfahrensbevollm&#228;chtigten die Hinweise in deutscher und nicht in einer f&#252;r den Ausl&#228;nder verst&#228;ndlichen Sprache erfolgen (OEufach0000000005, Beschl. v. 27.03.2017 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315189","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat","1 LZ 92/17","Beschluss","27.03.2017","Hinweise in deutscher Sprache bei anwaltlich vertretenem Ausl&#228;nder","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 LZ 92/17</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315189","part":"L","price":0.0,"anchor":"rd_14"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat","1 LZ 92/17","Beschluss","27.03.2017","Hinweise in deutscher Sprache bei anwaltlich vertretenem Ausl&#228;nder","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 14</a>; VGH M&#252;nchen, Beschl. v. 24.04.2018 &#8211; 6 ZB 17.31593 &#8211;, juris Rn. 5, juris), folgt der Senat dem nicht. Das Gesetz weist die Belehrungspflicht des Ausl&#228;nders dem Bundesamt und nicht dem Bevollm&#228;chtigten des Ausl&#228;nders zu. Diese Pflicht kann vom Bundesamt nicht auf den Verfahrensbevollm&#228;chtigten abgew&#228;lzt werden. Es ist nicht Aufgabe des Bevollm&#228;chtigten und von ihm auch nicht zu erwarten, eine verst&#228;ndliche Umschreibung des Inhalts der gesetzlichen Bestimmungen herzustellen und in eine dem Ausl&#228;nder gel&#228;ufige Sprache zu &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die den Kl&#228;gern erteilte Belehrung f&#252;r Erstantragsteller &#252;ber Mitwirkungspflichten vom 25. September 2014 schlie&#223;lich gen&#252;gt den Anforderungen von &#167;&#160;33 Abs.&#160;4 AsylG deshalb nicht, weil sie sich auf den Rechtszustand vor dem Inkrafttreten des Gesetzes zur Einf&#252;hrung beschleunigter Asylverfahren vom 11. M&#228;rz 2016 (BGBl. I S.&#160;390) am 17. M&#228;rz 2016 bezieht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>c) Die Feststellung des Nichtvorliegens von Abschiebungsverboten nach &#167;&#160;60 Abs.&#160;5 und 7 Satz&#160;1 AufenthG, die Abschiebungsandrohung und die Befristungsentscheidung nach &#167;&#160;11 AufenthG sind gleichfalls aufzuheben, da diese Entscheidungen jedenfalls verfr&#252;ht ergangen sind (vgl. BVerwG, Urt. v. 14.12.2016 &#8211; 1 C 4/16 &#8211;, juris Rn. 21; VGH Mannheim, Urt. v. 23.01.2018 &#8211; A 9 S 350/17 &#8211;, juris Rn. 31).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO, &#167;&#160;83b AsylG. Die Vollstreckbarkeitsentscheidung beruht auf &#167;&#160;167 Abs.&#160;1 Satz&#160;1 VwGO i.V.m. &#167;&#160;709 Satz&#160;1 ZPO. Gr&#252;nde f&#252;r die Zulassung der Revision nach &#167;&#160;132 Abs.&#160;2 VwGO bestehen nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
