<html>
<head><title>1-L-50-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.10.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 L 50/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2012:1024.1L50.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001122922"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ausbaubeitr&#228;ge; Kategorisierung einer Stra&#223;e als Anlieger- bzw. Innerortsstra&#223;e</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Fahrbahnbreite hat eine besondere Bedeutung f&#252;r die Kategorisierung einer Stra&#223;e als Anlieger- bzw. Innerortsstra&#223;e i.S.d. Stra&#223;enausbaubeitragsrechts, weil unterhalb einer bestimmten Mindestbreite (etwa 5 Meter) ein reibungs- und gefahrloser Begegnungsverkehr, insbesondere mit Lastkraftwagen nicht mehr m&#246;glich ist. Dieser Aspekt trifft auf Einbahnstra&#223;en, die ihre Grundlage in einem mit dem Ziel der Langfristigkeit angelegten Planungskonzept haben, nicht zu.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122922","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122922","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Schwerin, 28. Oktober 2008, 8 A 2288/03, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Beklagten auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts A-Stadt vom 28. Oktober 2008 &#8211; 8 A 2288/03 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt die Kosten des Zulassungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Verfahren vor dem Oberverwaltungsgericht auf 2.233,96 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der im Tenor n&#228;her bezeichnete Antrag der Beklagten auf Zulassung der Berufung ist zul&#228;ssig, insbesondere nach Zustellung des Urteiles am 1. April 2009 mit am 8. April 2009 bei dem Verwaltungsgericht eingegangenem Schriftsatz fristgerecht (&#167;&#160;124a Abs.&#160;4 Satz&#160;1 VwGO) gestellt und mit am 12. Mai 2009 bei dem Oberverwaltungsgericht eingegangenem Schriftsatz auch innerhalb der gesetzlichen Frist (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO) begr&#252;ndet worden. Der Antrag hat jedoch in der Sache keinen Erfolg. Die geltend gemachten Zulassungsgr&#252;nde liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Dies gilt zun&#228;chst f&#252;r den Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit der angefochtenen Entscheidung nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In der Sache sieht der Senat diesen Zulassungsgrund als gegeben an, wenn die Zulassungsschrift &#8211; gegebenenfalls i.V.m. einem weiteren innerhalb der Antragsfrist eingegangenen Schriftsatz &#8211; Anlass gibt, das Ergebnis der angefochtenen Entscheidung in Zweifel zu ziehen. Damit ist gesagt, dass sich der Begriff der ernstlichen Zweifel nicht ausschlie&#223;lich auf die vom Verwaltungsgericht gegebene Begr&#252;ndung beziehen kann, sondern zus&#228;tzlich das Ergebnis, zu dem das Verwaltungsgericht gelangt ist, mit in den Blick zu nehmen hat. So liegen etwa in den F&#228;llen, in denen zwar die vom Verwaltungsgericht gegebene Begr&#252;ndung ersichtlich unzutreffend ist, eine andere tragf&#228;hige Begr&#252;ndung sich dem Senat aber ohne weiteres aufdr&#228;ngt, ernstliche Zweifel im Sinne des Zulassungsrechts nicht vor. Ernstliche Zweifel k&#246;nnen schon dann vorliegen, wenn sich die Erfolgsaussichten zum gegenw&#228;rtigen Zeitpunkt nicht abschlie&#223;end &#252;berschauen lassen, die Zulassungsschrift aber dem Senat die Einsicht vermittelt, dem Rechtsmittel seien durchaus hinreichende Erfolgsaussichten zuzusprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach diesem Ma&#223;stab sind ernstliche Zweifel an der Richtigkeit des Urteils nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Verwaltungsgericht hat seine Entscheidung, den angefochtenen Stra&#223;enbaubeitragsbescheid teilweise aufzuheben, im Wesentlichen auf eine nicht satzungsgem&#228;&#223;e Einstufung der S-Stra&#223;e als Anliegerstra&#223;e gest&#252;tzt. Allein diese Frage ist Gegenstand des Zulassungsvorbringens. Gegen den weiteren im Urteil angesprochenen Gesichtspunkt, wonach die Beklagte den Herstellungsaufwand nicht richtig berechnet habe, weil der Wert des ausgebauten Gro&#223;steinpflasters zu niedrig bemessen worden sei, wendet sich die Beklagte nicht. Die Entscheidung des Verwaltungsgerichts, die S...stra&#223;e sei in ihrem ausgebauten Abschnitt keine Anlieger-, sondern eine Haupterschlie&#223;ungsstra&#223;e bzw. Innerortsstra&#223;e, vermag das Zulassungsvorbringen nicht ernsthaft in Zweifel zu ziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122922","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>F&#252;r die Zuordnung einer Stra&#223;e kommt es auf die der Stra&#223;e zugedachte Aufgabe und Zweckbestimmung an, die durch eine Gesamtbetrachtung verschiedener Kriterien zu ermitteln ist. Dazu geh&#246;ren die Verkehrsplanung der Gemeinde, der darauf beruhende Ausbauzustand der Stra&#223;e und die stra&#223;enrechtliche Gewichtung. Nur daneben kommt auch den tats&#228;chlichen Verkehrsverh&#228;ltnissen Bedeutung zu (OVG Greifswald, Beschl. v. 09.07.2007 - 1 M 40/07 -, juris). Davon ist das Verwaltungsgericht im Wesentlichen zutreffend ausgegangen. Dabei hat es in Erw&#228;gung gezogen, dass die Reduzierung der Fahrbahnbreite der S-Stra&#223;e auf nur noch 3,60 m f&#252;r sich genommen daf&#252;r spreche, dass die Funktion der Stra&#223;e in diesem Teil auf den Anliegerverkehr beschr&#228;nkt sein sollte. Dem st&#252;nde jedoch entgegen, dass der Ausbau der S...stra&#223;e vor dem Hintergrund ver&#228;nderter Fahrbeziehungen im Bereich des Knotenpunktes O...ring/V...stra&#223;e/W...stra&#223;e erfolgt sei und der konkrete Ausbau der S...stra&#223;e aufzeige, dass ihre Funktion im ausgebauten Teil augenscheinlich gerade darin bestehe, den Durchgangsverkehr aufzunehmen, der &#252;ber den O...ring in s&#252;dlicher Richtung abflie&#223;en solle. Die S...stra&#223;e sei so ausgebaut worden, dass sie praktisch nur als Einbahnstra&#223;e nutzbar sei, und sie sei stra&#223;enverkehrsrechtlich gerade in die Richtung als Einbahnstra&#223;e ausgewiesen, die dem Abfluss des inner&#246;rtlichen Durchgangsverkehrs n&#252;tze. Stra&#223;enverkehrsrechtliche Festsetzungen k&#246;nnten vorliegend ausnahmsweise nicht au&#223;er acht gelassen werden. Eine Ausweisung der Einbahnstra&#223;e in die entgegengesetzte Richtung w&#252;rde der planerischen Absicht der Beklagten nicht entsprechen. Die erkennbare planerische Konzeption der Beklagten werde durch die Ergebnisse einer Verkehrsz&#228;hlung best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Diese Betrachtung der f&#252;r die Einordnung der Anlage in eine Stra&#223;enkategorie wesentlichen Kriterien ist aus Sicht des Senates zutreffend und unterliegt keinen rechtlichen Bedenken. Dies gilt insbesondere f&#252;r die Auffassung, dass die S-Stra&#223;e nach der insbesondere in den stra&#223;enverkehrsrechtlichen Einbahnstra&#223;enregelungen zum Ausdruck kommenden Stra&#223;enplanung der Beklagten in erheblichem Ausma&#223; den aus n&#246;rdlicher Richtung &#252;ber die V...stra&#223;e in Richtung O...ring abflie&#223;enden Verkehr aufnehmen soll. Wegen des Verbotes, an der Einm&#252;ndung der V...stra&#223;e in den O...ring links abzubiegen, sind Verkehrsteilnehmer mit diesem Ziel gezwungen, zuvor in die S...stra&#223;e (links) einzubiegen, um dann &#252;ber die W...stra&#223;e auf den O...ring zu gelangen. Das spricht daf&#252;r, dass die S...stra&#223;e nicht im Wesentlichen dem Anliegerverkehr, sondern in &#252;berwiegendem Ma&#223;e der Bew&#228;ltigung inner&#246;rtlichen Verkehrs i.S.v. &#167;&#160;3 Abs.&#160;2 der Satzung der Landeshauptstadt Schwerin &#252;ber die Erhebung von Ausbaubeitr&#228;gen (ABS 2002) dient.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Abfluss inner&#246;rtlichen Verkehrs &#252;ber die S...stra&#223;e ist Gegenstand des im angefochtenen Urteil genannten beh&#246;rdlichen Vermerkes (UA, S.&#160;9) vom 24. Februar 2004. Der Senat kann nicht erkennen, dass ihm das Verwaltungsgericht &#8211; wie die Beklagte meint &#8211; ein zu gro&#223;es Gewicht beigemessen hat. In dem Vermerk kommt deutlich zum Ausdruck, dass f&#252;r die S...stra&#223;e ver&#228;nderte Fahrbeziehungen dadurch entstanden seien, dass der Knotenpunkt O...ring/V...stra&#223;e/W...stra&#223;e umgestaltet worden ist. Aus diesem Grunde sei ein grundhafter Ausbau der S...stra&#223;e im Abschnitt zwischen V...stra&#223;e und F...Stra&#223;e erforderlich gewesen. Dementsprechend sei der Ausbau in Asphaltbauweise erfolgt. Dies macht deutlich, dass sich eine Ver&#228;nderung von Fahrbeziehungen f&#252;r die S...stra&#223;e keineswegs durch eine &#196;nderung der Verkehrsfl&#252;sse in benachbarten Anliegerstra&#223;en ergeben hat, sondern durch eine Ver&#228;nderung an einem verkehrsreichen Knotenpunkt, d.h. durch eine Beeinflussung von Verkehrsstr&#246;men auf vielbefahrenen Innerortsstra&#223;en. Daher h&#228;lt der Senat auch die Argumentation des Zulassungsantrages nicht f&#252;r &#252;berzeugend, die geringe Fahrbahnbreite sei aus Gr&#252;nden der Verkehrsberuhigung gew&#228;hlt worden, aufgrund der geringen Fahrbahnbreite habe dann nur noch eine Einbahnstra&#223;e ausgewiesen werden k&#246;nnen, deren positive Beeinflussung der Verkehrsstr&#246;me keinesfalls planerisch beabsichtigt gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Es ist auch nicht zu beanstanden, dass das Verwaltungsgericht die Ergebnisse der Verkehrsz&#228;hlung in seine Betrachtung miteinbezogen hat. Der Beklagten ist zwar dahin zu folgen, dass es f&#252;r die Einstufung einer Stra&#223;e nicht auf das tats&#228;chliche Verkehrsaufkommen ankommen kann (vgl. OVG Greifswald, Beschl. v. 09.07.2007, a.a.O.). Das Verwaltungsgericht hat diesen Gesichtspunkt aber auch nicht ausschlaggebend sein lassen, sondern darin nur eine Best&#228;tigung f&#252;r die planerische Konzeption der Beklagten gesehen. Dies ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Schlie&#223;lich steht der Einordnung der S...stra&#223;e als Stra&#223;e mit inner&#246;rtlicher Verkehrsbedeutung hier auch nicht der Umstand entgegen, dass die Fahrbahn nach dem Stra&#223;enausbau nur noch eine Breite von 3,60 m aufweist. Eine solch geringe Fahrbahnbreite ist zwar in der Rechtsprechung des Senates als Kriterium angesehen worden, das gegen die Annahme einer Innerortsstra&#223;e spricht (Beschl. v. 09.07.2007, a.a.O.; Beschl. v. 13.12.2011 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001087347","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat","1 L 170/08","Urteil","13.12.2011","Stra&#223;enausbaubeitrag - Zum Begriff einer Innerortsstra&#223;e im stra&#223;enbaubeitragsrechtlichen Sinne","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 L 170/08</a> -, <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001087341","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat","1 L 192/08","Urteil","13.12.2011","Anschlussbeitrag von Eigent&#252;mern sogenannter altangeschlossener Grundst&#252;cke f&#252;r Schmutz- und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}},{"docId":"NJRE001087347","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat","1 L 170/08","Urteil","13.12.2011","Stra&#223;enausbaubeitrag - Zum Begriff einer Innerortsstra&#223;e im stra&#223;enbaubeitragsrechtlichen Sinne","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}},{"docId":"NJRE001087360","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat","1 L 93/08","Urteil","30.11.2011","Kalkulation der Feuerwehrgeb&#252;hren - hier: Kosten der Vorhaltung der Fahrzeuge und Ger&#228;tschaften ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}},{"docId":"NJRE001079218","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 2. Senat","2 M 180/11","Beschluss","02.11.2011","Sofortvollzugsanordnung nach VwGO &#167;&#160;80 Abs 2 S 1 Nr 4 in anderen als den in AufenthG 2004 &#167;&#160;84 ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}]}'>Nord&#214;R 2012, 212</a>). Anders als in den diesen Entscheidungen zugrundeliegenden F&#228;llen handelt es sich bei der S...stra&#223;e jedoch um keine Stra&#223;e mit Begegnungsverkehr, sondern um eine Anlage, die &#8211; soweit sie dem Kraftfahrzeugverkehr dienen soll &#8211; allein als Einbahnstra&#223;e nutzbar ist. Die Fahrbahnbreite hat eine besondere Bedeutung f&#252;r die Kategorisierung einer Stra&#223;e als Anlieger- bzw. Innerortsstra&#223;e, weil unterhalb einer bestimmten Mindestbreite ein reibungs- und gefahrloser Begegnungsverkehr, insbesondere mit Lastkraftwagen nicht mehr m&#246;glich ist. Dieser Aspekt trifft auf Einbahnstra&#223;en nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der von der Beklagten angesprochene Gesichtspunkt der Dauerhaftigkeit der Zuordnungskriterien (vgl. dazu OVG Greifswald, Beschl. v. 09.07.2007, a.a.O) steht der Ber&#252;cksichtigung der Ausweisung der S-Stra&#223;e als Einbahnstra&#223;e nicht entgegen. Angesichts der auf die einzelnen Stra&#223;en in der Umgebung des Knotenpunktes O...ring/V...stra&#223;e/W...stra&#223;e durch Ausweisung von Einbahnstra&#223;en und Abbiegeverboten abgestimmten Lenkung der Verkehrsstr&#246;me erscheint eine Umkehrung der Einbahnstra&#223;enregelung der S...stra&#223;e in die entgegengesetzte Richtung als fernliegend. Sie erforderte eine &#196;nderung der stra&#223;enverkehrsrechtlichen Verh&#228;ltnisse auch in verschiedenen anderen Stra&#223;en. Das alles w&#228;re zwar theoretisch denkbar. Ein Grund f&#252;r eine solche &#196;nderung ist jedoch nicht ersichtlich. Die derzeitige Verkehrsf&#252;hrung erf&#252;llt damit den Charakter der Dauerhaftigkeit. Der Umstand, dass die S...stra&#223;e keine Fahrbahnmarkierungen aufweist, ist &#8211; anders als die Beklagte meint &#8211; kein Argument gegen die Einordnung der S-Stra&#223;e als Haupterschlie&#223;ungsstra&#223;e (Innerortsstra&#223;e) i.S.v. &#167;&#160;3 Abs.&#160;2 ABS 2002, da in einer Einbahnstra&#223;e kein Bed&#252;rfnis f&#252;r die Abtrennung von Fahrbahnh&#228;lften besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>2. Der Zulassungsgrund der Divergenz (&#167;&#160;124a Abs.&#160;2 Nr.&#160;4 VwGO) liegt nicht vor. Danach ist die Berufung zuzulassen, wenn das Urteil von einer Entscheidung u.a. des Oberverwaltungsgerichts abweicht und auf dieser Abweichung beruht. F&#252;r den Zulassungsgrund der Divergenz muss dargelegt werden, dass ein vom Verwaltungsgericht gebildeter, tragender, abstrakter, inhaltlich bestimmter Rechtssatz entweder ausdr&#252;cklich gebildet worden ist oder sich doch aus der Entscheidung eindeutig in der Weise ergibt, dass das Verwaltungsgericht von einem abstrakten, fall&#252;bergreifenden Rechtssatz ausgegangen ist und seinen Erw&#228;gungen zugrundegelegt hat. Dieser Rechtssatz muss von einem Rechtssatz abweichen, der aus einer konkret benannten Entscheidung im Instanzenzug zu gewinnen ist. Eine &#8211; angeblich &#8211; nur unrichtige Anwendung eines in der h&#246;chstrichterlichen Rechtsprechung entwickelten und vom Verwaltungsgericht nicht in Frage gestellten Rechtsgrundsatzes auf den Einzelfall stellt keine Abweichung dar. Die Divergenzr&#252;ge kann insbesondere nicht gegen eine reine Tatsachenw&#252;rdigung im Einzelfall erhoben werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wenn die Beklagte meint, das Verwaltungsgericht sei von dem Rechtssatz des Oberverwaltungsgerichts abgewichen, dass bei der Kategorisierung von Stra&#223;en tats&#228;chliche Verh&#228;ltnisse nicht von entscheidender Bedeutung sein k&#246;nnen, so fehlt die Darlegung eines dem widersprechenden tragenden Rechtssatzes aus der Entscheidung des Verwaltungsgerichts. Dem angefochtenen Urteil des Verwaltungsgerichts kann eine solcher abweichender Rechtssatz auch nicht entnommen werden. Das Gericht hat die tats&#228;chlichen Verh&#228;ltnisse ausweislich seiner Ausf&#252;hrungen auf Seite&#160;9 des Urteilsabdruckes ausdr&#252;cklich nur als Best&#228;tigung dessen angesehen, was es f&#252;r die planerische Konzeption der Beklagten aus dem Vermerk vom 24. Februar 2004 abgeleitet hat. Diesen Ausf&#252;hrungen kann nicht entnommen werden, dass es die tats&#228;chlichen Verkehrsverh&#228;ltnisse als entscheidend bedeutsam angesehen hat. Ma&#223;geblich hat es abgestellt auf die Funktion der S-Stra&#223;e und die Verkehrsplanung der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>3. Die geltend gemachte grunds&#228;tzliche Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) ist nicht dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Streitwertfestsetzung folgt aus &#167;&#160;47 i.V.m. &#167;&#160;52 Abs.&#160;3 GKG. Die Beklagte hat das Urteil des Verwaltungsgerichts angefochten, soweit sie unterlegen war. Das war bei der H&#246;he des festgesetzten Beitrages von 8.818,- Euro im Umfange von 2.233,96 Euro der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><strong>Hinweis:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG unanfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
