<html>
<head><title>1-L-412-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.11.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 L 412/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2016:1128.1L412.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;78 Abs 4 AsylVfG 1992, &#167;&#160;60 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001299422"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anforderungen an die B&#252;roorganisation eines Rechtsanwalts; Pflicht eines Rechtsanwalts zur Fristenkontrolle</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zu den Anforderungen an die B&#252;roorganisation eines Rechtsanwaltes im Hinblick auf die Einhaltung der Frist nach &#167;&#160;78 Abs.&#160;4 AsylG (juris: AsylVfG 1992).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299422","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zur Pflicht des Rechtsanwaltes zur Fristenkontrolle bei Vorlage der Akten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299422","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Sorgfaltspflicht des Rechtsanwalts in Fristensachen verlangt zuverl&#228;ssige Vorkehrungen zur Sicherstellung des rechtzeitigen Ausgangs der fristwahrenden Schrifts&#228;tze. Zu seinen Aufgaben geh&#246;rt es deshalb, durch entsprechende Organisation seines B&#252;ros f&#252;r die ordnungsgem&#228;&#223;e Eintragung und Beachtung der Fristen zu sorgen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299422","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Es resultiert ein Verschulden des Prozessbevollm&#228;chtigten daraus, wenn er es unterl&#228;sst, bei Anfertigung des Antrages auf Zulassung der Berufung zu &#252;berpr&#252;fen, ob die im Fristenkalender eingetragene Frist f&#252;r die Begr&#252;ndung des Antrages auf Zulassung der Berufung korrekt berechnet war.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299422","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299422","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Schwerin, 20. Juli 2016, 15 A 153/13 As SN, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Kl&#228;gers, die Berufung gegen das Urteil des Verwaltungsgerichts Schwerin vom 20. Juli 2016 &#8211; 15 A 153/13 As &#8211; zuzulassen, wird als unzul&#228;ssig verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger tr&#228;gt die Kosten des Zulassungsverfahrens; Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger, t&#252;rkischer Staatsangeh&#246;riger mit kurdischer Volkszugeh&#246;rigkeit, hat erstinstanzlich seine Anerkennung als Asylberechtigter, die Feststellung der in seiner Person vorliegenden Voraussetzungen des &#167;&#160;60 Abs.&#160;1 AufenthG sowie hilfsweise des Vorliegens von Abschiebungsverboten nach &#167;&#160;60 Abs.&#160;2 bis 7 AufenthG begehrt. Das Verwaltungsgericht Schwerin hat seine Klage mit dem angefochtenen Urteil vom 20. Juli 2016 &#8211; 15 A 153/13 As &#8211; abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung, mit dem er nur noch die Feststellung von Abschiebungshindernissen nach &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG verfolgt, bleibt ohne Erfolg, weil seine fristgerechten Darlegungen, die den Pr&#252;fungsumfang des Senats begrenzen (&#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG), jedenfalls mangels Erf&#252;llung der Darlegungsvoraussetzungen das Vorliegen von Zulassungsgr&#252;nden nach &#167;&#160;78 Abs.&#160;3 AsylG nicht erkennen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das mit einer ordnungsgem&#228;&#223;en Rechtsmittelbelehrung versehene Urteil des Verwaltungsgerichts vom 20. Juli 2016 &#8211; 15 A 153/13 As &#8211; wurde dem Prozessbevollm&#228;chtigten des Kl&#228;gers ausweislich des vorliegenden Empfangsbekenntnisses am 22. August 2016 zugestellt. Die gesetzliche Begr&#252;ndungsfrist von einem Monat (&#167;&#160;78 Abs.&#160;4 S&#228;tze 1 und 3 AsylG) endete damit nach Ma&#223;gabe von &#167;&#160;57 Abs.&#160;2 VwGO i.V.m. &#167;&#160;222 Abs.&#160;1, 2 ZPO, &#167;&#167;&#160;187 Abs.&#160;1, 188 Abs.&#160;2 1. Halbsatz BGB am Donnerstag, dem 22. September 2016.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. In dieser Frist, die gleichzeitig auch die Antragsfrist darstellt, ging am 31. August 2016 der Zulassungsantrag des Kl&#228;gers beim Verwaltungsgericht ein. Soweit die Frage der Antragsbegr&#252;ndung betroffen ist, findet sich in diesem Schriftsatz der blo&#223;e Vortrag, es liege &#8222;der Zulassungsgrund der Versagung rechtlichen Geh&#246;rs vor, &#167;&#160;78 Abs.&#160;3 Nr.&#160;3 AsylVfG, &#167;&#160;138 Nr.&#160;3 VwGO&#8220;. Mit Blick auf die Einleitung des Schriftsatzes des Kl&#228;gers vom 1. Oktober 2016 &#8211; &#8222;wird die Zulassung der Berufung begr&#252;ndet&#8220; &#8211; und den Inhalt des weiteren Schriftsatzes vom 7. Oktober 2016 versteht der Prozessbevollm&#228;chtigte des Kl&#228;gers diesen Vortrag ersichtlich selbst schon nicht als Begr&#252;ndung des Zulassungsantrages. Auch wenn man allerdings zu seinen Gunsten unterstellt, hierbei sollte es sich schon um eine Begr&#252;ndung des Zulassungsantrages handeln, gen&#252;gte dieses Vorbringen offensichtlich nicht dem Darlegungserfordernis des &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylG. Weiteres Vorbringen zur Begr&#252;ndung des Zulassungsantrages ist in der Begr&#252;ndungsfrist nicht erfolgt. Gen&#252;gt aber der fristgerechte Vortrag des Kl&#228;gers insgesamt nicht dem Darlegungserfordernis, kann sein nach Ablauf der Begr&#252;ndungsfrist erfolgtes Vorbringen im erw&#228;hnten Schriftsatz vom 1. Oktober 2016 nicht als grunds&#228;tzlich zul&#228;ssige Erl&#228;uterung oder Vertiefung vorherigen (fristgerechten) Vortrags betrachtet werden. Eine solche Erl&#228;uterung oder Vertiefung muss sich vielmehr auf Vortrag beziehen, der sowohl die Frist eingehalten als auch f&#252;r sich gesehen dem Darlegungserfordernis im Rahmen der Begr&#252;ndung gen&#252;gt hat; anderenfalls liefe die Fristbindung der gesetzlichen Begr&#252;ndungs- bzw. Darlegungspflicht leer.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>2. Der Begr&#252;ndungsschriftsatz des Kl&#228;gers ist erst am 1. Oktober 2016 und demnach erst nach Ablauf der Begr&#252;ndungsfrist beim Oberverwaltungsgericht eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dem Kl&#228;ger kann auf seinen entsprechenden Antrag vom 7. Oktober 2016 hin auch keine Wiedereinsetzung in den vorigen Stand wegen der vers&#228;umten Begr&#252;ndungsfrist gew&#228;hrt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Wenn jemand ohne Verschulden gehindert war, eine gesetzliche Frist einzuhalten, so ist ihm gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 VwGO Wiedereinsetzung in den vorigen Stand zu gew&#228;hren. Der Kl&#228;ger muss sich ein Verschulden seines Prozessbevollm&#228;chtigten gem&#228;&#223; &#167;&#160;173 VwGO i.V.m. &#167;&#160;85 Abs.&#160;2 ZPO zurechnen lassen; dies gilt auch im Asylprozess (vgl. BVerwG, Beschl. v. 03.12.2002 &#8211; 1 B 429/02 &#8211;, NVwZ 2003, 868 &#8211; zitiert nach juris; BVerfG, Beschl. v. 21.06.2000 &#8211; 2 BvR 1989/97 &#8211;, NVwZ 2000, 907 &#8211; zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Wiedereinsetzungsgr&#252;nde, d.h. s&#228;mtliche Umst&#228;nde, die f&#252;r die Frage von Bedeutung sind, auf welche Weise und durch wessen Verschulden es zu der Fristvers&#228;umnis gekommen ist, m&#252;ssen bei einem Wiedereinsetzungsgesuch grunds&#228;tzlich innerhalb der Antragsfrist des &#167;&#160;60 Abs.&#160;2 Satz&#160;1 VwGO dargelegt werden. Erforderlich ist eine rechtzeitige substantiierte und schl&#252;ssige Darstellung der f&#252;r die unverschuldete Frists&#228;umnis wesentlichen Tatsachen (vgl. zum Ganzen BVerwG, Beschl. v. 23.06.2011 &#8211; 1 B 7.11 &#8211;, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Antrag auf Wiedereinsetzung in den vorigen Stand wegen der vers&#228;umten Frist zur Begr&#252;ndung des Antrages auf Zulassung der Berufung gem&#228;&#223; &#167;&#160;78 Abs.&#160;4 S&#228;tze 1 und 3 AsylG bleibt mit Blick auf die vorgetragenen Wiedereinsetzungsgr&#252;nde ohne Erfolg. Der Kl&#228;ger hat nicht glaubhaft gemacht (&#167;&#160;60 Abs.&#160;2 Satz&#160;2 VwGO), dass sein Prozessbevollm&#228;chtigter ohne Verschulden an der Einhaltung der Frist zur Begr&#252;ndung des Zulassungsantrages gehindert war. Nachdem der Prozessbevollm&#228;chtigte des Kl&#228;gers am 5. Oktober 2016 vom Berichterstatter telefonisch auf die vers&#228;umte Begr&#252;ndungsfrist hingewiesen worden war, hat er mit dem am 7. Oktober 2016 fristgem&#228;&#223; eingegangen und begr&#252;ndeten Wiedereinsetzungsantrag unter Vorlage einer eidesstattlichen Versicherung seiner Mitarbeiterin, einer Kopie der ersten Seite der an ihn &#252;bermittelten Urteilsabschrift, die Eingangsstempel und Fristvermerk aufweist, sowie eines Auszugs aus seinem Fristenkalender im Wesentlichen Folgendes geltend gemacht:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auf dem Urteil seien neben dem Eingangsstempel vom 22. August 2016 die Daten &#8222;14.9.&#8220; und &#8222;21.9.&#8220; notiert gewesen. Dies habe er auch bei Vorlage der Akte nach Zustellung des Urteils gesehen und als korrekt befunden. Nach seiner Erinnerung habe er zun&#228;chst am 31. August 2016 das Rechtsmittel eingelegt, welches in der Frist begr&#252;ndet werden sollte. Die Akte sei sp&#228;testens zum Fristablauf vorzulegen gewesen, wie die allgemeine Anweisung an die Rechtsanwaltsfachangestellte Frau B. laute. Das Fristenbuch werde von der langj&#228;hrig t&#228;tigen und zuverl&#228;ssigen Frau B. bei regelm&#228;&#223;igen Kontrollen durch ihn und die weiteren Kollegen und Kolleginnen der B&#252;rogemeinschaft eigenverantwortlich gef&#252;hrt. Frau B. sei auch seit Jahren mit den Fristen in Aufenthalts- und Asylsachen, insbesondere den Fristen des Antrags auf Zulassungsberufung vertraut und in der Lage, diese selbst&#228;ndig einzutragen. Es haben bisher keine Fehler bei diesen T&#228;tigkeiten der Angestellten festgestellt werden k&#246;nnen. Im Fristenbuch sei eine Begr&#252;ndungsfrist f&#252;r den 21. Oktober 2016 und eine Vorfrist f&#252;r den 14. Oktober 2016 eingetragen gewesen. Weitere Fristen seien f&#252;r den 14. September 2016 und f&#252;r den 21. September 2016 f&#252;r die Einlegung des Rechtsmittels eingetragen gewesen, die aber als erledigt abgestrichen gewesen seien. Auf Nachfrage habe Frau B. mitgeteilt, dass sie versehentlich zwei Fristen eingetragen habe, wie dies eigentlich in Aufenthalts- und nicht in Asylsachen &#252;blich sei, und sich hierbei geirrt habe. Da er am 31. August 2016 die Zulassung der Berufung beantragt habe, habe Frau B. die Einlegungsfrist aus dem Fristenbuch ausgestrichen und ihm die Akte zum Fristablauf nicht wieder vorgelegt. Es seien die falschen Fristen f&#252;r die Begr&#252;ndung des Rechtsmittels im Terminsbuch verblieben, weswegen es nicht zur Vorlage der Akte gekommen sei. Im Rahmen der normalen Wiedervorlage am 1. Oktober 2016 sei die Akte an ihn gelangt. Er habe nunmehr &#8222;&#8211; ohne erneut die Fristen zu kontrollieren &#8211;&#8222; die Begr&#252;ndung des Rechtsmittels formuliert. F&#252;r ihn, der die Frist in der Akte (21.09.2016) zur Zeit der Zustellung als korrekt &#252;berpr&#252;ft habe, habe kein Anlass zu Zweifeln bestanden, dass die Fristen auch korrekt im Terminsbuch notiert gewesen seien und es fristgem&#228;&#223; zur Vorlage der Akte kommen w&#252;rde. Es sei nicht vorhersehbar gewesen, dass die Frist f&#252;r die Einlegung des Rechtsmittels abgestrichen und eine weitere Frist zur Begr&#252;ndung &#8211; f&#252;r ihn unbekannt &#8211; eingetragen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Frau B. hat in ihrer eidesstattlichen Versicherung vom 7. Oktober 2016 u.a. ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Ich arbeite als Rechtsanwaltsfachangestellte seit 14 Jahren und f&#252;r Rechtsanwalt B. seit fast f&#252;nf Jahren. Da er insbesondere im Migrationsrecht t&#228;tig ist, bin ich mit den Rechtsmittelfristen im Aufenthalts- und Asylrecht vertraut. Ich wurde von Herrn B. in diese Fristen eingef&#252;hrt und unterliege regelm&#228;&#223;igen Kontrollen. Es kam in der langj&#228;hrigen T&#228;tigkeit noch zu keiner falschen Eintragung von Fristen f&#252;r Herrn Rechtsanwalt B..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">In der Rechtssache A. ./. BRD wurde das Urteil zugestellt. Durch Nachsehen in der Akte wei&#223; ich jetzt, dass es der 22.08.2016 war. Ich notierte auch die Fristen (Vorfrist 14.09., Fristablauf 21.09.) auf das Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">Es ist mir unerkl&#228;rlich, wieso ich neben diesen Fristen auch zwei weitere Fristen f&#252;r den 14.10. und den 21.10. als Begr&#252;ndungsfristen eintrug. Es kann sich lediglich um eine Unaufmerksamkeit meinerseits gehandelt haben, da in aufenthaltsrechtlichen Angelegenheiten nach dem Aufenthaltsgesetz es eine Einlegungs- und eine (zweite) Begr&#252;ndungsfrist f&#252;r das Rechtsmittel gibt. Offensichtlich habe ich versehentlich diese Fristen eingetragen, obwohl es sich um eine Asylsache handelte. &#8230;&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit alledem ist nicht schl&#252;ssig dargelegt, dass den Prozessbevollm&#228;chtigten des Kl&#228;gers selbst keine Schuld an der Fristvers&#228;umnis trifft. Die Ausf&#252;hrungen zur Begr&#252;ndung des Wiedereinsetzungsantrags schlie&#223;en nicht aus, dass die eingetretene Fristvers&#228;umnis auf einem zurechenbaren Organisationsverschulden des Prozessbevollm&#228;chtigten des Kl&#228;gers beruht (a). Dar&#252;ber hinaus ist dem bevollm&#228;chtigten Rechtsanwalt anzulasten, dass er bei Anfertigung der Rechtsmittelschrift bzw. des Antrages auf Zulassung der Berufung am 31. August 2016 nicht &#252;berpr&#252;ft hat, ob die im Fristenkalender eingetragene Frist f&#252;r die Begr&#252;ndung des Antrages auf Zulassung der Berufung korrekt berechnet war (b).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299422","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>a) Die Sorgfaltspflicht des Rechtsanwalts in Fristensachen verlangt zuverl&#228;ssige Vorkehrungen zur Sicherstellung des rechtzeitigen Ausgangs der fristwahrenden Schrifts&#228;tze. Zu seinen Aufgaben geh&#246;rt es deshalb, durch entsprechende Organisation seines B&#252;ros f&#252;r die ordnungsgem&#228;&#223;e Eintragung und Beachtung der Fristen zu sorgen. Der Anwalt ist verpflichtet, durch entsprechende Organisation des B&#252;ros sein M&#246;glichstes zu tun, Fehlerquellen bei der Eintragung und Behandlung von Fristen auszuschlie&#223;en (vgl. zum Ganzen BGH, Beschl. v. 21.06.1988 &#8211; VI ZB 14/88 &#8211;, juris; vgl. auch BVerwG, Beschl. v. 03.12.2002 &#8211; 1 B 429.02 &#8211;, NVwZ 2003, 868 &#8211; zitiert nach juris). Diesem Erfordernis tr&#228;gt die Behandlung der Fristen im B&#252;ro der Prozessbevollm&#228;chtigten des Kl&#228;gers nicht hinreichend Rechnung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zwar ist es grunds&#228;tzlich nicht zu beanstanden, dass der Prozessbevollm&#228;chtigte des Kl&#228;gers die Berechnung von Rechtsmittelfristen einer erfahrenen Hilfsperson &#252;bertr&#228;gt. Die insoweit bestehende Sorgfaltspflicht macht es an sich erforderlich, dass der Bevollm&#228;chtigte die Wahrung der prozessualen Fristen eigenverantwortlich &#252;berwacht.Dies schlie&#223;t freilich nicht aus, dass sich der Rechtsanwalt im Allgemeinen darauf verlassen darf, dass eine damit beauftragte erfahrene Hilfsperson den Fristenkalender ordentlich f&#252;hrt und entsprechend den erteilten allgemeinen Anweisungen im Einzelfall die ma&#223;geblichen Fristen beachtet. Auch die Berechnung der &#252;blichen Fristen in Rechtsmittelsachen, die in seiner Praxis h&#228;ufig vorkommen und deren Berechnung keine rechtlichen Schwierigkeiten macht, darf er gut ausgebildetem und sorgf&#228;ltig &#252;berwachtem B&#252;ropersonal &#252;berlassen. Dem Anwalt ist es bei einer normalen und regelm&#228;&#223;igen &#220;berwachung der Hilfspersonen dann nicht als Verschulden anzulasten, wenn diese entgegen seiner Weisung die Fristen unrichtig eintragen (vgl. zum Ganzen BVerwG, Beschl. v. 14.02.1992 &#8211; 8 B 121.91 &#8211;, juris; BVerfG, Beschl. v. 27.03.2002 &#8211; 2 BvR 636/01 &#8211;, NJW 2002, 3014 &#8211; zitiert nach juris). &#196;hnlich wie bei den im Verfahren vor dem Bundesverwaltungsgericht zu beachtenden Rechtsmittelbegr&#252;ndungsfristen (vgl. BVerwG, Beschl. v. 23.06.2011 &#8211; 1 B 9.11 &#8211;, juris; Beschl. v. 14.02.1992 &#8211; 8 B 121.91 &#8211;, juris) werden aber im Allgemeinen auch die vor dem Oberverwaltungsgericht geltenden Rechtsmittelbegr&#252;ndungsfristen nicht zu den Fristen geh&#246;ren, deren Berechnung der Anwalt Hilfspersonen &#252;berlassen kann (vgl. OVG Weimar, Beschl. v. 30.07.2013 &#8211; 4 ZKO 296/13 &#8211;, juris; VGH M&#252;nchen, Beschl. v. 16.10.2012 &#8211; 4 B 11.2325 &#8211;, juris). Dies gilt insbesondere deshalb, weil &#167;&#160;78 Abs.&#160;4 AsylG die Begr&#252;ndungsfrist abweichend von &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO regelt und deshalb je nach betroffener Rechtsmaterie unterschiedliche Fristen gelten k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Selbst wenn man zu Gunsten des Kl&#228;gers annimmt, auch die Berechnung der vor dem Oberverwaltungsgericht geltenden Rechtsmittelbegr&#252;ndungsfristen d&#252;rfe der Anwalt Hilfspersonen &#252;berlassen, w&#228;re jedenfalls nach Auffassung des Senats nicht hinreichend glaubhaft gemacht, dass es sich bei der Fristberechnung f&#252;r die beauftragte Hilfsperson, Frau B., um eine Routineangelegenheit handelt, also um in der Praxis des Prozessbevollm&#228;chtigten des Kl&#228;gers h&#228;ufig vorkommende Fristen. Dazu hei&#223;t es in der Begr&#252;ndung des Wiedereinsetzungsantrages lediglich pauschal, Frau B. sei seit Jahren mit den Fristen des Aufenthalts- und Asylsachen, insbesondere den Fristen des Antrags auf Zulassungsberufung vertraut; auch deren eidesstattlicher Versicherung l&#228;sst sich insoweit nichts Substantiiertes entnehmen. Auf dieser Grundlage l&#228;sst sich ein Organisationsverschulden in Ansehung der &#220;bertragung der Fristberechnung auf Frau B&#8230; nicht ausschlie&#223;en. Im Hinblick auf die Frage der hinreichenden Qualifikation sei darauf hingewiesen, dass im vorgelegten Auszug aus dem Fristenbuch der Art nach unzutreffend Fristen f&#252;r &#8222;Berufung&#8220; und &#8222;Berufungsbegr&#252;ndung&#8220; statt f&#252;r Zulassungsantrag und -begr&#252;ndung eingetragen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Aber auch wenn man zu Gunsten des Kl&#228;gers weiter unterstellte, es handele sich im Hinblick auf die Berechnung der vor dem Oberverwaltungsgericht geltenden Rechtsmittelbegr&#252;ndungsfristen in der Praxis des Prozessbevollm&#228;chtigten des Kl&#228;gers um eine Routineangelegenheit der Mitarbeiterin, ist dennoch ein Organisationsverschulden festzustellen. Dieses ist darin zu erblicken, dass die Einhaltung der Frist zur Begr&#252;ndung des Zulassungsantrages in Asylsachen nicht hinreichend durch geeignete organisatorische Ma&#223;nahmen sicher gestellt ist. Dies gilt jedenfalls f&#252;r den Fall, dass &#8211; wie vorliegend und grunds&#228;tzlich zul&#228;ssig &#8211; die Stellung des Zulassungsantrages und die Begr&#252;ndung desselben nicht in einem Schriftsatz erfolgen. Diese Vorgehensweise des Anwaltes f&#252;hrt dazu, dass nach der fristgem&#228;&#223;en Stellung des Zulassungsantrages die Einhaltung der Frist des &#167;&#160;78 Abs.&#160;4 AsylG f&#252;r dessen gesonderte Begr&#252;ndung ein zweites Mal durch geeignete organisatorische Ma&#223;nahmen sicher gestellt werden muss. Im Ergebnis sind insoweit wie im Fall des &#167;&#160;124a Abs.&#160;4 VwGO zwei ihrer Art nach (vgl. BGH, Urt. v. 21.12.1988 &#8211; VIII ZR 84/88 &#8211;, NJW 1989, 2393; OLG K&#246;ln, Urt. v. 20.01.1993 &#8211; 2 U 91/91 &#8211;, juris; BayLSG, Urt. v. 08.11.2012 &#8211; L 17 U 407/11 &#8211;, juris) deutlich zu unterscheidende Fristen, eine f&#252;r die Stellung und eine f&#252;r die Begr&#252;ndung des Zulassungsantrages, festzuhalten und zu &#252;berwachen (vgl. entsprechend zu &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO OVG L&#252;neburg, Beschl. v. 29.06.2012 &#8211; 2 LA 185/12 &#8211;, juris). Der Umstand, dass beide Fristen im Fall des &#167;&#160;78 Abs.&#160;4 AsylG zeitlich identisch sind, &#228;ndert hieran nichts. Wird demgegen&#252;ber nur eine einzige und in ihrer Art nicht differenzierte Frist festgehalten, besteht die auf der Hand liegende Gefahr, dass diese einzig vermerkte Frist nach Fertigung und Absendung des Zulassungsantrages gestrichen wird, obwohl sie f&#252;r dessen gesonderte Begr&#252;ndung weiter l&#228;uft. Dann ist ebenso offensichtlich eine fristgem&#228;&#223;e gesonderte Begr&#252;ndung nicht mehr sicher gestellt. Das Festhalten beider Fristen erm&#246;glicht dem Rechtsanwalt auch sofort die Korrektur einer im Hinblick auf die unterschiedlichen Fristen nach &#167;&#160;78 Abs.&#160;4 AsylG und &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO etwaigen Falschberechnung der Begr&#252;ndungsfrist durch eine Hilfsperson. Der Rechtsanwalt darf folglich das Empfangsbekenntnis &#252;ber eine Urteilszustellung erst unterzeichnen und zur&#252;ckgeben, wenn &#8211; erstens &#8211; in den Handakten beide Fristen festgehalten sind und &#8211; zweitens &#8211; f&#252;r beide Fristen vermerkt ist, dass sie im Fristenkalender notiert worden sind (vgl. BVerwG, Beschl. v. 23.06.2011 &#8211; 1 B 9.11 &#8211;, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Dies ist vorliegend nicht geschehen, sondern in der Handakte nur eine, der Art nach unspezifizierte Frist samt Vorfrist sowie deren Notierung im Fristenkalender vermerkt worden. W&#228;ren im vorstehenden Sinne vom Prozessbevollm&#228;chtigten des Kl&#228;gers bzw. auf seine entsprechende (allgemeine) Weisung hin vom Hilfspersonal in der Handakte (und im Fristenkalender) von vornherein auch in Asylsachen zwei ihrer Art nach unterschiedliche Fristen notiert worden, w&#228;re es voraussichtlich nicht zu der Fristvers&#228;umnis gekommen. Voraussichtlich w&#228;re nach Erstellung der Antragsschrift nur die diesbez&#252;gliche Frist, jedoch nicht die gesonderte f&#252;r die Begr&#252;ndung gestrichen und die Akte dem Prozessbevollm&#228;chtigten rechtzeitig zur Bearbeitung vorgelegt worden. Ebenso w&#228;re es voraussichtlich nicht zu der im Weiteren fehlerhaften Eintragung einer (dann: dritten, unsch&#228;dlichen) zweimonatigen Begr&#252;ndungsfrist gekommen. Ob der aus der Eintragung nur einer Frist resultierenden Gefahr noch hinreichend dadurch begegnet werden kann (darf), dass der Rechtsanwalt nach isolierter Antragstellung gesonderte Ma&#223;nahmen ergreift, um sicherzustellen, dass die weiterlaufende Begr&#252;ndungsfrist eingehalten wird, kann vorliegend offen bleiben, weil derartige Ma&#223;nahmen vom Prozessbevollm&#228;chtigten des Kl&#228;gers jedenfalls nicht ergriffen worden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299422","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>b) Zudem resultiert unabh&#228;ngig davon ein Verschulden des Prozessbevollm&#228;chtigten des Kl&#228;gers daraus, dass er es unterlassen hat, bei Anfertigung des Antrages auf Zulassung der Berufung am 31. August 2016 zu &#252;berpr&#252;fen, ob die im Fristenkalender eingetragene Frist f&#252;r die Begr&#252;ndung des Antrages auf Zulassung der Berufung korrekt berechnet war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ein Rechtsanwalt hat alles ihm Zumutbare zu tun und zu veranlassen, damit Fristen zur Einlegung und Begr&#252;ndung eines Rechtsmittels gewahrt werden. Er hat bei jeder Vorlage der Handakten im Zusammenhang mit einer fristgebundenen Prozesshandlung eigenverantwortlich zu pr&#252;fen, wann die Frist f&#252;r die Prozesshandlung abl&#228;uft. Werden einem Rechtsanwalt Handakten zur Anfertigung einer Rechtsmittelschrift vorgelegt, hat er neben der Pr&#252;fung der Rechtsmittelfrist auch die ordnungsgem&#228;&#223;e Notierung der zu diesem Zeitpunkt bereits feststehenden Rechtsmittelbegr&#252;ndungsfrist zu pr&#252;fen (vgl. BVerwG, Beschl. v. 17.04.2013 &#8211; 6 P 9.12 &#8211;, NJW 2013, 1617 &#8211; zitiert nach juris; BAG, Urt. v. 31.01.2008 &#8211; 8 AZR 27/07 &#8211;, BAGE 125, 333 &#8211; zitiert nach juris; Urt. v. 17.01.2012 &#8211; 3 AZR 572/09 &#8211;, juris; Beschl. v. 17.10.2012 &#8211; 3 AZR 633/12 &#8211;, juris; BGH, Beschl. v. 15.01.2014 &#8211; XII ZB 431/13 &#8211;, NJW-RR 2014, 697 &#8211; zitiert nach juris; Beschl. v. 27.11.2013 &#8211; XII ZB 116/13 &#8211;, NJW-RR 2014, 698 &#8211; zitiert nach juris; Beschl. v. 03.05.2011 &#8211; VI ZB 4/11 &#8211;, juris; BFH, Beschl. v. 28.08.2014 &#8211; VII B 12/14 &#8211;, juris; vgl. auch BVerfG, Beschl. v. 27.03.2002 &#8211; 2 BvR 636/01 &#8211;, NJW 2002, 3014 &#8211; zitiert nach juris; OVG Weimar, Beschl. v. 30.07.2013 &#8211; 4 ZKO 296/13 &#8211;, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Bei Anfertigung des Antrages auf Zulassung der Berufung am 31. August 2016 lagen dem Bevollm&#228;chtigten des Kl&#228;gers in Gestalt seiner Akte die dazu ben&#246;tigten Unterlagen vor. In der Akte war jedenfalls eine Abschrift des angefochtenen Urteils enthalten, die auf der ersten Seite sowohl den Eingangsstempel als auch von Frau B. vermerkte Fristen aufwies. Da ihm als nach eigenen Angaben insbesondere im Migrationsrecht bzw. in Aufenthalts- und Asylsachen langj&#228;hrig t&#228;tigen Rechtsanwalt die Regelung zur Frist f&#252;r die (Einlegung und) Begr&#252;ndung des Zulassungsantrages nach &#167;&#160;78 Abs.&#160;4 S&#228;tze 1 und 3 AsylG gel&#228;ufig war, w&#228;re es f&#252;r ihn schon am 31. August 2016 und damit rechtzeitig vor Fristablauf unschwer m&#246;glich gewesen, als Fristende Donnerstag, den 22. September 2016, zu ermitteln und einen entsprechenden Abgleich mit dem Fristenkalender vorzunehmen. Dabei w&#228;re ihm zum einen jedenfalls die fehlerhafte Streichung der Frist unter dem 21. September 2016 und zum anderen m&#246;glicherweise die ebenfalls fehlerhafte Eintragung weiterer unzutreffender Fristen f&#252;r den 14. und 21. Oktober 2016 aufgefallen. Die Frist&#252;berschreitung w&#228;re dann voraussichtlich vermieden worden. Auf die Fristberechnung seiner Mitarbeiterin durfte sich der bevollm&#228;chtigte Rechtsanwalt dagegen nicht ungepr&#252;ft verlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>c) Nach alledem kommt es nicht mehr darauf an, ob der an das Oberverwaltungsgericht adressierte Schriftsatz vom 1. Oktober 2016 an sich ohnehin schon nicht die Begr&#252;ndungsfrist wahren konnte, weil der Antrag einschlie&#223;lich der Gr&#252;nde nach &#167;&#160;78 Abs.&#160;4 Satz&#160;2 AsylG beim Verwaltungsgericht zu stellen ist, also auch die getrennt zum Antrag erfolgende Begr&#252;ndung dort einzureichen ist (vgl. im Umkehrschluss auch &#167;&#160;124a Abs.&#160;4 Satz&#160;5 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO, &#167;&#160;83b AsylG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>Hinweis:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;80 AsylG unanfechtbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Mit der Ablehnung des Antrages wird das Urteil des Verwaltungsgerichts rechtskr&#228;ftig (&#167;&#160;78 Abs.&#160;5 Satz&#160;2 AsylG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
