<html>
<head><title>2-KM-268-20-OVG</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.04.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 KM 268/20 OVG</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2020:0409.2KM268.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4a CoronaVV MV 2, Art 2 Abs 2 S 2 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001418775"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verh&#228;ltnism&#228;&#223;igkeit von &#167;&#160;4a CoronaVV MV 2</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;4a&#160; CoronaVV MV 2 in der Fassung der Ersten &#196;nderungsverordnung vom 8.&#160;April 2020 ist bei summarischer Pr&#252;fung unverh&#228;ltnism&#228;&#223;ig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001418775","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass sich der Rechtsstreit hinsichtlich des urspr&#252;nglich durch den Antragsteller gestellten Hauptantrags erledigt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;4a der Verordnung der Landesregierung &#252;ber Ma&#223;nahmen zur Bek&#228;mpfung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Mecklenburg-Vorpommern, ge&#228;ndert durch die Erste &#196;nderungsverordnung vom 8. April 2020, wird im Wege der einstweiligen Anordnung vorl&#228;ufig bis zu einer Entscheidung in der Hauptsache au&#223;er Vollzug gesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Antragsgegner tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Streitwert wird auf 5.000,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller begehrt die vorl&#228;ufige Au&#223;ervollzugsetzung des &#167;&#160;4a der Verordnung der Landesregierung &#252;ber Ma&#223;nahmen zur Bek&#228;mpfung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Mecklenburg-Vorpommern (SARS-CoV-2-Bek&#228;mpfungsverordnung &#8211; SARS-CoV-2-Bek&#228;mpfV) in der Fassung der Ersten &#196;nderungsverordnung vom 08.04.2020 (GVOBl. S.&#160;146).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller lebt in Mecklenburg-Vorpommern. Er hat zun&#228;chst die vorl&#228;ufige Au&#223;ervollzugsetzung des &#167;&#160;4a der SARS-CoV-2-Bek&#228;mpfungsverordnung vom 17.03.2020, zuletzt ge&#228;ndert durch Verordnung vom 23.03.2020 beantragt. Sie wurde durch &#167;&#160;8 Abs.&#160;2 SARS-CoV-2-Bek&#228;mpfungsverordnung vom 03.04.2020 (GVOBl. S.&#160;130) aufgehoben. Letztere wurde durch die Erste &#196;nderungsverordnung vom 08.04.2020 ge&#228;ndert. Der Antragsteller hat seinen urspr&#252;nglichen Hauptantrag daraufhin f&#252;r erledigt erkl&#228;rt und den bisherigen Hilfsantrag zum Hauptantrag gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>&#167;&#160;4a in der Fassung der Ersten &#196;nderungsverordnung vom 08.04.2020 lautet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#167;&#160;4a VO (Reisen innerhalb von Mecklenburg-Vorpommern)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">(1) F&#252;r den Zeitraum von Freitag, 10. April 2020, 00:00 Uhr, bis Montag, 13. April 2020, 24:00 Uhr, ist es den Einwohnern Mecklenburg-Vorpommerns untersagt, tagestouristische Ausfl&#252;ge zu den Ostseeinseln (Usedom, R&#252;gen, Hiddensee, Poel, Halbinsel Fischland Dar&#223; Zingst), in die Gemeinden (kreisfreie St&#228;dte, gro&#223;e kreisangeh&#246;rige St&#228;dte, amtsfreie und amtsangeh&#246;rige Gemeinden), die unmittelbar an die Ostseek&#252;ste einschlie&#223;lich der Sund- und Boddengew&#228;sser sowie der Haffe und Wieken mit ihren Randgew&#228;ssern (&#167;&#160;3 Nr.&#160;2 Wasserhaushaltsgesetz, &#167;&#160;1 Abs.&#160;1 Satz&#160;3 Wassergesetz des Landes Mecklenburg-Vorpommern) angrenzen, in die Stadt Waren an der M&#252;ritz, in die &#196;mter Malchow, Malchin am Kummerower See, Mecklenburgische Kleinseenplatte, R&#246;bel-M&#252;ritz, Seenlandschaft Waren und in die Gemeinde Feldberger Seenlandschaft zu unternehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">(2) Vom Verbot des Absatzes 1 sind insbesondere nicht erfasst:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">a) Personen, die ihren ersten Wohnsitz (Haupt- oder alleinige Wohnung nach dem Bundesmeldegesetz) in den in Absatz&#160;1 bezeichneten Ostseeinseln, Gemeinden und Gebieten haben, und Personen mit erstem Wohnsitz in Mecklenburg-Vorpommern, die einen Nebenwohnsitz (Nebenwohnung nach Bundesmeldegesetz) in den in Absatz&#160;1 bezeichneten Ostseeinseln, Gemeinden und Gebieten haben, jeweils f&#252;r das Gebiet ihrer Ostseeinsel oder Gemeinde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">b) die Inanspruchnahme medizinischer und veterin&#228;rmedizinischer Versorgungsleistungen sowie der Besuch bei Angeh&#246;rigen helfender Berufe, soweit dies medizinisch dringend erforderlich ist (z. B. Arztbesuch, medizinische Behandlungen),</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">c) Versorgungsg&#228;nge f&#252;r Gegenst&#228;nde des t&#228;glichen Bedarfs,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">d) Reisen zu privaten Besuchen bei Familienangeh&#246;rigen (Kernfamilie), die ihren ersten Wohnsitz (Haupt- oder alleinige Wohnung nach dem Bundesmeldegesetz) in Mecklenburg- Vorpommern haben. Familienangeh&#246;rige (Kernfamilie) sind hierbei Ehegatten, eingetragene Lebenspartner, Lebensgef&#228;hrten, Kinder, Eltern und Gro&#223;eltern. Ein solcher Familienbesuch ist jeweils auch zusammen mit dem Ehegatten, eingetragenen Lebenspartner oder Lebensgef&#228;hrten m&#246;glich, sofern h&#228;usliche Gemeinschaft besteht,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">e) die notwendige Begleitung von unterst&#252;tzungsbed&#252;rftigen Personen und Minderj&#228;hrigen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">f) die Begleitung Sterbender sowie Beerdigungen im engsten Familienkreis,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">g) Handlungen zur Versorgung von Tieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Antragsteller tr&#228;gt vor, &#167;&#160;4a der Verordnung sei vorl&#228;ufig au&#223;er Vollzug zu setzen. Die Regelung sei materiell rechtswidrig, weil es an einer hinreichend bestimmten Rechtsgrundlage fehle. Zudem sei die Regelung in &#167;&#160;4a der Verordnung unverh&#228;ltnism&#228;&#223;ig, weil sie weder erforderlich noch geeignet sei, die Ausbreitung der Corona-Pandemie weiter einzud&#228;mmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">&#167;&#160;4a der SARS-CoV-2-Bek&#228;mpfV in der Fassung vom 08.04.2020 im Wege der einstweiligen Anordnung nach &#167;&#160;47 Abs.&#160;6 VwGO vorl&#228;ufig bis zu einer Entscheidung in der Hauptsache au&#223;er Vollzug zu setzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Antragsgegner verteidigt die angegriffene Verordnung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Normenkontrollantrag ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Antragsteller ist antragsbefugt. Er macht insbesondere geltend, er werde durch &#167;&#160;4a der Verordnung in seinen Grundrechten aus Art.&#160;2 Abs.&#160;1 und Abs.&#160;2 Satz&#160;2 GG sowie seinem Recht aus Art.&#160;11 Abs.&#160;1 GG (Recht auf Freiz&#252;gigkeit) verletzt. Durch die angegriffene Regelung werde ihm der Aufenthalt an verschiedenen Orten im Land Mecklenburg-Vorpommern w&#228;hrend der Osterfeiertage verboten, wodurch in seine Grundrechte unverh&#228;ltnism&#228;&#223;ig eingegriffen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Dem Antragsteller fehlt nicht das Rechtschutzbed&#252;rfnis, denn durch die vorl&#228;ufige Au&#223;ervollzugsetzung der von ihm angegriffenen Bestimmung der Verordnung verbessert sich seine Rechtsstellung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO kann das Gericht eine einstweilige Anordnung erlassen, wenn dies zur Abwehr schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden dringend geboten ist. Hier&#252;ber entscheidet der Senat auf der Grundlage einer summari-schen &#220;berpr&#252;fung der Erfolgsaussichten des Antrages in der Hauptsache. Erweist sich dieser als voraussichtlich unzul&#228;ssig oder unbegr&#252;ndet, ist der Eilrechtsschutz abzulehnen; erweist sich der Antrag in der Hauptsache als voraussichtlich zul&#228;ssig und begr&#252;ndet, ist dies ein wesentliches Indiz daf&#252;r, den Vollzug der Norm bis zu einer Entscheidung in der Hauptsache zu suspendieren, wenn die ansonsten dem Antragsteller, betroffenen Dritten oder der Allgemeinheit drohenden Nachteile dies f&#252;r geboten erscheinen lassen. Bei offenen Erfolgsaussichten verbleibt es bei einer Folgenabw&#228;gung (BVerwG, Beschl. v. 30.04.2019 &#8211; 4 VR 3.19, juris Rn. 4 f&#252;r einen Bebauungsplan; auf Rechtsvorschriften nach &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO erweiternd VGH Mannheim, Beschl. v. 10.07.2019 &#8211; 8 S 2962/18, juris Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Bei der im Eilverfahren nur m&#246;glichen summarischen Pr&#252;fung erweist sich der Antrag als &#252;berwiegend wahrscheinlich begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Rechtsverordnung, in der die angegriffene Norm des &#167;&#160;4a enthalten ist, beruht allerdings auf einer rechtlich voraussichtlich nicht zu beanstandenden Erm&#228;chtigungsgrundlage. Der Senat hat hierzu in seiner Entscheidung vom 08.04.2020 &#8211; 2 KM 236/20 OVG &#8211; ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Die Erm&#228;chtigungsgrundlage f&#252;r die Rechtsverordnung, in der die angegriffenen Vorschriften enthalten sind, gen&#252;gt den Anforderungen des Art.&#160;80 Abs.&#160;1 Satz&#160;2 GG. Danach m&#252;ssen Inhalt, Zweck und Ausma&#223; der erteilten Erm&#228;chtigung im Gesetz bestimmt werden. Das so geregelte Bestimmtheitsgebot verlangt, dass der f&#246;rmliche Gesetzgeber, also das Parlament selbst die Entscheidung dar&#252;ber trifft, welche Fragen durch die Rechtsverordnung geregelt werden sollen; er muss die Grenzen einer solchen Regelung festsetzen und angeben, welchem Ziel die Regelung dienen soll. Der B&#252;rger muss aus der Erm&#228;chtigungsnorm ersehen k&#246;nnen, in welchen F&#228;llen und mit welcher Tendenz von der Erm&#228;chtigung Gebrauch gemacht werden und welchen Inhalt die Rechtsverordnung haben kann (BVerfGE 29, 198, 210; 55, 207, 226; 56, 1, 12). Es ist ausreichend, wenn Inhalt, Zweck und Ausma&#223; einer Erm&#228;chtigungsvorschrift nach allgemeinen Auslegungsgrunds&#228;tzen aus ihrem Sinnzusammenhang mit anderen Vorschriften des Gesetzes und aus dem von der gesetzlichen Regelung insgesamt verfolgten Ziel unter Heranziehung der Entstehungsgeschichte des Gesetzes ermittelt werden k&#246;nnen (BVerfGE 80, 1, 20 f.; 106, 1, 19). Die Regelungen sind so bestimmt zu fassen, wie dies nach Eigenart der zu ordnenden Lebenssachverhalte und mit R&#252;cksicht auf den Normzweck m&#246;glich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">Diesen Vorgaben an die Bestimmtheit gen&#252;gt &#167;&#160;32 Satz&#160;1 IfSG. Aus dem Verweis auf die &#167;&#167;&#160;28 bis 31 IfSG ergibt sich f&#252;r das Ausma&#223; der Erm&#228;chtigung, dass nur solche Ma&#223;nahmen vom Verordnungsgeber angeordnet werden k&#246;nnen, die nach diesen Vorschriften rechtlich zul&#228;ssig sind. &#167;&#160;28 Abs.&#160;1 IfSG seinerseits sieht konkrete Ma&#223;nahmen vor und erlaubt dar&#252;ber hinaus solche, die in Zielsetzung, Geeignetheit und Erforderlichkeit diesen Schutzma&#223;nahmen entsprechen. Inhalt, Zweck und Ausma&#223; der Schutzma&#223;nahmen d&#252;rften damit in Anwendung der herk&#246;mmlichen Auslegungsmethoden noch ermittelbar sein. Angesichts der historischen Erfahrungen mit Epidemien, der Erkenntnisse der einschl&#228;gigen Fachwissenschaften im Umgang mit solchen Epidemielagen und aktuellen wissenschaftlichen Erkenntnissen zum konkreten Erreger/Ausl&#246;ser der zu bek&#228;mpfenden Epidemie findet die Verordnungserm&#228;chtigung bestimmbare Grenzen, ohne dass der Gesetzgeber der Exekutive eine Blanketterm&#228;chtigung erteilt und damit aus der politischen Verantwortung gefl&#252;chtet ist.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die allgemeinen Voraussetzungen der Erm&#228;chtigungsgrundlage des &#167;&#160;32 Satz&#160;1 IfSG i. V. m. &#167;&#160;28 Abs.&#160;1 S&#228;tze 1 bis 3 IfSG mit dem Wortlaut:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">Werden Kranke, Krankheitsverd&#228;chtige, Ansteckungsverd&#228;chtige oder Ausscheider festgestellt oder ergibt sich, dass ein Verstorbener krank, krankheitsverd&#228;chtig oder Ausscheider war, so trifft die zust&#228;ndige Beh&#246;rde die notwendigen Schutzma&#223;nahmen, insbesondere die in den &#167;&#167;&#160;29 bis 31 genannten, soweit und solange es zur Verhinderung der Verbreitung &#252;bertragbarer Krankheiten erforderlich ist; sie kann ins-besondere Personen verpflichten, den Ort, an dem sie sich befinden, nicht oder nur unter bestimmten Bedingungen zu verlassen oder von ihr bestimmte Orte oder &#246;ffentliche Orte nicht oder nur unter bestimmten Bedingungen zu betreten. Unter den Voraussetzungen von Satz&#160;1 kann die zust&#228;ndige Beh&#246;rde Veranstaltungen oder sonstige Ansammlungen von Menschen beschr&#228;nken oder verbieten und Badeanstalten oder in &#167;&#160;33 genannte Gemeinschaftseinrichtungen oder Teile davon schlie&#223;en. Eine Heilbehandlung darf nicht angeordnet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>hat der Senat in dem vorgenannten Beschluss wie folgt herausgearbeitet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Danach erlaubt die Erm&#228;chtigungsgrundlage den Erlass von Bestimmungen, die das Ziel haben, die Verbreitung einer &#252;bertragbaren Krankheit zu verhindern. Unter den Begriff des Verhinderns geh&#246;rt als ein Weniger auch die Begrenzung der Ausbreitungsgeschwindigkeit der Krankheit. Bei der durch das neuartige Coronavirus SARS-CoV-2 verbreiteten Erkrankung handelt es sich um eine &#252;bertragbare Krankheit im Sinne des &#167;&#160;2 Nr.&#160;3 IfSG. Die in der Rechtsverordnung angeordneten Ma&#223;nahmen haben nach der Begr&#252;ndung der Rechtsverordnung das Ziel, besonders vulnerable Personengruppen vor einer Ansteckung zu sch&#252;tzen und die Ansteckung einer gr&#246;&#223;eren Anzahl von Menschen wenigstens zu verz&#246;gern. Diese Erm&#228;chtigungsgrundlage erlaubt auch Regelungen, die in die Rechte sonstiger Dritter (&#8222;Nichtst&#246;rer&#8220;) eingreifen (vgl. BVerwG, Urt. v. 22.03.2012 &#8211; 3 C 16/11, juris Rn. 26).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">Die Regelungen m&#252;ssen geeignet sein, diese Zielsetzung umzusetzen. Nach den gegenw&#228;rtigen wissenschaftlichen Erkenntnissen erfolgt die &#220;bertragung des Virus &#252;berwiegend durch Tr&#246;pfchen-Infektion zwischen Menschen. Dazu kommt es insbesondere bei k&#246;rperlicher N&#228;he von Menschen im privaten und beruflichen Umfeld unabh&#228;ngig von direktem K&#246;rperkontakt. Die in der Verordnung vorgesehenen Ma&#223;nahmen begrenzen solche physischen Kontaktm&#246;glichkeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">Die Regelungen m&#252;ssen auch erforderlich sein. Das Virus ist nach aktuellen wissenschaftlichen Erkenntnissen hoch infekti&#246;s. Einen Impfstoff gibt es bislang ebenso wenig wie die M&#246;glichkeit, die Erkrankung direkt medizinisch zu behandeln. Die medizinische Behandlung ist beschr&#228;nkt auf die Symptombehandlung und allgemeine St&#228;rkung des K&#246;rpers. Die Sterberate insbesondere bei den so genannten vulnerablen Gruppen der Bev&#246;lkerung, vornehmlich &#228;ltere Menschen mit Vorerkrankungen, ist nach den bisherigen Erkenntnissen innerhalb dieser Gruppe hoch. Die Vermeidung k&#246;rperlicher N&#228;he zwischen Menschen und die Einhaltung bestimmter Hygieneregeln ist nach gegenw&#228;rtigem Wissenstand die gebotene Methode, die Verbreitung des Virus zu verlangsamen oder gar zu hemmen. Dazu geh&#246;rt die Begrenzung der Bewegungsfreiheit und der Kontaktm&#246;glichkeiten der Menschen untereinander. Andere Methoden stehen momentan nicht zur Verf&#252;gung. Ob s&#228;mtliche Beschr&#228;nkungen kumulativ erforderlich sind, unterliegt der Einsch&#228;tzungspr&#228;rogative des Verordnungsgebers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">Die Regelungen m&#252;ssen zudem verh&#228;ltnism&#228;&#223;ig im engeren Sinne sein. Dem Senat ist dabei bewusst, dass es sich um besonders schwere Grundrechtseingriffe handelt; ebenso ist ihm aber die au&#223;ergew&#246;hnliche Gef&#228;hrdungssituation durch das Coronavirus bewusst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">Zun&#228;chst ist darauf zu verweisen, dass der Geltungszeitraum der Verordnung auf den 19.04.2020 begrenzt ist. Der Verordnungsgeber macht dadurch deutlich, dass er sich bewusst ist, dass angesichts der Intensit&#228;t der Eingriffsma&#223;nahmen eine &#220;berpr&#252;fung und gegebenenfalls Anpassung der Verordnung an die Entwicklung der Verbreitung der Erkrankung und die ver&#228;nderten wissenschaftlichen Erkenntnisse &#252;ber die M&#246;glichkeiten der Bek&#228;mpfung der Infektionsausbreitung und die Behandlungsm&#246;glichkeiten innerhalb eines kurzen Zeitraumes erforderlich ist. Dabei obliegt dem Verordnungsgeber auch innerhalb des Geltungszeitraums der Verordnung eine Beobachtungs- und &#220;berpr&#252;fungspflicht (vgl. VGH M&#252;nchen, Beschl. v. 30.03.2020 &#8211; 20 NE 20.632, Beck-RS, Rn. 63).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">Im Rahmen der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung ist auch zu ber&#252;cksichtigen, dass nach der Rechtsprechung des Bundesverwaltungsgerichts im Infektionsschutzrecht der im allgemeinen Polizei- und Ordnungsrecht geltende Grundsatz heranzuziehen ist, dass an die Wahrscheinlichkeit des Schadenseintritts umso geringere Anforderungen zu stellen sind, je gr&#246;&#223;er und folgenschwerer der m&#246;glicherweise eintretende Schaden ist (BVerwG, Urt. v. 22.03.2012, a. a. O., Rn. 32). Dies rechtfertigt im Rahmen der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung die &#220;berlegung, dass die Anforderungen an die Verh&#228;ltnism&#228;&#223;igkeit im Falle eines besonders schweren Schadens entsprechend zur&#252;ckgenommen werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">Dies gilt im vorliegenden Fall, weil die durch das Virus hervorgerufene Infektion in vielen F&#228;llen eine schwere Lungenentz&#252;ndung ausl&#246;sen kann, die in nicht wenigen F&#228;llen auch bei intensivmedizinischer Betreuung zum Tod f&#252;hrt. Der Verh&#228;ltnism&#228;&#223;igkeit steht auch nicht entgegen, dass sich die Zahl der bekannten Erkrankungen und Infektionen nicht exponentiell entwickelt hat und bezogen auf die Gesamtbev&#246;lkerung des Landes Mecklenburg-Vorpommern im Bundesvergleich sowie absolut gering ist. Das kann auch die Folge der in der Vorg&#228;ngerverordnung angeordneten Ma&#223;nahmen und der besonderen demographischen Struktur eines bis auf wenige gr&#246;&#223;ere St&#228;dte d&#252;nn besiedelten Landes sein, wodurch die Verbreitung des Virus im Vergleich zu anderen Bundesl&#228;ndern oder gar ausl&#228;ndischen Staaten langsamer verl&#228;uft. Zu ber&#252;cksichtigen ist auch, dass die Zahl der Tests weiterhin gering ist und daher belastbare Zahlen &#252;ber die tats&#228;chlichen Infektionen in Mecklenburg-Vorpommern nicht vorliegen. Weil die Infektion nach bisherigem Kenntnisstand &#252;berwiegend ohne oder nur mit leichten, einer Erk&#228;ltung oder einem so genannten grippalen Infekt gleichen oder &#228;hnlichen Symptomen verl&#228;uft, ist es nicht ausgeschlossen, dass eine gr&#246;&#223;ere Zahl von Personen in Mecklenburg-Vorpommern infiziert ist und die Infektion weitergeben kann, ohne dass dies bemerkt wird. Angesichts dieser Unsicherheiten und der erheblichen Gefahr f&#252;r eine gr&#246;&#223;ere Gruppe von Menschen, ernsthaft zu erkranken, sieht der Senat die Verh&#228;ltnism&#228;&#223;igkeit der betroffenen Regelungen voraussichtlich f&#252;r gegeben. Zudem ist auf die umfangreichen Ausnahmen in der Verordnung zu verweisen, die es den Menschen erm&#246;glichen, vielfach ihrer Arbeit nachzugehen und ihre Grundversorgung sicherzustellen. Der Senat hat dabei auch bedacht, dass die Schlie&#223;ungsanordnung f&#252;r eine gro&#223;e Zahl von Einzelhandelsbetrieben und die in &#167;&#160;1 Abs.&#160;7 der Verordnung aufgef&#252;hrten Betriebe und Einrichtungen f&#252;r diese existentielle Folgen haben k&#246;nnen. Diese Folgen sollen durch eine Reihe von flankierenden Ma&#223;nahmen aufgefangen und wenn m&#246;glich vermieden bzw. kompensiert werden. Die Verordnung darf insoweit nicht isoliert betrachtet werden. Schlie&#223;lich ist zu bedenken, dass die bislang geringe Zahl an bekannt gewordenen Infektionen durch die Beschr&#228;nkungen der Testm&#246;glichkeiten mit bedingt sein mag, aber auch auf die entsprechenden Bestimmungen der bisherigen Verordnungen zur&#252;ckzuf&#252;hren sein d&#252;rfte. Eine Lockerung der Bestimmungen kann nach Auffassung vieler Wissenschaftler eine Erh&#246;hung der Infektionszahlen nach sich ziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">Die in den angegriffenen Bestimmungen der Verordnung enthaltenen Grundrechtseingriffe finden ihre verfassungsrechtliche Rechtfertigung in der staatlichen Schutzpflicht f&#252;r die Gesundheit der Bev&#246;lkerung und damit den Grundrechten Anderer, die sich auch gerade in dem Anspruch des Einzelnen und der Bev&#246;lkerung auf Schutz vor Infektionskrankheiten konkretisiert. Angesichts der erkennbar hohen Gef&#228;hrdung eines nicht unbetr&#228;chtlichen Teils der Bev&#246;lkerung durch die durch den SARS-CoV-2-Virus hervorgerufene Erkrankung liegen die Voraussetzungen f&#252;r eine Einschr&#228;nkung der Grundrechte, insbesondere des nur durch verfassungsimmanente Schranken einschr&#228;nkbaren Grundrechts auf Religionsaus&#252;bung aus Art.&#160;4 GG vor (vgl. BVerfG, Beschl. v. 14.01.2020 &#8211; 2 BvR 1333/17, juris Rn. 82).&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001418775","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Die angegriffene Vorschrift des &#167;&#160;4a der Verordnung in der Ersten &#196;nderungsverordnung vom 08.04.2020 ist nach der im Eilverfahren nur m&#246;glichen summarischen rechtlichen W&#252;rdigung des Senats aber nicht verh&#228;ltnism&#228;&#223;ig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Sie ist angesichts der oben bereits genannten Erw&#228;gungen zwar geeignet, die mit der Verordnung bezweckten Ziele der Verhinderung bzw. der Verlangsamung der Infektionen mit dem Coronavirus zu erreichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Senat l&#228;sst offen, ob sie auch zum Erreichen der mit der Verordnung bezweckten Ziele der Verhinderung bzw. der Verlangsamung der Infektionen mit dem Coronavirus erforderlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Regelung ist jedenfalls nicht verh&#228;ltnism&#228;&#223;ig im engeren Sinne. Dem Senat ist dabei die au&#223;ergew&#246;hnliche Gef&#228;hrdungssituation durch das Coronavirus bewusst, dem das betroffene Grundrecht der freien Entfaltung der Pers&#246;nlichkeit mit dem ihm eigenen Gewicht gegen&#252;bergestellt werden muss.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die angegriffene Bestimmung des &#167;&#160;4a der Verordnung ist mit dem durch die &#196;nderung gefundenen Inhalt deswegen nicht verh&#228;ltnism&#228;&#223;ig im engeren Sinne, weil die mit ihr verbundenen Eingriffe in das Grundrecht auf freie Entfaltung der Pers&#246;nlichkeit nicht angemessen sind. Durch die Regelung wird zwar bewirkt, dass aufgrund der Einschr&#228;nkungen der Freiheit der Person (Art.&#160;2 Abs.&#160;2 Satz&#160;2 GG) das Infektionsrisiko insoweit vermindert wird, als ein nicht geringer Teil der Bev&#246;lkerung Mecklenburg-Vorpommerns daran gehindert wird, sich in den in &#167;&#160;4a Abs.&#160;1 der Verordnung aufgef&#252;hrten Gebieten im Geltungszeitraum der Norm aufzuhalten. Ebenso wird das Infektionsrisiko durch die weiteren Beschr&#228;nkungen der Bewegungsfreiheit der in diesen Gebieten lebenden Bev&#246;lkerung eingegrenzt. Allerdings verhindert die Norm gerade nicht, dass sich gro&#223;e Bev&#246;lkerungsteile auf zum Teil vergleichsweise engem Raum aufhalten k&#246;nnen (vgl. &#167;&#160;4a Abs.&#160;2 Buchst. a) der Verordnung) und dass in der besonderen Situation der Osterfeiertage gerade wegen dieses disproportionalen Verh&#228;ltnisses von Anzahl der Menschen und verf&#252;gbarem Raum die im &#220;brigen weitergeltenden Vorschriften der Bek&#228;mpfungsverordnung nicht im notwendigen Ma&#223;e eingehalten werden k&#246;nnen. Das k&#246;nnte sich negativ f&#252;r die Begrenzung des Infektionsrisikos auswirken. Der Senat hat diese &#220;berlegung etwa anhand des Verh&#228;ltnisses der Bev&#246;lkerungszahl der Stadt Rostock und des f&#252;r diese Bev&#246;lkerung besonders reizvollen Ortsteiles Warnem&#252;nde, von dem vorzugsweise der direkt an der Ostsee gelegene Bereich in Anspruch genommen werden d&#252;rfte, angestellt. &#196;hnliches d&#252;rfte f&#252;r die anderen vom Geltungsbereich der Norm erfassten Hansest&#228;dte gelten. Hingegen d&#252;rfte das Verh&#228;ltnis zwischen verf&#252;gbarem Raum und Bev&#246;lkerungszahl auf den gro&#223;en Ostseeinseln R&#252;gen und Usedom deutlich geeigneter sein, die Infektionsrisiken zu vermindern. Weiter gilt, dass nicht unbetr&#228;chtliche Bereiche des Gebietes des Landes Mecklenburg-Vorpommern von den Beschr&#228;nkungen frei sind, darunter f&#252;r ihre touristische Attraktivit&#228;t bekannte Gebiete wie das Territorium und die Umgebung der Landeshauptstadt Schwerin, deren Nichteinbeziehung in &#167;&#160;4a der Verordnung nicht n&#228;her begr&#252;ndet wird und sachlich auch nicht recht nachvollziehbar ist. An diesen Orten ist eine Konzentration der von der in der Verordnung genannten Gebieten ferngehaltenen Bev&#246;lkerung keinesfalls auszuschlie&#223;en, weil auch dieser Teil der Bev&#246;lkerung angesichts der seit drei Wochen andauernden Beschr&#228;nkungen der Bewegungsfreiheit voraussichtlich das - augenscheinlich vom Verordnungsgeber bef&#252;rchtete - Bed&#252;rfnis haben k&#246;nnte, sich in den Ostertagen durch einen Ausflug zu erholen. Schon dies f&#252;hrt dazu, dass das erkl&#228;rte Ziel der Beschr&#228;nkung der Bewegungsfreiheit voraussichtlich nur sehr eingeschr&#228;nkt erreicht werden kann. Weiter ist die Argumentation der Antragsteller, angesichts der r&#228;umlichen Ausdehnung der in &#167;&#160;4a der Verordnung genannten Gebiete und des Fehlens der &#252;ber die Ostertage aus anderen Bundesl&#228;ndern und ausl&#228;ndischen Staaten stammenden Touristen sei ausreichend Platz, um unter Ber&#252;cksichtigung der weitergeltenden Beschr&#228;nkungen der sozialen Kontakte das Infektionsrisiko zu mindern, nicht von der Hand zu weisen. Besondere und attraktive Treffpunkte, an denen sich Menschenmengen sammeln k&#246;nnten, sind im Wesentlichen durch die weitergeltenden einschr&#228;nkenden Bestimmungen der Bek&#228;mpfungsverordnung, sieht man von den nat&#252;rlichen Reizen der in der Verordnung genannten Gebiete ab, verhindert. Der Senat hat dabei ber&#252;cksichtigt, dass dieser Argumentation entgegengehalten k&#246;nnte werden, dass diese r&#228;umliche Ausdehnung nicht &#252;berall unmittelbar erreichbar ist, weil eine entsprechende Infrastruktur nicht vorhanden ist, d.h. die Menschen auf Parkpl&#228;tzen und K&#252;stenzug&#228;ngen m&#246;glicherweise die notwendige Distanz nicht einhalten k&#246;nnen. Der Senat sieht darin aber angesichts des bisher gezeigten, der Gef&#228;hrdungssituation und den Vorschriften der Bek&#228;mpfungsverordnung ganz &#252;berwiegend angepassten Verhaltens der Bev&#246;lkerung keinen ausreichenden Grund f&#252;r die verf&#252;gte Einschr&#228;nkung der Bewegungsfreiheit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Senat vermag des Weiteren keinen sachlichen, an den Schutzzweck der Erm&#228;chtigungsgrundlage ausreichend ankn&#252;pfenden Gesichtspunkt f&#252;r die Differenzierung zwischen den betroffenen Bev&#246;lkerungsgruppen zu erkennen. Der Wohnsitz mag als Ankn&#252;pfungspunkt aus verwaltungspraktischen Gr&#252;nden gew&#228;hlt worden sein, doch ist dies kein infektionsschutzrechtlicher Gesichtspunkt f&#252;r den Ausschluss weiter Bev&#246;lkerungsteile von dem Betreten eines unter Aspekten der Erholung besonders attraktiven Teiles des Landes. Dies entspricht jedenfalls auch nicht dem aus der Begr&#252;ndung des urspr&#252;nglichen &#167;&#160;4a der Verordnung von 03.04.2020 erkennbaren Ziel der Vorschrift, den Aufenthalt der Bev&#246;lkerung auf ein, wenn auch nicht definiertes, n&#228;heres Wohnumfeld zu beschr&#228;nken. An dieser Zielsetzung hat sich durch die allein der Klarstellung dienende &#196;nderung des &#167;&#160;4a nichts ge&#228;ndert. Diese Zielsetzung findet sich aber in der nunmehr geltenden Fassung des &#167;&#160;4a der Verordnung nicht mehr wieder.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich aus den &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
