<html>
<head><title>1-M-70-23-OVG</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Mecklenburg-Vorpommern 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.10.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 M 70/23 OVG</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGMV:2023:1009.1M70.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;24 WStrG, &#167;&#160;28 WStrG, &#167;&#160;29 WStrG, &#167;&#160;114 VwGO, &#167;&#160;58 Abs 2 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001558545"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Strompolizeiliche Verf&#252;gung; Ermessensaus&#252;bung; Austauschmittel</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ausgehend von der strompolizeilichen Aufgabe der Gefahrenabwehr und nach Ma&#223;gabe der &#167;&#167;&#160;28 Abs.&#160;1, 29 WaStrG (juris: WStrG) ist die in der strompolizeilichen Verf&#252;gung getroffene Aufforderung, einen Steg inklusive Achterpf&#228;hle in einen verkehrssicheren Zustand zu versetzen und anschlie&#223;end den verkehrssicheren Zustand und die Standsicherheit in einem Gutachten eines &#246;ffentlich vereidigten Gutachters best&#228;tigen zu lassen, als fehlerhafte Bet&#228;tigung des Auswahlermessens zu betrachten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558545","part":"L","price":0,"visited":true,"anchor":"rd_68","linkToSameDocumentAndPart":true}}' name="_retrdlink_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.68)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><br>2. Verpflichtet die Beh&#246;rde den Antragsteller alternativ zur gleichzeitig verf&#252;gten Beseitigung gleichsam ungefragt von Amts wegen, die Herstellung eines verkehrssicheren Zustands eines Stegs vorzunehmen, verkennt diese im Sinne eines Austauschmittels gem&#228;&#223; &#167;&#160;29 Abs.&#160;2 Satz&#160;1 WaStrG (juris: WStrG) zu qualifizierende M&#246;glichkeit der Auswahl des Mittels der Gefahrenabwehr die Systematik, die &#167;&#160;29 Abs.&#160;2 WaStrG (juris: WStrG) zugrunde liegt, und &#252;berschreitet auch insoweit die gesetzliche Grenze der Ermessensbet&#228;tigung. Es w&#228;re nach der gesetzlichen Regelung Sache des Antragstellers, sich mit einem entsprechenden fristgebundenen Antrag auf Gestattung eines derartigen Austauschmittels zur Gefahrenabwehr an die Beh&#246;rde zu wenden, nicht aber Sache der Beh&#246;rde, gleichsam umgekehrt zu verfahren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558545","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a><br></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Es ist nicht ermessensgerecht, ein Mittel der Gefahrenabwehr ins Blaue als Alternative zu bezeichnen, wenn unklar ist, ob es f&#252;r den Adressaten &#252;berhaupt als solche Alternative in Betracht kommt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558545","part":"L","price":0,"visited":true,"anchor":"rd_75","linkToSameDocumentAndPart":true}}' name="_retrdlink_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.75)
        </a><br></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Verkn&#252;pft die Beh&#246;rde rechtlich die Anordnung zur Herstellung eines verkehrssicheren Zustands einerseits und die in der Sache getroffene Beseitigungsverf&#252;gung andererseits dadurch, dass sie beide Regelungen unter dem Gesichtspunkt der Verh&#228;ltnism&#228;&#223;igkeit in ein Alternativit&#228;tsverh&#228;ltnis stellt bzw. f&#252;r erforderlich h&#228;lt, infiziert der festgestellte Ermessensfehler auch die Beseitigungsverf&#252;gung, die f&#252;r sich gesehen auf der Rechtsfolgenseite als Mittel der Gefahrenabwehr in den gesetzlichen Grenzen des Ermessens liegen w&#252;rde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558545","part":"L","price":0,"visited":true,"anchor":"rd_76","linkToSameDocumentAndPart":true}}' name="_retrdlink_76" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.76)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558545","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Schwerin, 23. Januar 2023, 3 B 1805/22 SN, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde der Antragsgegnerin wird der Beschluss des Verwaltungsgerichts Schwerin vom 23. Januar 2023 &#8211; 3 B 1805/22 SN &#8211; zu Ziffer 2. des Tenors teilweise ge&#228;ndert, soweit das Verwaltungsgericht die aufschiebende Wirkung des Widerspruchs des Antragstellers gegen die Regelung gem&#228;&#223; Ziffer 3 der strompolizeilichen Verf&#252;gung der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes vom 26. Oktober 2022 mit der Aufforderung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:54pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">-</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">den noch in Rudimenten vorhandenen Anleger vor Kopf (im angeh&#228;ngten Lageplan blau dargestellt) restlos aus der Bundeswasserstra&#223;e zu entfernen. Die Dalbenreste und Holzpf&#228;hle m&#252;ssen hierbei bis mindestens 1 m unterhalb des Gew&#228;ssergrundes freigesp&#252;lt und entfernt werden,</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">wiederhergestellt hat, und der Eilantrag auch insoweit abgelehnt. Ferner wird die Kostenentscheidung dahingehend ge&#228;ndert, dass der Antragsteller 6/10 und die Antragsgegnerin 4/10 der Kosten des erstinstanzlichen Verfahrens tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im &#220;brigen wird die Beschwerde teilweise als unzul&#228;ssig verworfen und im &#220;brigen zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Beschwerdeverfahrens tragen der Antragsteller zu 4/10 und die Antragsgegnerin zu 6/10.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 21.000,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong> I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller wendet sich im vorl&#228;ufigen Rechtsschutzverfahren gegen die f&#252;r sofort vollziehbar erkl&#228;rte strompolizeiliche Verf&#252;gung der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes vom 26. Oktober 2022.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller ist Inhaber der Firma Sk. A. und Eigent&#252;mer der Marina F. in A-Stra&#223;e A-Stadt (im Folgenden Steganlage), belegen auf den Flurst&#252;cken X und Y der Flur W, Gemarkung G., eingetragen im Grundbuch von A-Stadt, mit einer Gesamtnutzfl&#228;che von 3.715 qm. Die sich in die U. erstreckende Steganlage besteht aus einem aufgest&#228;nderten Hauptsteg mit Anleger quer vor Kopf, diversen Dalben/Pf&#228;hlen, Achterdalben, und einem am Hauptsteg seitlich angebracht gewesenen, inzwischen abg&#228;ngigen Schwimmsteg, der wiederum aus mehreren verbundenen Ponton-Segmenten bestand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Wegen des schlechten Zustands der Steganlage wurde der Antragsteller von der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes mit strompolizeilicher Verf&#252;gung vom 26. Oktober 2022 unter Androhung von Zwangsmitteln zuletzt aufgefordert,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;1. den abg&#228;ngigen Schwimmsteg (im angeh&#228;ngten Lageplan gr&#252;n dargestellt)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">restlos aus der Bundeswasserstra&#223;e zu entfernen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">2. den Hauptsteg inkl. Achterpf&#228;hle (im angeh&#228;ngten Lageplan rot umrandet) in</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">einen verkehrssicheren Zustand zu versetzen. Hierzu sind s&#228;mtliche Halteeinrichtungen f&#252;r Wasserfahrzeuge (Klampen, Poller und Achterpf&#228;hle), die Unterkonstruktion und der Oberbau nach den anerkannten Regeln der Technik entsprechend der durch Sie &#252;bernommenen strom- und schifffahrtspolizeilichen Genehmigung &#8230; vom 27. Juli 1995 nebst den Nachtr&#228;gen &#8230; zu befestigen. Der verkehrssichere Zustand und die Standsicherheit sind mir durch einen &#246;ffentlich vereidigten Gutachter in einem Gutachten zu best&#228;tigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><span style="text-decoration:underline">Alternativ</span> k&#246;nnen Sie die Verkehrssicherheit wiederherstellen, indem Sie den Hauptsteg insgesamt zur&#252;ckbauen und s&#228;mtliche Bauteile des Stegs aus der Bundeswasserstra&#223;e entfernen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">3. den noch in Rudimenten vorhandenen Anleger vor Kopf (im angeh&#228;ngten</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">Lageplan blau dargestellt) restlos aus der Bundeswasserstra&#223;e zu entfernen. Die Dalbenreste und Holzpf&#228;hle m&#252;ssen hierbei bis mindestens 1 m unterhalb des Gew&#228;ssergrundes freigesp&#252;lt und entfernt werden,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">4. s&#228;mtliche im angeh&#228;ngten Lageplan gr&#252;n oder gelb dargestellten Dalben und</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">Eisenrohre bis 1 m unter Gew&#228;ssergrund freizusp&#252;len und zu beseitigen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">5. s&#228;mtliche Leinen, Ketten, Seile und Unrat aus dem Becken der Marina und von</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">den Anlagenteilen zu entfernen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">6. bis zur Erf&#252;llung der Ziffern 1, 2, 3, 4 und 5 es zu unterlassen, an s&#228;mtlichen</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">Liegepl&#228;tzen und Dalben der Marina Wasserfahrzeuge festzumachen oder deren Festmachung durch Dritte zu dulden.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die weitere Zwangsmittelandrohung war an die Einhaltung verschiedener Fristen hinsichtlich der Erf&#252;llung der verschiedenen Einzelanordnungen gekn&#252;pft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gegen die strompolizeiliche Verf&#252;gung legte der Antragssteller am 18. November 2022 Widerspruch ein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Am 30. November 2022 hat der Antragsteller beim Verwaltungsgericht Greifswald den Antrag auf vorl&#228;ufigen Rechtsschutz gegen den Bescheid vom 26. Oktober 2022 anh&#228;ngig gemacht. Mit Beschluss des Verwaltungsgerichts Greifswald vom 8. Dezember 2022 ist der Rechtsstreit an das Verwaltungsgericht Schwerin verwiesen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beteiligten haben das vorl&#228;ufige Rechtsschutzverfahren hinsichtlich der Ziffer 5 der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 in der Hauptsache &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt. Auch hinsichtlich der Ziffer 4 der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 haben die Beteiligten das vorl&#228;ufige Rechtsschutzverfahren &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt, soweit die sofortige Vollziehung der auf dem Lageplan vom 9. September 2022 au&#223;erhalb der grau schattierten Nutzungsfl&#228;che eingezeichneten vier gr&#252;nen sowie zwei gelben Dalben am Ende des Schwimmsteges betroffen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit Beschluss vom 23. Januar 2023 &#8211; 3 B 1805/22 SN &#8211; hat das Verwaltungsgericht Schwerin das vorl&#228;ufige Rechtsschutzverfahren eingestellt, soweit die Beteiligten den Rechtsstreit in der Hauptsache f&#252;r erledigt erkl&#228;rt haben (Ziffer 1. des Tenors). Dar&#252;ber hinaus hat es (Ziffer 2. des Tenors) die aufschiebende Wirkung des Widerspruchs des Antragstellers vom 18. November 2022 gegen die strompolizeiliche Verf&#252;gung des Wasserstra&#223;en- und Schifffahrtsamtes Ostsee vom 26. Oktober 2022 (Az.: 213.3-UwARo/22) wiederhergestellt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;soweit der Antragsteller in den Ziffern 2, 3 und 4 dieser Verf&#252;gung</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">aufgefordert wird</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">- den Hauptsteg inklusive Achterpf&#228;hle (im angeh&#228;ngten Lageplan rot umrandet)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">in einen verkehrssicheren Zustand zu versetzen und hierzu s&#228;mtliche Halteeinrichtungen f&#252;r Wasserfahrzeuge, die Unterkonstruktion und den Oberbau</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">nach den anerkannten Regeln der Technik entsprechend der durch ihn &#252;bernommenen strom- und schifffahrtspolizeilichen Genehmigung vom 27. Juli 1995 nebst den Nachtr&#228;gen zu 1. bis 4. zu befestigen und anschlie&#223;end den verkehrssicheren Zustand und die Standsicherheit in einem Gutachten eines &#246;ffentlich vereidigten Gutachters zu best&#228;tigen. Alternativ kann der Antragsteller die Verkehrssicherheit wiederherstellen, indem er den Hauptsteg insgesamt zur&#252;ckbaut und s&#228;mtliche Bauteile des Steges aus der Bundeswasserstra&#223;e entfernt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">- den noch in Rudimenten vorhandenen Anleger vor Kopf (im angeh&#228;ngten</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">Lageplan blau dargestellt) restlos aus der Bundeswasserstra&#223;e zu entfernen. Dabei m&#252;ssen die Dalbenreste und Holzpf&#228;hle hierbei bis mindestens 1 m unterhalb</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">des Gew&#228;ssergrundes freigesp&#252;lt und entfernt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">- die im angeh&#228;ngten Lageplan der Verf&#252;gung im vorderen Bereich des</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">Schwimmsteges belegenen, im Plan gr&#252;n eingezeichneten 6 Dalben und Eisenrohre tiefer als ca. 5 bis 10 cm &#252;ber Gew&#228;ssergrund zu beseitigen.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Ferner hat es den Antragsteller beauflagt, umgehend, sp&#228;testens bis zum 17. Februar</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>2023, die in der Marina F. in A-Stra&#223;e A-Stadt, belegen auf den Flurst&#252;cken X und Y der Flur W, Gemarkung G., festgemachten Wasserfahrzeuge vollst&#228;ndig von der Nutzungsfl&#228;che zu entfernen, die Steganlage bis zum Abschluss eines nachfolgenden Hauptsacheverfahrens von Sport- und Freizeitbooten und sonstigen Wasserfahrzeugen freizuhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Im &#220;brigen hat es den Eilantrag abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Unter Ziffer 3. des Tenors ist der Streitwert mit 27.000 Euro festgesetzt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Beschluss ist der Antragsgegnerin am 24. Januar 2023 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Antragsgegnerin hat am 6. Februar 2023 Beschwerde gegen den Beschluss eingelegt, soweit das Verwaltungsgericht die aufschiebende Wirkung des Widerspruchs des Antragstellers hinsichtlich der Ziffern 2 und 3 der strompolizeilichen Verf&#252;gung des Wasserstra&#223;en- und Schifffahrtsamtes Ostsee vom 26. Oktober 2022 wiederhergestellt hat. Am 24. Februar 2023 hat die Antragsgegnerin ihre Beschwerde begr&#252;ndet und zudem dahingehend erweitert, dass sie sich auch dagegen richte, dass das Verwaltungsgericht die aufschiebende Wirkung des Widerspruchs gegen Ziffer 4 der Verf&#252;gung des Wasserstra&#223;en- und Schifffahrtsamtes Ostsee vom 26. Oktober 2022 wiederhergestellt hat. Im Rahmen ihrer Begr&#252;ndung hat sich die Antragsgegnerin auf vorgelegte gutachterliche Stellungnahmen der Sachverst&#228;ndigen Dipl.-Ing. K. und Prof. Dr.-Ing. B. bezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Mit Widerspruchsbescheid vom 5. M&#228;rz 2023 hat die Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes Ziffer 4 der Verf&#252;gung vom 26. Oktober 2022 insoweit aufgehoben, als die sich au&#223;erhalb der in dem an den Widerspruchsbescheid angeh&#228;ngten Lageplan vom 9. September 2022 markierten Nutzungsfl&#228;che befindlichen zwei in Gelb und vier in Gr&#252;n dargestellten Dalben und Eisenrohre bis 1 m unter Gew&#228;ssergrund freizusp&#252;len und zu beseitigen sind, und den Antragsteller mit Ziffer 4 der Verf&#252;gung nunmehr aufgefordert, die sich innerhalb der in dem an den Widerspruchsbescheid angeh&#228;ngten Lageplan markierten Nutzungsfl&#228;che befindlichen 6 in Gr&#252;n dargestellten Dalben und Stahlrohre bis 1 m unter Gew&#228;ssergrund freizusp&#252;len und zu beseitigen. Ferner ist Ziffer 5 der Verf&#252;gung insgesamt aufgehoben und Ziffer 6 ge&#228;ndert worden. Im &#220;brigen ist der Widerspruch zur&#252;ckgewiesen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Antragsteller hat vorgetragen, er habe beim Verwaltungsgericht fristgem&#228;&#223; Klage erhoben (Az. 3 A 537/23 SN).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>F&#252;r die weiteren Einzelheiten wird auf die Gerichtsakten und die beigezogenen Verwaltungsvorg&#228;nge Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Beschwerde der Antragsgegnerin ist teilweise &#8211; soweit sie die teilweise Wiederherstellung der aufschiebenden Wirkung des Widerspruchs des Antragstellers gegen die Regelung nach Ziffer 4. der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 betrifft &#8211; unzul&#228;ssig (1.), im &#220;brigen ist sie begr&#252;ndet, soweit das Verwaltungsgericht die aufschiebende Wirkung des Widerspruchs gegen die Regelung gem&#228;&#223; Ziffer 3 der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 wiederhergestellt hat (2. b), hinsichtlich der Wiederherstellung der aufschiebenden Wirkung betreffend Ziffer 2 derselben dagegen unbegr&#252;ndet (2. a).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Beschwerde ist unzul&#228;ssig, soweit sie sich gegen die unter Ziffer 2. des Tenors des angefochtenen Beschlusses erfolgte teilweise Wiederherstellung der aufschiebenden Wirkung des Widerspruchs des Antragstellers gegen die Regelung nach Ziffer 4 der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 richtet. Diesbez&#252;glich hat das Verwaltungsgericht die aufschiebende Wirkung hinsichtlich der an den Antragsteller gerichteten &#8211; noch nicht durch die bez&#252;glich Ziffer 4 erfolgten teilweisen &#252;bereinstimmenden Erledigungserkl&#228;rungen gegenstandslos gewordenen &#8211; Aufforderung wiederhergestellt, als die im angeh&#228;ngten Lageplan der Verf&#252;gung im vorderen Bereich des Schwimmsteges belegenen, im Plan gr&#252;n eingezeichneten 6 Dalben und Eisenrohre tiefer als ca. 5 bis 10 cm &#252;ber Gew&#228;ssergrund zu beseitigen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>In diesem Umfang ist die Beschwerde nicht fristgerecht erhoben worden und als unzul&#228;ssig zu verwerfen (&#167;&#160;146 Abs.&#160;4 Satz&#160;4 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Zun&#228;chst ist klarstellend darauf hinzuweisen, dass Ziffer 4 der Verf&#252;gung vom 26. Oktober 2022 nur noch teilweise Gegenstand des Beschwerdeverfahrens ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Insoweit liegen zum einen die bez&#252;glich Ziffer 4 &#8211; offensichtlich wegen der vom Antragsgegner mit Schriftsatz vom 7. Dezember 2022 erfolgten Aussetzung der Vollstreckung bez&#252;glich Ziffer 4 &#8211; uneingeschr&#228;nkte &#8222;Teilerledigungserkl&#228;rung&#8220; des Antragstellers vom 22. Dezember 2022 sowie zum anderen die insoweit teilweise &#252;bereinstimmende Erledigungserkl&#228;rung des Antragsgegners vom 18. Januar 2023 vor, die sich auf die im Lageplan vom 9. September 2022 (Anlage AG 19) au&#223;erhalb der grau schattierten Nutzungsfl&#228;che eingezeichneten vier gr&#252;nen, sowie zwei gelben Dalben am Ende des Schwimmstegs bezieht:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:90pt">(Lageplan)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Insoweit &#8211; und bez&#252;glich Ziffer 5 der angefochtenen Verf&#252;gung, hinsichtlich derer ebenfalls &#252;bereinstimmende Erledigungserkl&#228;rungen vorgelegen haben &#8211; hat das Verwaltungsgericht das Verfahren nach Ma&#223;gabe der Ausf&#252;hrungen unter Ziffer II. 1. des angefochtenen Beschlusses eingestellt. Folglich sind bez&#252;glich Ziffer 4 der angefochtenen Verf&#252;gung Gegenstand des Beschwerdeverfahrens nur noch die sich im Lageplan vom 9. September 2022 innerhalb der grau schattierten Nutzungsfl&#228;che eingezeichneten sechs gr&#252;nen Dalben und Stahlrohre (vgl. auch Ziffer 1 Buchst. a des Tenors des Widerspruchsbescheids).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Beschwerde ist gem&#228;&#223; &#167;&#160;147 Abs.&#160;1 Satz&#160;1 VwGO bei dem Gericht, dessen Entscheidung angefochten wird, schriftlich oder zu Protokoll des Urkundsbeamten der Gesch&#228;ftsstelle innerhalb von zwei Wochen nach Bekanntgabe der Entscheidung einzulegen. Die Frist f&#252;r die Einlegung der Beschwerde ist nach der am 24. Januar 2023 erfolgten Zustellung gem&#228;&#223; &#167;&#167;&#160;57 Abs.&#160;2 VwGO i. V. m. &#167;&#160;222 Abs.&#160;1 ZPO i. V. m. &#167;&#167;&#160;187 Abs.&#160;1, 188 Abs.&#160;2 BGB am 7. Februar 2023 abgelaufen. In dieser Frist hat die Antragsgegnerin zwar am 6. Februar 2023 Beschwerde eingelegt, jedoch beschr&#228;nkt auf die verwaltungsgerichtliche Wiederherstellung der aufschiebenden Wirkung hinsichtlich der Ziffern 2 und 3 der Verf&#252;gung vom 26. Oktober 2022. Die Antragsgegnerin hat mit der Beschwerdeschrift formuliert, sie</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;lege &#8230; Beschwerde gegen den Beschluss des Verwaltungsgerichts Schwerin vom 24.01.2023 <strong>insoweit </strong><em>(Hervorhebung durch den Senat)</em> ein, als das Gericht unter Ziffer 2. entschieden hat:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">Die aufschiebende Wirkung des Widerspruchs des Antragstellers vom 18. November 2022 gegen die strompolizeiliche Verf&#252;gung des Wasserstra&#223;en- und Schifffahrtsamtes Ostsee vom 26. Oktober 2022 (Az.: 213.3-UwARo/22) wird wiederhergestellt, soweit der Antragsteller in den <strong>Ziffern 2 und 3 </strong><em>(Hervorhebung durch den Senat) </em>dieser Verf&#252;gung aufgefordert wird</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><table class="RspIndent" style="margin-left:54pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">-</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">den Hauptsteg inklusive Achterpf&#228;hle (im angeh&#228;ngten Lageplan rot umrandet) in einen verkehrssicheren Zustand zu versetzen und hierzu s&#228;mtliche Haltereinrichtungen f&#252;r Wasserfahrzeuge, die Unterkonstruktion und den Oberbau nach den anerkannten Regeln der Technik entsprechend der durch ihn &#252;bernommenen strom- und schifffahrtspolizeilichen Genehmigung vom 27. Juli 1995 nebst den Nachtr&#228;gen zu 1. bis 4. zu befestigen und anschlie&#223;end den verkehrssicheren Zustand und die Standsicherheit in einem Gutachten eines &#246;ffentlich vereidigten Gutachters zu best&#228;tigen. Alternativ kann der Antragsteller die Verkehrssicherheit wiederherstellen, indem er den Hauptsteg insgesamt zur&#252;ckbaut und s&#228;mtliche Bauteile des Steges aus der Bundeswasserstra&#223;e entfernt.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><table class="RspIndent" style="margin-left:54pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">-</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">den noch in Rudimenten vorhandenen Anleger vor Kopf (im angeh&#228;ngten Lageplan blau dargestellt) restlos aus der Bundeswasserstra&#223;e zu entfernen. Dabei m&#252;ssen die Dalbenreste und Holzpf&#228;hle hierbei bis mindestens 1 m unterhalb des Gew&#228;ssergrundes freigesp&#252;lt und entfernt werden.&#8220;</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Beschwerde hat sich demgem&#228;&#223; nach ihrem eindeutigen Wortlaut &#8211; zum einen mit der vorstehend hervorgehobenen Nennung nur der &#8222;Ziffern 2 und 3&#8220; der Verf&#252;gung, zum anderen mit der entsprechend beschr&#228;nkten Wiedergabe des verwaltungsgerichtlichen Tenors, die gerade nicht den Wortlaut der Wiederherstellung hinsichtlich der an den Antragsteller gerichteten Aufforderung wiederholt, die im angeh&#228;ngten Lageplan der Verf&#252;gung im vorderen Bereich des Schwimmsteges belegenen, im Plan gr&#252;n eingezeichneten 6 Dalben und Eisenrohre tiefer als ca. 5 bis 10 cm &#252;ber Gew&#228;ssergrund zu beseitigen &#8211; nicht auf die teilweise Wiederherstellung der aufschiebenden Wirkung des Widerspruchs hinsichtlich Ziffer 4 der Verf&#252;gung bezogen, sondern diese unzweideutig ausgeklammert. F&#252;r eine andere Auslegung ihres Inhalts bietet die Beschwerdeschrift keinerlei Anhaltspunkte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die am 24. Februar 2023 erfolgte &#8222;Erweiterung&#8220; der Beschwerde gegen die vom Verwaltungsgericht vorgenommene Wiederherstellung der aufschiebenden Wirkung hinsichtlich Ziffer 4 der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 ist erst nach Ablauf der Frist des &#167;&#160;147 Abs.&#160;1 Satz&#160;1 VwGO beim Oberverwaltungsgericht (vgl. &#167;&#160;147 Abs.&#160;2 VwGO) und damit versp&#228;tet eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Mit ihrem Einwand, die Erweiterung der Beschwerde sei dennoch zul&#228;ssig, weil &#8222;die Beschwerdef&#252;hrerin fehlerhaft &#252;ber die Frist zur Einlegung des Rechtsmittels belehrt worden&#8220; sei, kann die Antragsgegnerin nicht durchdringen. Zun&#228;chst ist darauf hinzuweisen, dass die Antragsgegnerin ihren Einwand der fehlerhaften Rechtsmittelbelehrung nicht begr&#252;ndet, sondern sich mit der wiedergegebenen Behauptung begn&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Jahresfrist des &#167;&#160;58 Abs.&#160;2 VwGO greift jedenfalls nicht zu Gunsten der Antragsgegnerin ein. Es liegt keine unrichtige Belehrung vor, auf die sie sich berufen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Nach &#167;&#160;58 Abs.&#160;1 VwGO beginnt die Frist nur zu laufen, wenn der Beteiligte &#252;ber den Rechtsbehelf, die Verwaltungsbeh&#246;rde oder das Gericht, bei denen der Rechtsbehelf anzubringen ist, den Sitz und die einzuhaltende Frist schriftlich oder elektronisch belehrt worden ist. Ist die Belehrung unterblieben oder unrichtig erteilt, so ist die Einlegung des Rechtsbehelfs gem&#228;&#223; &#167;&#160;58 Abs.&#160;2 Satz&#160;1 VwGO nur innerhalb eines Jahres seit Zustellung, Er&#246;ffnung oder Verk&#252;ndung zul&#228;ssig, au&#223;er wenn die Einlegung vor Ablauf der Jahresfrist infolge h&#246;herer Gewalt unm&#246;glich war oder eine schriftliche oder elektronische Belehrung dahin erfolgt ist, dass ein Rechtsbehelf nicht gegeben sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Eine Belehrung ist zum einen dann unrichtig erteilt, wenn sie die in &#167;&#160;58 Abs.&#160;1 VwGO zwingend erforderlichen Angaben nicht enth&#228;lt oder sie unrichtig wiedergibt. Zum anderen ist eine Rechtsbehelfsbelehrung, die &#252;ber die in &#167;&#160;58 Abs.&#160;1 VwGO geforderten Belehrungen hinaus weitere Angaben enth&#228;lt, unrichtig, wenn es sich dabei um einen unrichtigen oder irref&#252;hrenden Zusatz handelt, der geeignet ist, beim Betroffenen einen Irrtum &#252;ber die formellen oder materiellen Voraussetzungen des in Betracht kommenden Rechtsbehelfs hervorzurufen und ihn dadurch abzuhalten, den Rechtsbehelf &#252;berhaupt, rechtzeitig oder in der richtigen Form einzulegen (vgl. BVerwG, Urteil vom 13. Dezember 1978 &#8211; 6 C 77.78 &#8211;, BVerwGE 57, 188 [190] &#8211; zitiert nach juris Rn. 23; Urteil vom 21. M&#228;rz 2002 &#8211; 4 C 2.01 &#8211;, Buchholz 310 &#167;&#160;58 VwGO Nr.&#160;83 &#8211; zitiert nach juris Rn. 12; Beschluss vom 31. August 2015 &#8211; 2 B 61.14 &#8211;, NVwZ 2015, 1699 &#8211; zitiert nach juris Rn. 8; Beschluss vom 24. August 2016 &#8211; 4 VR 15.16 &#8211;, juris Rn. 7). Anders formuliert ist eine solche Rechtsbehelfsbelehrung unrichtig, wenn sie einen unrichtigen oder irref&#252;hrenden Zusatz enth&#228;lt, der auf eine vom Gesetz in dieser Weise nicht gewollte Erschwerung der Rechtsbehelfseinlegung hinausl&#228;uft (vgl. zum Ganzen: BVerwG, Urteil vom 25. Januar 2021 &#8211; 9 C 8.19 &#8211;, BVerwGE 171, 194 &#8211; zitiert nach juris Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Unter Zugrundelegung dieses Ma&#223;stabes hat das Verwaltungsgericht die Belehrung &#252;ber das einzulegende Rechtsmittel nicht unrichtig erteilt. Die in der Rechtsmittelbelehrung ankn&#252;pfend an die Tenorierung grunds&#228;tzlich vorgenommene Differenzierung &#8222;I. Gegen den Beschluss zu 1. &#8230;&#8220; und &#8222;II. Gegen den Beschluss zu 2. &#8230;&#8220; stellt keine im vorstehenden Sinne unrichtige Belehrung dar. Sie ist offensichtlich nicht in der Art und Weise irref&#252;hrend, dass sie bei der Antragsgegnerin einen Irrtum &#252;ber die formellen oder materiellen Voraussetzungen des in Betracht kommenden Rechtsbehelfs hervorgerufen und diese dadurch abgehalten haben k&#246;nnte, den &#8211; nur erweiternden! &#8211; Rechtsbehelf &#252;berhaupt, rechtzeitig oder in der richtigen Form einzulegen. Zwar sind die auf die Gliederung des Tenors erfolgenden Bezugnahmen &#8222;interpretationsbed&#252;rftig&#8220;. Denn auf den ersten Blick k&#246;nnte man meinen, mit dem unter Ziffer I. angesprochenen &#8222;Beschluss zu 1.&#8220; sei die Ziffer 1. des Beschlusstenors (also der Einstellungstenor) und unter Ziffer II. mit dem erw&#228;hnten &#8222;Beschluss zu 2.&#8220; entsprechend Ziffer 2. des Beschlusstenors (also der Sachbeschluss) gemeint. Bei n&#228;herer Betrachtung bzw. durch Auslegung, die auch bei Rechtsmittelbelehrungen vorzunehmen ist (vgl. BVerwG, Beschluss vom 27. Februar 1981 &#8211; 6 B 19.81 &#8211;, D&#214;V 1981, 635 &#8211; zitiert nach juris Rn. 6) ergibt sich jedoch ohne Weiteres, dass mit der Belehrung zu Ziffer I. bzw. zu dem &#8222;Beschluss zu 1.&#8220; der Sachbeschlusstenor zu Ziffer 2. nach &#167;&#160;80 Abs.&#160;5 VwGO und mit der Belehrung zu Ziffer II. bzw. zu dem &#8222;Beschluss zu 2.&#8220; der Streitwertfestsetzungsbeschluss zu Ziffer 3. des Tenors gemeint ist. Ersichtlich ist bei der Rechtsmittelbelehrung lediglich aus dem Blick geraten, dass diesen beiden Tenorausspr&#252;chen noch ein Einstellungsbeschluss vorangestellt war und sich deshalb auch die Nummerierung der Beschl&#252;sse gegen&#252;ber der &#8222;Standardrechtsmittelbelehrung&#8220; &#8211; die nur von einem Sachbeschluss und einem Streitwertbeschluss ausgeht &#8211; h&#228;tte ver&#228;ndern m&#252;ssen. Ma&#223;geblich f&#252;r diese Sichtweise ist dabei auch, dass die Belehrung unter Ziffer II. ausdr&#252;cklich die Streitwertfestsetzung anspricht, so dass kein Zweifel bestehen kann, worauf sich die entsprechende Belehrung bezieht. Es ist nichts daf&#252;r ersichtlich, dass die Rechtsmittelbelehrung geeignet gewesen sein k&#246;nnte, bei der Antragsgegnerin als Betroffene einen Irrtum &#252;ber die formellen oder materiellen Voraussetzungen des in Betracht kommenden Rechtsbehelfs hervorzurufen und sie dadurch abzuhalten, den Rechtsbehelf &#252;berhaupt, &#8211; hier vor allem interessierend &#8211; rechtzeitig oder in der richtigen Form einzulegen. Dass die Antragsgegnerin &#8211; mit Blick auf das Vertretungserfordernis des &#167;&#160;67 Abs.&#160;4 VwGO ohne Weiteres erwartbar &#8211; ersichtlich entsprechende Schlussfolgerungen aus der Rechtsmittelbelehrung gezogen hat, zeigt der Umstand, dass sie die Beschwerdefrist nach &#167;&#160;147 Abs.&#160;1 Satz&#160;1 VwGO eingehalten und sich gerade nicht an der Frist nach Ma&#223;gabe der Belehrung unter II. bezogen auf den &#8222;Beschluss zu 2.&#8220; orientiert hat, soweit sie ihre Beschwerde zun&#228;chst nur auf einen Teil der gerichtlichen Entscheidung bzw. des Sachbeschlusses beschr&#228;nkt hat. Es ist in keiner Weise ersichtlich, dass die zun&#228;chst bei Beschwerdeeinlegung vorgenommene Beschr&#228;nkung des Beschwerdegegenstands auf die Wiederherstellung der aufschiebenden Wirkung des Widerspruchs gegen die Ziffern 2 und 3 der Verf&#252;gung der Beklagten in irgendeinem kausalen Zusammenhang mit der Fassung der Rechtsmittelbelehrung stehen k&#246;nnte. Derartiges behauptet nicht einmal die Antragsgegnerin selbst; auch in ihrem Schriftsatz vom 14. April 2023 wiederholt sie lediglich den Wortlaut des Teils der Rechtsmittelbelehrung, der nach dem Vorstehenden offensichtlich die Streitwertfestsetzung betrifft. Danach stellt sich auch die Frage einer Wiedereinsetzung in den vorigen Stand nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die im &#220;brigen zul&#228;ssige Beschwerde ist begr&#252;ndet, soweit das Verwaltungsgericht die aufschiebende Wirkung des Widerspruchs des Antragstellers gegen die Regelung gem&#228;&#223; Ziffer 3 der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 wiederhergestellt hat, und der angefochtene Beschluss entsprechend zu &#228;ndern (b), hinsichtlich der Wiederherstellung der aufschiebenden Wirkung betreffend Ziffer 2 dagegen unbegr&#252;ndet und in diesem Umfang zur&#252;ckzuweisen (a).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht die aufschiebende Wirkung des Widerspruchs des Antragstellers vom 18. November 2022 gegen die strompolizeiliche Verf&#252;gung des Wasserstra&#223;en- und Schifffahrtsamtes Ostsee vom 26. Oktober 2022 (Az.: 213.3-UwARo/22) insoweit wiederhergestellt hat, als der Antragsteller in Ziffer 2 aufgefordert wird,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:36pt">den Hauptsteg inklusive Achterpf&#228;hle (im angeh&#228;ngten Lageplan rot umrandet) in einen verkehrssicheren Zustand zu versetzen und hierzu s&#228;mtliche Halteeinrichtungen f&#252;r Wasserfahrzeuge, die Unterkonstruktion und den Oberbau nach den anerkannten Regeln der Technik entsprechend der durch ihn &#252;bernommenen strom- und schifffahrtspolizeilichen Genehmigung vom 27. Juli 1995 nebst den Nachtr&#228;gen 1. bis 4. zu befestigen und anschlie&#223;end den verkehrssicheren Zustand und die Standsicherheit in einem Gutachten eines &#246;ffentlich vereidigten Gutachters zu best&#228;tigen; alternativ k&#246;nne der Antragsteller die Verkehrssicherheit wiederherstellen, indem er den Hauptsteg insgesamt zur&#252;ckbaut und s&#228;mtliche Bauteile des Steges aus der Bundeswasserstra&#223;e entfernt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>hat die insoweit zul&#228;ssige und insbesondere dem Darlegungserfordernis gen&#252;gende Beschwerde der Antragsgegnerin keinen Erfolg, weil sich die verwaltungsgerichtliche Aussetzungsentscheidung im Ergebnis als richtig erweist. Dabei kann offenbleiben, ob der verwaltungsgerichtlichen Auffassung, derzeit gehe keine konkrete Gefahr f&#252;r die Schifffahrt in der Warnow vom Zustand des Haupt- und rudiment&#228;ren Kopfsteges der Marina aus, insbesondere nach dem Erkenntnisstand des Beschwerdeverfahrens, in dem die Antragsgegnerin innerhalb der Beschwerdebegr&#252;ndungsfrist sachverst&#228;ndige Stellungnahmen zu dieser Frage vorgelegt hat, (noch) gefolgt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Denn jedenfalls erweist sich die Regelung gem&#228;&#223; Ziffer 2. der angefochtenen Verf&#252;gung unter Zugrundelegung des durch &#167;&#160;114 VwGO vorgegebenen Pr&#252;fungsumfangs als voraussichtlich ermessensfehlerhaft und insoweit rechtswidrig, so dass es nach Ma&#223;gabe des vom Verwaltungsgericht zutreffend angewandten Pr&#252;fungsma&#223;stabs im vorl&#228;ufigen Rechtsschutzverfahren gem&#228;&#223; &#167;&#160;80 Abs.&#160;5 VwGO bzw. im Ergebnis der vorzunehmenden Interessenabw&#228;gung bei der Wiederherstellung der aufschiebenden Wirkung des Rechtsbehelfs verbleibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die angefochtene strompolizeiliche Verf&#252;gung ist auf die &#167;&#167;&#160;28 Abs.&#160;1, 24 Abs.&#160;1 WaStrG gest&#252;tzt. Nach &#167;&#160;28 Abs.&#160;1 WaStrG k&#246;nnen die Wasserstra&#223;en- und Schifffahrts&#228;mter zur Erf&#252;llung ihrer Aufgaben nach &#167;&#160;24 Abs.&#160;1 WaStrG Anordnungen erlassen, die an bestimmte Personen oder an einen bestimmten Personenkreis gerichtet sind und ein Gebot oder Verbot enthalten (Strompolizeiliche Verf&#252;gungen). Die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes haben gem&#228;&#223; &#167;&#160;24 Abs.&#160;1 WaStrG die Aufgabe, zur Gefahrenabwehr Ma&#223;nahmen zu treffen, die n&#246;tig sind, um die Bundeswasserstra&#223;en in einem f&#252;r die Schifffahrt erforderlichen Zustand zu erhalten (Strompolizei).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Bestimmungen r&#228;umen den Wasserstra&#223;en- und Schifffahrts&#228;mtern auf der Rechtsfolgenseite Ermessen insbesondere bei der Auswahl der Mittel zur Gefahrenabwehr ein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>F&#252;r die Ermessensaus&#252;bung enth&#228;lt &#167;&#160;29 WaStrG als spezialgesetzliche Ausformung des Verh&#228;ltnism&#228;&#223;igkeitsprinzips n&#228;here Ma&#223;gaben. Eine strompolizeiliche Verf&#252;gung darf nach &#167;&#160;29 Abs.&#160;1 Satz&#160;1 WaStrG nicht zu einem Schaden f&#252;hren, der zu dem beabsichtigten Erfolg erkennbar au&#223;er Verh&#228;ltnis steht. Die Wasserstra&#223;en- und Schifffahrts&#228;mter sollen das Mittel zur Abwehr der Gefahr oder zur Beseitigung der St&#246;rung bestimmen, wenn dieses f&#252;r den Betroffenen nach den Umst&#228;nden nicht ohne weiteres erkennbar ist (Satz&#160;2). Kommen f&#252;r die Erf&#252;llung einer Aufgabe mehrere Ma&#223;nahmen in Betracht, haben die Wasserstra&#223;en- und Schifffahrts&#228;mter nach pflichtgem&#228;&#223;em Ermessen die Ma&#223;nahmen zu w&#228;hlen, die den Einzelnen und die Allgemeinheit am wenigsten beeintr&#228;chtigen (Satz&#160;3). &#167;&#160;29 Abs.&#160;2 Satz&#160;1 WaStrG bestimmt, dass dem Betroffenen auf Antrag zu gestatten ist, an Stelle eines durch strompolizeiliche Verf&#252;gung angedrohten oder festgesetzten Mittels ein von ihm angebotenes anderes Mittel anzuwenden, das die Gefahr ohne Beeintr&#228;chtigung der Allgemeinheit ebenso wirksam abwehren kann. Der Antrag kann nur bis zum Ablauf einer Frist gestellt werden, die dem Betroffenen zur Ausf&#252;hrung der Verf&#252;gung gesetzt wird, sp&#228;testens bis zum Ablauf der Frist f&#252;r die Erhebung der verwaltungsgerichtlichen Anfechtungsklage (Satz&#160;2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558545","part":"L","price":0,"visited":true,"anchor":"_retrdlink_68","linkToSameDocumentAndPart":true}}' name="rd_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>68</a>
</dt>
<dd><p>Ausgehend von der strompolizeilichen Aufgabe der Gefahrenabwehr und unter Ber&#252;cksichtigung dieser gesetzlichen Bestimmungen ist die in der angefochtenen Verf&#252;gung (insoweit unver&#228;ndert durch den zwischenzeitlich ergangenen Widerspruchsbescheid) unter Ziffer 2. zun&#228;chst getroffene Aufforderung, den Hauptsteg inklusive Achterpf&#228;hle (im angeh&#228;ngten Lageplan rot umrandet) in einen verkehrssicheren Zustand zu versetzen und hierzu s&#228;mtliche Halteeinrichtungen f&#252;r Wasserfahrzeuge, die Unterkonstruktion und den Oberbau nach den anerkannten Regeln der Technik entsprechend der durch ihn &#252;bernommenen strom- und schifffahrtspolizeilichen Genehmigung vom 27. Juli 1995 nebst den Nachtr&#228;gen 1. bis 4. zu befestigen und anschlie&#223;end den verkehrssicheren Zustand und die Standsicherheit in einem Gutachten eines &#246;ffentlich vereidigten Gutachters best&#228;tigen zu lassen (nachfolgend: Anordnung zur Herstellung eines verkehrssicheren Zustands), als fehlerhafte Bet&#228;tigung des Auswahlermessens zu betrachten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die gew&#228;hlte Ma&#223;nahme muss im Sinne des &#167;&#160;24 Abs.&#160;1 WaStrG &#8222;zur Gefahrenabwehr&#8220; getroffen und &#8222;n&#246;tig (sein), um die Bundeswasserstra&#223;en in einem f&#252;r die Schifffahrt erforderlichen Zustand zu erhalten&#8220;. Strompolizeilich erheblich ist danach der Zustand der Bundeswasserstra&#223;en nur, soweit er f&#252;r die Schifffahrt erforderlich ist, alle Zust&#228;nde, die f&#252;r ihre Verkehrsfunktion ohne Bedeutung sind, m&#252;ssen au&#223;er Betracht bleiben (vgl. Friesecke, WaStrG, 7. Aufl., &#167;&#160;24 Rn. 8). Erhalten wird der Zustand der Bundeswasserstra&#223;en, wenn entweder seiner Ver&#228;nderung entgegengewirkt oder wenn er wiederhergestellt wird; Verbesserungen zu erzielen, ist nicht Aufgabe der Strompolizei (vgl. Friesecke, WaStrG, 7. Aufl., &#167;&#160;24 Rn. 9). Beim Schutz vor bevorstehenden Gefahren ist die Aufgabe der Strompolizei eine pr&#228;ventive, abwehrende, beim Beseitigen der St&#246;rung eine repressive, zur&#252;ckdr&#228;ngende (vgl. Friesecke, WaStrG, 7. Aufl., &#167;&#160;24 Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die von der Antragsgegnerin angenommene Gefahrenlage unterstellt, geht die unter Ziffer 2. vorstehend wiedergegebene zun&#228;chst getroffene Aufforderung &#252;ber die Grenze der gesetzlichen Aufgabenstellung der Gefahrenabwehr hinaus (&#220;berschreitung der Grenze des gesetzlichen Ermessens). Bezogen auf den Hauptsteg im Sinne von Ziffer 2 der Verf&#252;gung beschr&#228;nkt sie sich nicht darauf, die bestandsbezogen von verschiedenen Teilen des Stegs ausgehende Gefahrenlage zu beseitigen, sondern zielt auf eine &#252;ber diese Beseitigung hinausgehende Instandsetzung/Sanierung (vgl. so ausdr&#252;cklich im Widerspruchsbescheid, S.&#160;15) der Bestandsanlage oder gar &#8211; falls ersteres aus tats&#228;chlichen oder wirtschaftlichen Gr&#252;nden nicht m&#246;glich ist (vgl. die Begr&#252;ndung der strompolizeilichen Verf&#252;gung, wonach eine Ert&#252;chtigung von Anlagenteilen mit gr&#246;&#223;erem Aufwand als der Neubau verbunden sei) &#8211; deren Neuerrichtung. Dies wird insbesondere auch aus den in der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 enthaltenen &#8211; sehr knappen &#8211; Ausf&#252;hrungen zur Frage der Verh&#228;ltnism&#228;&#223;igkeit deutlich, wenn es dort hei&#223;t, nach der fachlichen Einsch&#228;tzung der Beh&#246;rde sei der in Ziffer 2. beschriebene Hauptsteg eventuell wieder in einen verkehrssicheren Zustand zu versetzen, der Aufwand hierf&#252;r k&#246;nne aber erheblich hoch sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Ziel der Regelung ist zudem ausdr&#252;cklich sowohl nach Ma&#223;gabe des Tenors der Verf&#252;gung als auch der soeben wiedergegebenen Begr&#252;ndung nicht die blo&#223;e Gefahrenabwehr, sondern die Versetzung des Stegs in einen &#8222;verkehrssicheren Zustand&#8220;. Die angeordnete Ma&#223;nahme muss jedoch gem&#228;&#223; &#167;&#160;24 Abs.&#160;1 WaStrG von Gesetzes wegen &#8222;n&#246;tig (sein), um die Bundeswasserstra&#223;en in einem f&#252;r die Schifffahrt erforderlichen Zustand zu erhalten&#8220;. Dass der &#8222;verkehrssichere Zustand des Stegs&#8220; damit identisch sein k&#246;nnte, ist f&#252;r den Senat nicht erkennbar; vielmehr d&#252;rfte die Herstellung eines solchen Zustands nach dem Vorgesagten &#252;ber das &#8222;N&#246;tige&#8220; hinausgehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Insoweit hat bereits das Verwaltungsgericht zutreffend ausgef&#252;hrt, entgegen der Auffassung des Wasserstra&#223;en- und Schifffahrtsamtes Ostsee komme es f&#252;r ein strompolizeiliches Handeln nach der Generalklausel der &#167;&#167;&#160;28 Abs.&#160;1, 24 Abs.&#160;1 WaStrG &#8211; wie vorstehend ausgef&#252;hrt &#8211; nicht darauf an, ob sich die Hauptsteganlage in einem &#8222;verkehrssicheren&#8220; Zustand befindet, diese Begrifflichkeit sei der strompolizeilichen Generalklausel fremd. Hiergegen wendet sich das Beschwerdevorbringen auch nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Soweit dem Antragsteller im Weiteren konkret aufgegeben wird, hierzu seien s&#228;mtliche Halteeinrichtungen f&#252;r Wasserfahrzeuge, die Unterkonstruktion und der Oberbau nach den anerkannten Regeln der Technik entsprechend der durch ihn &#252;bernommenen strom- und schifffahrtspolizeilichen Genehmigung vom 27. Juli 1995 nebst den Nachtr&#228;gen 1. bis 4. zu befestigen, steht dies ebenfalls unmittelbar &#8211; &#8222;hierzu&#8220; &#8211; im Zusammenhang mit der geforderten Herstellung der Verkehrssicherheit. Dies zeigt sich zudem darin, dass erg&#228;nzend verlangt wird, anschlie&#223;end den verkehrssicheren Zustand und die Standsicherheit in einem Gutachten eines &#246;ffentlich vereidigten Gutachters best&#228;tigen zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558545","part":"L","price":0,"visited":true,"anchor":"_retrdlink_74","linkToSameDocumentAndPart":true}}' name="rd_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>74</a>
</dt>
<dd><p>Eine fehlerhafte Bet&#228;tigung des Auswahlermessens ergibt sich in Ansehung der Anordnung zur Herstellung eines verkehrssicheren Zustands zus&#228;tzlich auch mit Blick auf &#167;&#160;29 Abs.&#160;2 WaStrG. Die Anordnung zur Herstellung eines verkehrssicheren Zustands ist im Verh&#228;ltnis zur unter Ziffer 2 zus&#228;tzlich geregelten alternativen Beseitigungsverf&#252;gung in der Sache als ein Austauschmittel im Sinne von &#167;&#160;29 Abs.&#160;2 Satz&#160;1 WaStrG zu qualifizieren, das die Beh&#246;rde dem Antragsteller zur Abwehr der anschlie&#223;end &#8222;alternativ&#8220; verf&#252;gten Beseitigungsverf&#252;gung gleichsam ungefragt von Amts wegen angeboten hat. Damit hat die Beh&#246;rde jedoch die Systematik, die &#167;&#160;29 Abs.&#160;2 WaStrG zugrunde liegt, verkannt und auch insoweit die gesetzliche Grenze der Ermessensbet&#228;tigung &#252;berschritten: Es w&#228;re nach der gesetzlichen Regelung Sache des Antragstellers, sich mit einem entsprechenden &#8211; fristgebundenen &#8211; Antrag auf Gestattung eines derartigen Austauschmittels zur Gefahrenabwehr an die Beh&#246;rde zu wenden, nicht aber Sache der Beh&#246;rde, gleichsam umgekehrt zu verfahren (vgl. Friesecke, WaStrG, 7. Aufl., &#167;&#160;29 Rn. 5; Heinz, WaStrG, &#167;&#160;29 Rn. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558545","part":"L","price":0,"visited":true,"anchor":"_retrdlink_75","linkToSameDocumentAndPart":true}}' name="rd_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>75</a>
</dt>
<dd><p>Die innere Berechtigung der gesetzlich vorgegebenen Systematik zeigt anschaulich auch der vorliegende Fall: Die Beh&#246;rde meint in der strompolizeilichen Verf&#252;gung zur Frage der Verh&#228;ltnism&#228;&#223;igkeit, nach der fachlichen Einsch&#228;tzung der Beh&#246;rde sei der in Ziffer 2. beschriebene Hauptsteg eventuell wieder in einen verkehrssicheren Zustand zu versetzen, der Aufwand hierf&#252;r k&#246;nne aber erheblich hoch sein. Sie konnte also zum einen die f&#252;r eine solche Ma&#223;nahme anfallenden Kosten nicht beziffern bzw. hat dies jedenfalls nicht getan, zum anderen konnte sie schon aus diesem Grunde folgerichtig vor allem auch nicht seri&#246;s einsch&#228;tzen, ob der Antragsteller als Adressat des Angebots einer solchen Austauschma&#223;nahme insoweit &#252;berhaupt leistungswillig oder &#8211;f&#228;hig w&#228;re. Die Beh&#246;rde hat hierzu keine Angaben gemacht. Letztlich fehlt es also an einer tragf&#228;higen Tatsachengrundlage, um sinnvoll ein solches Austauschmittel anordnen zu k&#246;nnen. Es ist nicht ermessensgerecht, ein Mittel der Gefahrenabwehr &#8222;ins Blaue&#8220; als Alternative zu bezeichnen, wenn unklar ist, ob es f&#252;r den Adressaten &#252;berhaupt als solche Alternative in Betracht kommt. Dies ber&#252;hrt unmittelbar die Effektivit&#228;t der entsprechenden Gefahrenabwehrma&#223;nahme; entgegen der gesetzlichen Bestimmung des &#167;&#160;29 Abs.&#160;2 Satz&#160;1 WaStrG bleibt offen, ob das Mittel die Gefahr ohne Beeintr&#228;chtigung der Allgemeinheit ebenso wirksam abwehren kann. Weil dies regelm&#228;&#223;ig der Fall sein d&#252;rfte, muss ein konkretes Austauschmittel entsprechend der gesetzlichen Regelung des &#167;&#160;29 Abs.&#160;2 WaStrG vom Adressaten der strompolizeilichen Verf&#252;gung angeboten und dabei von ihm der Nachweis gleicher Effektivit&#228;t gef&#252;hrt werden. Im &#220;brigen spricht gegen die rechtliche Zul&#228;ssigkeit der beh&#246;rdlichen Vorgabe eines Austauschmittels der vorliegenden Art auch der Umstand, dass insoweit nach Ma&#223;gabe von &#167;&#160;31 Abs.&#160;1 Nr.&#160;2 WaStrG die Genehmigungsfrage aufgeworfen sein k&#246;nnte; hierzu verh&#228;lt sich die Begr&#252;ndung der angefochtenen Verf&#252;gung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001558545","part":"L","price":0,"visited":true,"anchor":"_retrdlink_76","linkToSameDocumentAndPart":true}}' name="rd_76" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>76</a>
</dt>
<dd><p>Da die Beh&#246;rde die Anordnung zur Herstellung eines verkehrssicheren Zustands einerseits und die in der Sache getroffene Beseitigungsverf&#252;gung andererseits unter dem Gesichtspunkt der Verh&#228;ltnism&#228;&#223;igkeit in ein Alternativit&#228;tsverh&#228;ltnis gestellt und damit rechtlich verkn&#252;pft hat &#8211; die Verf&#252;gung gem&#228;&#223; Ziffer 2. soll verh&#228;ltnism&#228;&#223;ig sein, weil dem Antragsteller zwei alternative Ma&#223;nahmen zur Auswahl gestellt werden &#8211;, &#8222;infiziert&#8220; der festgestellte Ermessensfehler auch die Beseitigungsverf&#252;gung, die f&#252;r sich gesehen auf der Rechtsfolgenseite als Mittel der Gefahrenabwehr in den gesetzlichen Grenzen des Ermessens liegen w&#252;rde. In der Begr&#252;ndung der strompolizeilichen Verf&#252;gung wird diese rechtliche Verkn&#252;pfung ebenfalls deutlich, wenn es unter dem Gesichtspunkt der Verh&#228;ltnism&#228;&#223;igkeit hei&#223;t, der Aufwand hierf&#252;r (= f&#252;r die Herstellung des verkehrssicheren Zustands) k&#246;nne aber erheblich hoch sein, &#8222;darum lasse ich Ihnen die Wahl des Mittels zur Wiederherstellung der Verkehrssicherheit, entweder durch R&#252;ckbau des Steges oder durch die Ert&#252;chtigung mit gutachterlichem Nachweis der Verkehrs- und Standsicherheit&#8220;. Die entsprechenden Erw&#228;gungen im Widerspruchsbescheid unterstreichen diese rechtliche Verkn&#252;pfung nochmals deutlich: Danach sei es erforderlich, dem Antragsteller die Wahl zwischen einer Entfernung und einer Sanierung der Hauptsteganlage zu lassen. Zwar sei die Instandsetzung der vorhandenen Anlage h&#246;chstwahrscheinlich kostspieliger als eine blo&#223;e Entfernung, jedoch k&#246;nnte es f&#252;r ihn wirtschaftlicher oder aus sonstigen subjektiven Gr&#252;nden vorzugsw&#252;rdig sein, die Anlage zu sanieren. Beide Mittel seien gleich effektiv. Unter Ber&#252;cksichtigung seines Rechts, mit seinem Eigentum nach Belieben zu verfahren, sei es verh&#228;ltnism&#228;&#223;ig, ihm die Wahl zwischen beiden Mitteln zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Im &#220;brigen wird mit diesen Ausf&#252;hrungen im Widerspruchsbescheid nochmals verdeutlicht, dass die Anordnung zur Herstellung eines verkehrssicheren Zustands im Verh&#228;ltnis zur Entfernung (= Beseitigungsverf&#252;gung) ein Austauschmittel darstellt, hinsichtlich dessen die Beh&#246;rde nur mutma&#223;t, ob es f&#252;r den Antragsteller in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Anordnung vordergr&#252;ndig &#8222;alternativer&#8220; Ma&#223;nahmen, von denen eine Alternative wegen ihrer Ermessensfehlerhaftigkeit und daraus resultierenden Rechtswidrigkeit in Wahrheit keine rechtlich zul&#228;ssige Alternative darstellt, ist im Ergebnis ihrerseits insgesamt ermessensfehlerhaft, weil die Beh&#246;rde von einer unzutreffenden Grundlage f&#252;r die Bejahung der Verh&#228;ltnism&#228;&#223;igkeit ihrer Verf&#252;gung ausgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht die aufschiebende Wirkung des Widerspruchs des Antragstellers vom 18. November 2022 gegen die strompolizeiliche Verf&#252;gung des Wasserstra&#223;en- und Schifffahrtsamtes Ostsee vom 26. Oktober 2022 (Az.: 213.3-UwARo/22) insoweit wiederhergestellt hat, als der Antragsteller in Ziffer 3 aufgefordert wird,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p style="margin-left:36pt">den noch in Rudimenten vorhandenen Anleger vor Kopf (im angeh&#228;ngten Lageplan blau dargestellt) restlos aus der Bundeswasserstra&#223;e zu entfernen, die Dalbenreste und Holzpf&#228;hle m&#252;ssten hierbei bis mindestens 1 m unterhalb des Gew&#228;ssergrundes freigesp&#252;lt und entfernt werden</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>hat die auch insoweit zul&#228;ssige, fristgem&#228;&#223; am 24. Februar 2023 begr&#252;ndete und insbesondere dem Darlegungserfordernis gen&#252;gende Beschwerde der Antragsgegnerin demgegen&#252;ber Erfolg, weil sich die verwaltungsgerichtliche Aussetzungsentscheidung in diesem Umfang nach dem Erkenntnisstand des Beschwerdeverfahrens mit Blick auf die von der Antragsgegnerin vorgelegten gutachterlichen Stellungnahmen als unrichtig erweist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die in Ziffer 3 der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 getroffene Regelung stellt sich nach summarischer Pr&#252;fung als rechtm&#228;&#223;ig dar; ein besonderes materielles Vollziehungsinteresse ist gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Von dem noch in Rudimenten vorhandenen Anleger vor Kopf (im vorstehenden Lageplan blau dargestellt, vgl. auch das Luftbild, das als Anlage 3 &#8222;Lageplan mit Bauteilbenennung&#8220; dem Gutachten des Sachverst&#228;ndigen Dipl.-Ing. K. beigef&#252;gt ist, Bl. 337 GA, und das Luftbild Bl. 162 GA) geht nach dem Pr&#252;fungsma&#223;stab des vorl&#228;ufigen Rechtsschutzverfahrens eine Gefahr im Sinne der &#167;&#167;&#160;28 Abs.&#160;1, 24 Abs.&#160;1 WaStrG aus. Aufgrund der Feststellungen der Sachverst&#228;ndigen K. und Prof. B. ist mit hinreichender Wahrscheinlichkeit davon auszugehen, dass es bei ungehindertem Ablauf des zu erwartenden Geschehens zu einem Abl&#246;sen von Bauteilen des noch in Rudimenten vorhandenen Anlegers vor Kopf (von den Sachverst&#228;ndigen auch als Kopfsteg, Kopfstegreste oder Stegplattform bezeichnet) kommen wird und die herumschwimmenden Teile in der Bundeswasserstra&#223;e den f&#252;r die Schifffahrt erforderlichen Zustand beeintr&#228;chtigen werden. Insoweit sind die gegenteiligen Annahmen des Verwaltungsgerichts bzw. dessen Auffassung, es best&#252;nde weiterer Aufkl&#228;rungsbedarf, &#252;berholt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der Sachverst&#228;ndige Dipl.-Ing. K. und der Sachverst&#228;ndige Prof. Dr.-Ing. B. sind sich einig, dass Teile des noch in Rudimenten vorhandenen Anlegers vor Kopf sich l&#246;sen und wegschwimmen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Der Sachverst&#228;ndige K. f&#252;hrt dazu in seinem Gutachten vom 21. Februar 2023 zun&#228;chst aus (vgl. Ziffer 3.1.3, Betrachtung Kopfstegreste und Stegplattform, S.&#160;19), dass m&#246;gliche Seegangsbeanspruchungen auf die vertikal angeordnete, marode und gelockerte Stegverkleidung (Holzbohlen) an der westlichen Stegplattform als hohes Risiko f&#252;r Bauteilabl&#246;sungen zu bewerten seien. Die Bohlenverkleidung und die damit verbundenen Tr&#228;ger an der Westseite der Stegplattform seien als abg&#228;ngig zu beurteilen. Auch im Bereich des ebenfalls bereits in Teilen gelockerten Bohlenbelages bestehe ein hohes Risiko des vollst&#228;ndigen Abl&#246;sens und Abtreibens. Weiter f&#252;hrt der Sachverst&#228;ndige aus, dass die &#228;u&#223;erst stark verrosteten Bolzenverbindungen zur Befestigung der Holztr&#228;ger an den Gr&#252;ndungspf&#228;hlen keine sichere Befestigung mehr darstellten. Auch hier sei mit Lockerungen und sp&#228;ter mit vereinzelten Bauteilabl&#246;sungen zu rechnen. Das Risiko f&#252;r Abl&#246;sungen ganzer Holztr&#228;ger werde aktuell auf mittel abgesch&#228;tzt. Der Lockerungsprozess k&#246;nne durch beanspruchende Hochwasser-, Seegangs- oder Eisereignisse beschleunigt werden und bei extremen Witterungslagen zu einem augenblicklichen L&#246;sen von Bauteilen f&#252;hren. Zum Ganzen verweist der Sachverst&#228;ndige beispielhaft auf in seinem als Anhang dem Gutachten beigef&#252;gten Pr&#252;fbericht enthaltene Fotos der beschriebenen Sch&#228;den. Diese best&#228;tigen die getroffenen Feststellungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Weiter f&#252;hrt der Sachverst&#228;ndige u. a. aus (vgl. Ziffer 3.1.4, Fragestellung 04 &#8222;Verfallprognose Kopfstegreste und Dalben&#8220;, S.&#160;20), dass f&#252;r die Reste der vertikalen, bereits gelockerten Bohlenverkleidung an der Westseite der Stegplattform und den ebenfalls bereits in Teilfl&#228;chen gelockerten Bohlenbelag in den n&#228;chsten Monaten mit einem Abl&#246;sen gerechnet werden m&#252;sse. Bereits eine Wasserstanderh&#246;hung von ca. 70 cm in Verbindung mit einer mittleren Wellenh&#246;he von ca. 35 cm k&#246;nne zu einem L&#246;sen des Bohlenbelages f&#252;hren. Mit solchen Einwirkungskombinationen m&#252;sse mehrmals im Jahr gerechnet werden. F&#252;r die an den Gr&#252;ndungspf&#228;hlen befestigten Holztr&#228;ger bestehe durch die korrodierten Bolzenverbindungen und Vermorschungen ebenfalls eine Abl&#246;sungsgefahr, wobei das L&#246;sen erster Holztr&#228;ger auf einen Zeitpunkt in mehreren Monaten bis wenigen Jahren abgesch&#228;tzt werde. Durch deutlich erh&#246;hte Beanspruchungen aus Schiffssto&#223;, Hochwasser-, Seegangs- oder Eisereignissen k&#246;nne der Versagenszeitpunkt beschleunigt werden oder auch augenblicklich mit der Einwirkung eintreten. Die Gr&#252;ndungspf&#228;hle w&#252;rden &#252;ber die n&#228;chsten Jahre im Bereich zwischen Pfahloberkante und Mittelwasserstand bzw. Wasserwechselzone weiter vermorschen. Vermorschte Bestandteile w&#252;rden sich &#252;berwiegend allm&#228;hlich l&#246;sen und vertreiben. Zu den vorstehend wiedergegebenen Feststellungen ist dem Gutachten insbesondere die Anlage 6 &#8222;Bauteilaufma&#223; westliche Stegplattform&#8220; beigef&#252;gt, in der detaillierte Angaben zum Tragwerk der westlichen Stegplattform enthalten sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Diese gutachterliche Bewertung durch den Sachverst&#228;ndigen K. ist frei von Widerspr&#252;chen, logisch, verst&#228;ndlich und nachvollziehbar. Die Schlussfolgerungen, zu denen der Sachverst&#228;ndige kommt, lassen sich anhand des von ihm gefertigten Pr&#252;fberichts nachvollziehen. Im Pr&#252;fbericht ist z. B. die Vermorschung eines Tragbalkens der Teile der noch &#252;brig gebliebenen Stegplattform auf einem Lichtbild unter Schaden-Nr. [14] zu erkennen (Seite&#160;2). Unter Schaden-Nr. [15] sind Balken/L&#228;ngstr&#228;ger und Bolzen auf einem Lichtbild erkennbar, die an allen Bauteilen verrostet sind (Seite&#160;2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die R&#252;ge des Antragstellers, Herr K. sei Mitarbeiter des Wasserstra&#223;en- und Schifffahrtsamtes Ostsee, f&#252;hrt nicht dazu, dass das von ihm erstellte Gutachten nicht ber&#252;cksichtigungsf&#228;hig w&#228;re. Zun&#228;chst hat die Antragsgegnerin bei Vorlage des Gutachtens von sich aus auf diesen Umstand hingewiesen, zugleich aber auch darauf, dass Herr K. das Gutachten im Rahmen seiner unabh&#228;ngigen gutachterlichen T&#228;tigkeit und nicht in Bekleidung seines Amtes erstellt habe. Entsprechendes l&#228;sst sich dem Gutachten eindeutig entnehmen (vgl. insbesondere auch dessen Schlussbemerkung).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Im &#220;brigen bestehen keine Bedenken dagegen, dass sich die Antragsgegnerin auf das von ihr beauftragte Gutachten beruft und der Senat es bei seiner Entscheidungsfindung heranzieht. Insoweit gelten folgende Grunds&#228;tze (vgl. zum nachfolgenden OVG Greifswald, Urteil vom 7. Februar 2023 &#8211; 5 K 171/22 OVG &#8211;, juris Rn. 104): Beh&#246;rde und Gericht k&#246;nnen sich ohne Versto&#223; gegen ihre Aufkl&#228;rungspflicht auf Gutachten oder gutachterliche Stellungnahmen st&#252;tzen, die von einem Beteiligten im Verwaltungs- oder im nachfolgenden Gerichtsverfahren eingeholt werden. Verfahrensfehlerhaft handelt die Beh&#246;rde bzw. das Gericht nur dann, wenn sich die Einholung eines weiteren Gutachtens h&#228;tte aufdr&#228;ngen m&#252;ssen, weil die vorliegenden Gutachten objektiv ungeeignet sind, die f&#252;r die beh&#246;rdliche Entscheidung notwendigen sachlichen Grundlagen zu vermitteln. Ungen&#252;gend sind Ausk&#252;nfte und Gutachten insbesondere dann, wenn sie erkennbare M&#228;ngel aufweisen, etwa unvollst&#228;ndig, widerspr&#252;chlich oder sonst nicht &#252;berzeugend sind, wenn das Gutachten von unzutreffenden tats&#228;chlichen Voraussetzungen ausgeht oder wenn der Gutachter erkennbar nicht sachkundig ist bzw. Zweifel an seiner Unparteilichkeit bestehen oder wenn die Erkenntnisse, die in den vorliegenden Unterlagen ihren Niederschlag gefunden haben, durch substantiierte Einw&#228;nde eines Beteiligten oder durch die &#252;brige Ermittlungst&#228;tigkeit der Beh&#246;rde oder des Gerichts ernsthaft in Frage gestellt erscheinen. Ob die Beh&#246;rde oder das Gericht es mit den von einem Beteiligten vorgelegten Unterlagen bewenden lassen darf oder verpflichtet ist, noch einen weiteren Sachverst&#228;ndigen einzuschalten, h&#228;ngt insoweit von der &#220;berzeugungskraft der gutachterlichen &#196;u&#223;erung ab (vgl. zum Ganzen BVerwG, Beschluss vom 15. M&#228;rz 2021 &#8211; 4 B 16.20 &#8211;, juris Rn. 21 m. w. N.; Beschluss vom 25. Februar 2013 &#8211; 4 A 7003.12 &#8211;, juris Rn. 10; Beschluss vom 30. Juni 2010 &#8211; 2 B 72.09 &#8211;, juris Rn. 5; Ramsauer, in: Kopp/Ramsauer, VwVfG, 23. Aufl., &#167;&#160;26 Rn. 28 ff., 32). Nach diesem Ma&#223;stab bestehen keine Bedenken, das Gutachten im vorstehenden Sinne zu ber&#252;cksichtigen; wie bereits ausgef&#252;hrt, sind M&#228;ngel des Gutachtens nicht erkennbar. Die diesbez&#252;gliche R&#252;ge des Antragstellers in seinem Schriftsatz vom 23. M&#228;rz 2023 bleibt pauschal und oberfl&#228;chlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Zudem st&#252;tzen die Feststellungen des Sachverst&#228;ndigen Prof. Dr.-Ing. B. die Richtigkeit der Feststellungen des Sachverst&#228;ndigen K.. Der Sachverst&#228;ndige Prof. Dr.-Ing. B. hat in seiner gutachterlichen Stellungnahme vom 23. Februar 2023 (Seite&#160;6) erkl&#228;rt, es sei davon auszugehen, dass infolge von auftretenden Horizontallasten induziert insbesondere durch Sog oder Wellenschlag oder Starkwindereignisse Bauteile oder Baugruppen gel&#246;st werden und abtreiben k&#246;nnen. Dazu f&#252;hrte er hinsichtlich des Kopfsteges bzw. dem noch in Rudimenten vorhandenen Teil aus (Seite&#160;6), dass er den Kopfsteg aufgrund von weitreichenden Besch&#228;digungen desselben nicht habe betreten k&#246;nnen. Die gutachterliche Stellungnahme enth&#228;lt Lichtbilder, die den Zustand der Bauteile exemplarisch darstellen. Auf Seite&#160;6 der gutachterlichen Stellungnahme ist in der Abbildung 9 auf dem linken Lichtbild eine fehlende Verbindung zwischen dem Wellenbrecher und dem Kopfsteg zu erkennen. Dazu stellt Prof. Dr.-Ing. B. fest, dass der Wellenbrecher keine gebrauchsf&#228;hige Verbindung zum Steg aufweise. Der Wellenbrecher h&#228;nge lose am Steg. Infolge der leichten Wellenbeanspruchung habe der Sachverst&#228;ndige Bewegungen des gesamten vorgeh&#228;ngten Wellenbrechers um mehrere Zentimeter beobachtet. Auch ist auf den Lichtbildern in der Abbildung 9, wie auch der Sachverst&#228;ndige feststellt, zu erkennen, dass die H&#246;lzer und Verbindungen des Kopfsteges erhebliche Besch&#228;digungen aufweisen. Auf dem rechten Lichtbild ist zudem ein stark gespaltener Quertr&#228;ger erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Als Eigent&#252;mer und Besitzer ist der Antragsteller als Zustandsst&#246;rer gem&#228;&#223; &#167;&#160;25 Abs.&#160;3 Satz&#160;1 WaStrG richtiger Adressat der Verf&#252;gung; insoweit wird auf die zutreffenden Erw&#228;gungen des Verwaltungsgerichts verwiesen (&#167;&#160;122 Abs.&#160;2 Satz&#160;3 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Die Verf&#252;gung d&#252;rfte sich auch als verh&#228;ltnism&#228;&#223;ig erweisen. Zur Gefahrenabwehr ist das restlose Entfernen des noch in Rudimenten vorhandenen Anlegers vor Kopf geeignet, erforderlich und auch verh&#228;ltnism&#228;&#223;ig im engeren Sinne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Soweit der Antragsteller vortr&#228;gt, eine Nutzungsuntersagung sei zur Gefahrenabwehr ausreichend, folgt der Senat dieser Sichtweise nicht. Ausweislich der vorstehend wiedergegebenen gutachterlichen Stellungnahmen ist mit einem L&#246;sen von Bauteilen zu rechnen, ohne dass Schiffe den Anleger benutzen. Dabei ist auch die unmittelbare N&#228;he zum Fahrwasser in &#8211; nach Ma&#223;gabe der Beschwerdebegr&#252;ndung &#8211; ca. 33 m Entfernung zu beachten (vgl. auch Bl. 279 Beiakte A).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Entgegen der Ansicht des Antragstellers stellt die Anordnung des Entfernens des Anlegers auch keinen unverh&#228;ltnism&#228;&#223;ig hohen, tats&#228;chlichen und finanziellen Aufwand dar, der gravierend in sein Eigentumsrecht nach Art.&#160;14 Abs.&#160;1 GG eingreift. Ausweislich der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 betragen die voraussichtlichen Kosten f&#252;r das Entfernen des Anlegers nach Ma&#223;gabe von Ziffer 3 der Verf&#252;gung einschlie&#223;lich der Entfernung der Dalbenreste und Holzpf&#228;hle ca. 8.000 Euro. Der Antragsteller hat in seinem Schriftsatz vom 27. M&#228;rz 2023 betont, dass er finanziell zu einer &#8222;Gesamterneuerung&#8220; bzw. einer entsprechenden &#8222;gut sechsstelligen Investition&#8220; in der Lage sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Auf den sinngem&#228;&#223;en Vortrag des Antragstellers, die nach Ziffer 3 der Verf&#252;gung vom 26.Oktober 2022 vorzunehmenden Ma&#223;nahmen seien unverh&#228;ltnism&#228;&#223;ig, weil die Antragsgegnerin trotz umfangreicher Bem&#252;hungen des Antragstellers bis heute nicht gewillt sei, dem Antragsteller eine angemessene zuk&#252;nftige Nutzungsperspektive zu verschaffen, kommt es im Rahmen der streitgegenst&#228;ndlichen Gefahrenabwehrma&#223;nahme nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Auch von den in Ziffer 3 der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 bezeichneten Dalbenresten und Holzpf&#228;hlen geht eine Gefahr im Sinne der &#167;&#167;&#160;28 Abs.&#160;1, 24 Abs.&#160;1 WaStrG aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Dem steht nicht entgegen, dass die Dalben teilweise nur noch eine H&#246;he von 5 bis 10 cm haben. Die Antragsgegnerin hat dazu in der Beschwerdebegr&#252;ndung vorgetragen, es bestehe die konkrete Gefahr einer Beeintr&#228;chtigung der Verkehrsfunktion der Bundeswasserstra&#223;e, wenn die Dalben lediglich 5 bis 10 cm &#252;ber Grund abges&#228;gt w&#252;rden. Es sei absolut &#252;bliche Praxis der WSV, marode Dalben entweder zu ziehen oder bis mindestens 1 m unter Grund abzus&#228;gen. Bei der Beurteilung, ob von Dalbenst&#252;mpfen eine Gefahr ausgehe, sei nicht nur auf den verkehrlichen Idealzustand abzustellen. Im Idealfall begebe sich ein Schiff nicht in Gew&#228;sserabschnitte, die f&#252;r seinen Tiefgang nicht ausreichend sind, sollte ein Schiff jedoch man&#246;vrierunf&#228;hig sein oder einen Wassereinbruch bemerken, werde es die Fahrrinne verlassen und sich in flaches Wasser begeben, um sich dort &#8222;an den Rand zu legen". Hierbei m&#252;sse es sich darauf verlassen d&#252;rfen, dass sich in dem zu erwartenden, sandigen Untergrund keine nicht erkennbaren, k&#252;nstlichen Hindernisse befinden, die bei einem Auffliegen zu erheblichen Sch&#228;den am Schiffsrumpf f&#252;hren. Auch unterliege der Gew&#228;ssergrund st&#228;ndigen Ver&#228;nderungen. Nat&#252;rliche Str&#246;mungen, Wellenbewegungen oder auch die k&#252;nstlich durch die Schifffahrt geschaffenen Str&#246;mungen f&#246;rderten die Abl&#246;sung und Verlagerung von Bodenbestandteilen. Ein im Zeitpunkt des Abs&#228;gens nur 5 bis 10 cm herausragender Dalbenstumpf k&#246;nne unter ung&#252;nstigen Bedingungen innerhalb verh&#228;ltnism&#228;&#223;ig kurzer Zeit deutlich tiefer freigesp&#252;lt werden. Es w&#252;rde einen erheblichen Aufwand bedeuten, die Dalbenst&#252;mpfe aus diesem Grund in regelm&#228;&#223;igen Abst&#228;nden mit Tauchereinheiten auf ihren Grad der Freisp&#252;lung zu kontrollieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Diese in der Frist des &#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO erfolgten Ausf&#252;hrungen sind ohne Weiteres ber&#252;cksichtigungsf&#228;hig und begr&#252;nden nach dem Pr&#252;fungsma&#223;stab des vorl&#228;ufigen Rechtsschutzverfahrens nachvollziehbar das Vorliegen einer von den Dalbenst&#252;mpfen ausgehenden konkreten Gefahrenlage im Sinne der &#167;&#167;&#160;28 Abs.&#160;1, 24 Abs.&#160;1 WaStrG. Das dagegen gerichtete Vorbringen des Antragstellers unter Ziffer 3.2 des Schriftsatzes vom 23. M&#228;rz 2023 geht auf die vorstehenden Erw&#228;gungen der Sachverst&#228;ndigen nicht ein, sondern greift sich einen f&#252;r ihn aus seiner Sicht &#8222;passenden&#8220; Absatz heraus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Als Zustandsst&#246;rer ist der Antragsteller auch insoweit gem&#228;&#223; &#167;&#160;25 Abs.&#160;3 Satz&#160;1 WaStrG richtiger Adressat der Verf&#252;gung. Dem steht nicht entgegen, dass Taucher der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die Dalben und Holzpf&#228;hle zum Teil bei der Unterwasserkontrolle am 14. Dezember 2021 auf einer H&#246;he von 5 bis 10 cm &#252;ber dem Gew&#228;ssergrund abges&#228;gt haben. Denn damit haben sie die von den Dalben und Holzpf&#228;hlen ausgehende Gefahr gemindert und entgegen dem Vorbringen des Antragstellers keine Gefahr &#8222;erst selbst geschaffen&#8220;. Dieser Sachverhalt l&#228;sst die Einordnung des Antragstellers als Zustandsst&#246;rer unber&#252;hrt und machte die Taucher nicht etwa selbst zu Verhaltensverantwortlichen nach &#167;&#160;25 Abs.&#160;1 Satz&#160;1 WaStrG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Es liegt ein besonderes materielles Interesse an der sofortigen Vollziehung des in Ziffer 3 der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 enthaltenen Verwaltungsaktes vor. Ein Abwarten bis zum Abschluss des Hauptsacheverfahrens w&#252;rde dazu f&#252;hren, dass sich Bauteile von dem noch in Rudimenten vorhandenen Anleger vor Kopf voraussichtlich bereits gel&#246;st haben werden. Auch ist davon auszugehen, dass ein Abwarten mit der Entfernung der Dalbenreste und Holzpf&#228;hle aufgrund der jederzeitigen M&#246;glichkeit der Verwirklichung der Gefahr bis zum Abschluss des Verfahrens in der Hauptsache nicht m&#246;glich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;155 Abs.&#160;1 Satz&#160;1 Alt. 2 VwGO und orientiert sich wie die Kostenentscheidung im angefochtenen Beschluss an der Kostensch&#228;tzung nach Ma&#223;gabe der strompolizeilichen Verf&#252;gung vom 26. Oktober 2022 (vgl. Seite&#160;2). Der Senat folgt zudem dem Verwaltungsgericht darin, dass eine Reduzierung des Streitwerts wegen des Umstandes, dass vorliegend um vorl&#228;ufigen Rechtsschutz nachgesucht worden ist, nicht angezeigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Die Streitwertfestsetzung folgt aus den &#167;&#167;&#160;53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 GKG und der vorgenannten Kostensch&#228;tzung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p style="margin-left:90pt"><strong>Hinweis:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Der Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG unanfechtbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
