<html>
<head><title>17-C-174-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Bad Segeberg</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.02.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 C 174/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGBADSE:2013:0227.17C174.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;17 Abs 1 StromGVV, &#167;&#160;19 Abs 2 S 1 StromGVV, &#167;&#160;242 BGB, &#167;&#160;275 Abs 1 BGB, &#167;&#160;286 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001132042"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Energielieferungsvertrag: Klage eines Energieversorgers auf Duldung der Versorgungseinstellung und Zugangsgew&#228;hrung zu den Messeinrichtungen; Prozessf&#252;hrungsbefugnis des Grundversorgers; Versorgungssperre nach Einstellung der Abschlagszahlungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. F&#252;r eine Klage eines Energieversorgungsunternehmens auf Duldung der Versorgungsunterbrechung gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 Satz&#160;1 StromGVV besteht ein Rechtsschutzbed&#252;rfnis, wenn es zur Durchsetzung seines Duldungsanspruchs auf eine Mitwirkung des Kunden angewiesen ist, weil das Versorgungsunternehmen andernfalls bei einer Vollstreckung seines Anspruches auf Gew&#228;hrung des Zuganges zu der Messeinrichtung f&#252;r den Fall eines Widerstands des Schuldners nicht nach &#167;&#167;&#160;892, 887 ZPO verfahren k&#246;nnte (entgegen LG Siegen, 25. Juli 2011, 3 T 2/11). Ein Rechtsschutzbed&#252;rfnis fehlt allenfalls dann, wenn das Versorgungsunternehmen die Versorgung ohne ein Betreten des Grundst&#252;ckes unterbrechen kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Anspruch aus &#167;&#160;19 StromGVV steht dem Grundversorger zu (Anschluss OLG Celle, 20. August 2012, 13 W 56/12, NdsRpfl 2012, 341 und LG Kassel, 10. Mai 2007, 1 S 430/06, NJW-RR 2007, 1651; entgegen LG L&#252;neburg, 16. April 2012, 4 O 283/11 und AG Meldorf, 27. Oktober 2011, 81 C 1215/11, ZMR 2012, 109).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Wendet sich ein Kunde gegen die H&#246;he des in einer Abrechnung zugrunde gelegten Verbrauchs, darf er die Abschlagszahlungen an den Versorger nicht vollst&#228;ndig einstellen, vielmehr muss er zumindest den von ihm f&#252;r angemessen erachteten Verbrauch zugrunde legen und auf dieser Grundlage Abschlagszahlungen an den Versorger leisten (Anschluss LG D&#252;sseldorf, 8. Februar 2006, 34 O (Kart) 219/05, RdE 2006, 205).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. F&#252;r den Anspruch des Versorgers aus &#167;&#160;19 Abs.&#160;2 Satz&#160;1 StromGVV ist unerheblich, ob der Netzbetreiber vergeblich versucht hat, die Sperrung der Versorgung vorzunehmen, weil es sich nicht um eine Tatbestandsvoraussetzung handelt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Befindet sich die Messeinrichtung in R&#228;umlichkeiten, zu denen der Kunde keinen Zutritt hat, ist dem Kunden die Erf&#252;llung des Anspruchs auf Gew&#228;hrung des Zutritts zu der Messeinrichtung gem&#228;&#223; &#167;&#160;275 Abs.&#160;1 BGB (subjektiv) unm&#246;glich (Anschluss LG Siegen, 25. Juli 2011, 3 T 2/11). Auch wenn der Kunde Mieter in dem Objekt ist, in dem sich die Messeinrichtung befindet, hat er gegen&#252;ber dem Vermieter aus dem Mietvertrag allenfalls einen Anspruch darauf, ihm die Ablesewerte mitzuteilen. Dagegen ergibt sich aus dem Mietvertrag kein Anspruch des Mieters gegen&#252;ber dem Vermieter, dem Versorgungsunternehmen den Zutritt zum Zwecke der Unterbrechung der Versorgungsleistung zu gew&#228;hren. Ein solcher Anspruch steht vielmehr dem Versorgungsunternehmen gegen den Grundst&#252;ckseigent&#252;mer gem&#228;&#223; &#167;&#160;985 BGB zu (Anschluss LG Siegen, 25. Juli 2011, 3 T 2/11).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits werden gegeneinander aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 1.350,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin hat von der Beklagten als Gesamtschuldner urspr&#252;nglich die Gew&#228;hrung des Zuganges zu einem Stromz&#228;hler und die Duldung der Versorgungsunterbrechung begehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist ein Energieversorgungsunternehmen. Zwischen den Parteien kam ein Versorgungsvertrag &#252;ber die Lieferung von Strom die Verbrauchsstelle unter der Anschrift S&#8230; in &#8230; S&#8230; betreffend zustande. Der zu der von der Beklagten bis zum 31.01.2013 bewohnten Wohnung in dem vorgenannten Objekt geh&#246;rige Z&#228;hler mit der Nummer&#160;22&#8230; befindet sich nicht in der Wohnung, sondern in R&#228;umlichkeiten, zu denen die Beklagte keinen Zugang hat. Die Mutter der Beklagten war Eigent&#252;merin des Grundst&#252;ckes S&#8230; in S&#8230;. Nach dem Tod der Mutter der Beklagten war die Beklagte zusammen mit ihrer Schwester, Frau U&#8230;, Eigent&#252;merin des Grundst&#252;ckes. Mit Zuschlagsbeschluss des Amtsgerichts Bad Segeberg vom 07.10.2011 (Az.: &#8230;) verlor die Beklagte ihr Eigentum an dem Grundst&#252;ck. Die Beklagte mietete die von ihr bewohnte Wohnung an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 14.03.2012 rechnete die Kl&#228;gerin gegen&#252;ber der Beklagten den Zeitraum 19.03.2011 bis 29.02.2012 betreffend den Stromverbrauch in H&#246;he von 2.131,14 &#8364; ab. In der Rechnung ist als Vertragskontonummer 242&#8230; genannt. Ferner wurden k&#252;nftige Abschlagszahlungen in H&#246;he von 225,00 &#8364; geltend gemacht. In der Rechnung sind weiter &#8222;offene Betr&#228;ge&#8220; in H&#246;he von 704,91 &#8364; genannt, wobei auch eine Restforderung aus der Verbrauchsabrechnung vom 02.05.2011 in H&#246;he von 127,27 &#8364; (Anlage K 6. Bl. 20-25 d.A.) aufgef&#252;hrt ist. Die in der vorgenannten Abrechnung aufgef&#252;hrte Vertragskontonummer lautet 216&#8230;. Wegen der Einzelheiten &#252;ber den Inhalt des Schreibens vom 14.03.2012 wird auf die zur Akte gereichte Kopie Bezug genommen (Anlage K 1, Bl. 5-8 d.A.). Abschlagszahlungen wurden von der Beklagten w&#228;hrend des vorgenannten Abrechnungszeitraums und auch im Folgenden nicht erbracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 30.04.2012 (Anlage K 2, Bl. 9-10 d.A.) forderte die Kl&#228;gerin die Beklagte zur Zahlung eines Gesamtbetrages in H&#246;he von 2.893,99 &#8364; auf. Mit weiterem Schreiben vom 16.04.2012 (Anlage K 3, Bl. 11-12 d.A.) drohte die Kl&#228;gerin der Beklagten unter Beif&#252;gung einer Forderungsaufstellung &#252;ber einen Betrag in H&#246;he von 2.888,99 &#8364; die Unterbrechung der Versorgung an. Mit weiterem Schreiben vom 19.05.2012 (Anlage K 4, Bl. 13 d.A.) k&#252;ndigte die Kl&#228;gerin die Unterbrechung der Versorgung f&#252;r den 29.05.2012 an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit ihrer am 10.07.2012 eingereichten Klage hat die Kl&#228;gerin die Gew&#228;hrung des Zuganges zu dem Stromz&#228;hler und die Duldung der Versorgungsunterbrechung weiterverfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, der Beauftragte der S&#8230; AG habe am 29.05.2012 erfolglos versucht, die Unterbrechung der Stromversorgung vorzunehmen, die Beklagte habe die Unterbrechung jedoch nicht erm&#246;glicht (Beweis: Zeugnis des Herrn W&#8230;).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Sie hat urspr&#252;nglich beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, dem mit einem Ausweis versehenen Beauftragten des zust&#228;ndigen Netzbetreibers, der S&#8230; AG, den Zutritt zu dem Stromz&#228;hler Nr.&#160;22&#8230; in der Verbrauchsstelle S&#8230;, &#8230; S&#8230;, zu gew&#228;hren und die Unterbrechung der Stromversorgung durch den Beauftragten der S&#8230; AG zu dulden.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In der Klageschrift vom 04.07.2012 hat die Kl&#228;gerin vorgetragen, die Beklagte schulde ihr per 04.07.2012 insgesamt 3.492,81 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte zog am 31.01.2013 aus der von ihr auf dem Grundst&#252;ck S&#8230; in S&#8230; bewohnten Wohnung aus und k&#252;ndigte den Versorgungsvertrag mit der Kl&#228;gerin. Mit Schriftsatz vom 01.02.2013 hat die Beklagte der zu erwartenden Erledigungserkl&#228;rung der Kl&#228;gerin zugestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Schreiben vom 12.02.2013 rechnete die Kl&#228;gerin gegen&#252;ber der Beklagten den Zeitraum 01.03.2012 bis 31.01.2013 betreffend den Stromverbrauch in H&#246;he von 1.414,81 &#8364; ab. In der Rechnung sind ferner &#8222;offene Betr&#228;ge&#8220; in H&#246;he von 2.817,81 &#8364; aufgef&#252;hrt. Wegen der Einzelheiten &#252;ber den Inhalt des Schreibens vom 12.02.2013 wird auf die zur Akte gereichte Kopie Bezug genommen (Anlage K 6, Bl. 75-80 d.A.). Abschlagszahlungen wurden von der Beklagten w&#228;hrend des vorgenannten Abrechnungszeitraums nicht erbracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit Schriftsatz vom 19.02.2013 hat die Kl&#228;gerin den Rechtsstreit in der Hauptsache f&#252;r erledigt erkl&#228;rt. Sie beantragt, der Beklagten die Kosten des Rechtsstreits aufzuerlegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Nachdem die Parteien den Rechtsstreit in der Hauptsache &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, waren gem&#228;&#223; &#167;&#160;91a Abs.&#160;1 Satz&#160;1 ZPO die Kosten des Rechtsstreits gegeneinander aufzuheben. Denn die Klage w&#228;re ohne den Eintritt des erledigenden Ereignisses nur teilweise begr&#252;ndet und im &#220;brigen abzuweisen gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin von der Beklagten mit der Klage urspr&#252;nglich die Duldung der Versorgungsunterbrechung begehrt hat, war die Klage bis zum Eintritt des erledigenden Ereignisses zul&#228;ssig. Soweit in der Rechtsprechung die Auffassung vertreten wird, dass f&#252;r eine klagweise Geltendmachung des Anspruchs auf Duldung der Versorgungsunterbrechung kein Rechtsschutzbed&#252;rfnis bestehe (so LG Siegen, Beschl. v. 25.07.2011 - 3 T 2/11, juris Rn. 6-8), vermag das erkennende Gericht dem nicht zu folgen. Es mag zwar zutreffen, dass die Kl&#228;gerin auch ohne einen entsprechenden Duldungstitel gegen die Beklagte berechtigt gewesen w&#228;re, die Versorgung mit Strom einzustellen. Ist die Kl&#228;gerin jedoch zur Durchsetzung ihres Duldungsanspruchs auf eine Mitwirkung des Kunden angewiesen, bedarf es schon deshalb eines entsprechenden Duldungstitels, weil die Kl&#228;gerin bei einer Vollstreckung ihres Anspruches auf Gew&#228;hrung des Zuganges zu der Messeinrichtung f&#252;r den Fall eines Widerstands des Schuldners nicht nach &#167;&#167;&#160;892, 887 ZPO verfahren k&#246;nnte (vgl. LG Koblenz, Beschl. v. 03.03.2009 - 12 T 14/09, juris Rn. 5; AG Oldenburg in Holstein, Beschl. v. 20.08.2009 - 23 C 697/09, juris Rn. 15). Ein Rechtsschutzbed&#252;rfnis w&#252;rde allenfalls dann Fehlen, wenn die Kl&#228;gerin die Versorgung ohne ein Betreten des Grundst&#252;ckes h&#228;tte unterbrechen k&#246;nnen. Dies war vorliegend indes unstreitig nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dar&#252;ber hinaus war die Klage bis zum Eintritt des erledigenden Ereignisses begr&#252;ndet. Die Voraussetzungen des Anspruches der Kl&#228;gerin gegen die Beklagte gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 Satz&#160;1 StromGVV lagen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Die Kl&#228;gerin ist zun&#228;chst aktivlegitimiert. Der Anspruch aus &#167;&#160;19 StromGVV steht nach zutreffender Auffassung dem Grundversorger zu (s. hierzu &#252;berzeugend OLG Celle, Beschl. v. 20.08.2012 - 13 W 56/12, NdsRpfl 2012, 341 ff.; LG Kassel, Urt. v. 10.05.2007 - 1 S 430/06, NJW-RR 2007, 1651; a.A. LG L&#252;neburg, Beschl. v. 16.04.2012 - 4 O 283/11; AG Meldorf, Urt. v. 27.10.2011 - 81 C 1215/11, RdE 2012, 75 f., juris Rn. 15). Dies war bis zur Beendigung des Versorgungsvertrages unstreitig die Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zwischen den Parteien ist ein Versorgungsvertrag zustande gekommen. Dabei ist unerheblich, ob die Beklagte als Erbin ihrer Mutter gem&#228;&#223; &#167;&#160;1922 Abs.&#160;1 BGB in den Versorgungsvertrag einger&#252;ckt oder ein Versorgungsvertrag zwischen den Parteien konkludent durch Entnahme von Strom in der Mietwohnung zustande gekommen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte ist ihren Zahlungsverpflichtungen aus diesem Versorgungsvertrag trotz Mahnung (Schreiben vom 30.04.2012, Anlage K 2) nicht nachgekommen. Es bestand ferner ein zur Unterbrechung der Versorgungsleistung berechtigender R&#252;ckstand. Gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 Satz&#160;4 StromGVV gen&#252;gt dabei bereits ein R&#252;ckstand in H&#246;he von 100,00 &#8364;. Insoweit ist zwischen den Parteien jedenfalls unstreitig geblieben, dass die Beklagte der Kl&#228;gerin aus der Verbrauchsabrechnung vom 02.05.2011 (Anlage K 6) eine Forderung in H&#246;he von 127,27 &#8364; schuldete. Die Abrechnung bezieht sich sowohl auf den zutreffenden Stromz&#228;hler als auch auf die von der Beklagten nicht in Abrede gestellte Vertragskontonummer. Mit der Zahlung dieses Rechnungsbetrages befand sich die Beklagte in Verzug i.S. des &#167;&#160;286 BGB, wobei dahinstehen kann, ob das in der vorgenannten Rechnung aufgef&#252;hrte Zahlungsziel zum Verzugseintritt gem&#228;&#223; &#167;&#160;286 Abs.&#160;2 Nr.&#160;1 BGB f&#252;hrt (s. hierzu BGH, Urt. v. 25.10.2007 - III ZR 91/07, BGHZ 174, 77 = NJW 2008, 50, 51). Denn jedenfalls hat die Kl&#228;gerin die Beklagte auch bezogen auf diesen Rechnungsbetrag durch ihr Schreiben vom 30.04.2012 in Verzug gesetzt. Insoweit kann zugunsten der Beklagten unterstellt werden, dass der in der Verbrauchsabrechnung vom 14.03.2012 aufgef&#252;hrte Verbrauch unzutreffend und der Rechnungsbetrag daher &#252;berh&#246;ht ist. Denn eine etwaige Zuvielforderung steht dem Verzugseintritt vorliegend deshalb nicht entgegen, weil die Restforderung aus der Verbrauchsabrechnung vom 02.05.2011 in der Abrechnung vom 14.03.2012 unter der Bezeichnung &#8222;weitere offene Betr&#228;ge&#8220; aufgef&#252;hrt und f&#252;r die Beklagte daher ohne Weiteres zumindest der insoweit geschuldete Betrag erkennbar gewesen ist (vgl. Palandt/<em>Gr&#252;neberg</em>, BGB, 72. Aufl. 2013, &#167;&#160;286 Rn. 20 m.w.Nachw.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dar&#252;ber hinaus hat die Beklagte auch keine durchgreifenden Einwendungen gegen die Verbrauchsabrechnung vom 14.03.2012 erhoben. Soweit die Beklagte sich darauf beruft, der Jahresverbrauch habe sich im Vergleich zu den vorangegangenen Jahresverbr&#228;uchen verf&#252;nffacht, kann dahinstehen, ob dieser Einwand in dem vorliegenden Verfahren zu ber&#252;cksichtigen ist, insbesondere muss hier nicht entschieden werden, ob die Bestimmung des &#167;&#160;17 Abs.&#160;1 Satz&#160;1 StromGVV zur Anwendung kommt oder ob aus &#167;&#160;19 Abs.&#160;2 Satz&#160;5 StromGVV folgt, dass zumindest f&#252;r den Anspruch auf Duldung der Versorgungsunterbrechung s&#228;mtliche form- und fristgerecht sowie schl&#252;ssig begr&#252;ndete Beanstandungen gegen nicht titulierte Zahlungsanspr&#252;che des Versorgungsunternehmens zu pr&#252;fen sind. Denn die Beklagte hat ihren Einwand nicht substantiiert vorgebracht, insbesondere hat sie nicht dargetan, dass sich die Verbr&#228;uche in den vorangegangenen Abrechnungszeitr&#228;umen auf ein im Wesentlichen unver&#228;ndertes Verbrauchsverhalten beziehen. Allenfalls in einem solchen Fall k&#246;nnten jedoch allein aus dem Umstand eines (stark) erh&#246;hten Verbrauchs &#8222;schl&#252;ssig begr&#252;ndete&#8220; Zweifel an der Verbrauchserfassung bestehen. Auch soweit die Beklagte wiederholt darauf abstellt, dass die Abrechnung vom 14.03.2012 eine andere Vertragskontonummer aufweist, folgt hieraus keine durchgreifende Einwendung gegen die Abrechnung, weil die Kl&#228;gerin unbestritten vorgetragen hat, dass es im Sommer 2011 zu einer Umstellung der Vertragskontonummern gekommen ist. Rechtlich von Bedeutung ist jedoch nicht, mit welcher Vertragskontonummer die Kl&#228;gerin intern das Vertragsverh&#228;ltnis bearbeitet, sondern ob der ermittelte Verbrauch den streitgegenst&#228;ndlichen Stromz&#228;hler betrifft. Dass dies der Fall gewesen ist, l&#228;sst sich der Abrechnung vom 14.03.2012 jedoch entnehmen, Gegenteiliges hat die Beklagte auch nicht behauptet, sie hat vielmehr selbst in ihrem Schreiben vom 01.08.2012 an das Gericht die Schuld &#8222;anerkannt&#8220;, soweit sie sich auf den Z&#228;hler Nr.&#160;22&#8230; bezieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Schlie&#223;lich ist unstreitig geblieben, dass die Beklagte keinerlei Abschl&#228;ge an die Kl&#228;gerin geleistet hat. Auch wenn die Abrechnung der Kl&#228;gerin nach Auffassung der Beklagten &#252;berh&#246;ht gewesen sein sollte, h&#228;tte die Beklagte die Zahlung von Abschl&#228;gen nicht vollst&#228;ndig einstellen d&#252;rfen, sondern h&#228;tte zumindest den von ihr f&#252;r angemessen erachteten Verbrauch zugrunde legen und auf dieser Grundlage Abschlagszahlungen an die Kl&#228;gerin leisten m&#252;ssen (vgl. hierzu LG D&#252;sseldorf, Urt. v. 08.02.2006 - 34 O (Kart) 219/05, RdE 2006, 205 f., juris Rn. 23 f.). Mit ihrem Schreiben vom 30.04.2012 hat die Kl&#228;gerin auch die offene Abschlagszahlung f&#252;r M&#228;rz 2012 angemahnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Soweit die Beklagte im &#220;brigen Einwendungen gegen die von der Kl&#228;gerin aufgef&#252;hrten Mahn- und Sperrkosten erhebt, h&#228;lt das Gericht diese zwar f&#252;r durchgreifend, indes kommt es f&#252;r das vorliegende Verfahren im Hinblick auf &#167;&#160;19 Abs.&#160;2 Satz&#160;4 StromGVV nicht darauf an, ob und in wie weit der Kl&#228;gerin &#252;ber die vorgenannten Verbrauchsabrechnungen hinaus Zahlungsanspr&#252;che gegen die Beklagte zustehen. Ebenso unerheblich ist, ob die Schlussrechnung vom 12.02.2013 inhaltlich zutreffend ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Auch die weiteren Voraussetzungen des &#167;&#160;19 Abs.&#160;2 Satz&#160;1, Abs.&#160;3 StromGVV (Androhung und Ank&#252;ndigung) liegen vor. Gr&#252;nde, die gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 Satz&#160;2 StromGVV einer Unterbrechung der Stromversorgung entgegengestanden h&#228;tten, sind von der Beklagten nicht dargetan worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Schlie&#223;lich ist f&#252;r das Bestehen eines Anspruchs gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 Satz&#160;1 StromGVV unerheblich und h&#228;tte keiner Beweisaufnahme bedurft, ob der Netzbetreiber vergeblich versucht hat, die Sperrung der Versorgung vorzunehmen. Hierbei handelt es sich n&#228;mlich nicht um eine Tatbestandsvoraussetzung des Anspruchs gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 Satz&#160;1 StromGVV. Lediglich dann, wenn der Kunde im Prozess erkl&#228;rt, dem Grundversorger freiwillig den Zugang zu gew&#228;hren, kann dieser Umstand f&#252;r die zu treffende Kostenentscheidung von Bedeutung sein (vgl. &#167;&#160;93 ZPO). Ein solcher Fall ist vorliegend aber nicht gegeben, die Beklagte hat sich bis zuletzt gegen die Klage gewehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001132042","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Dagegen ist die Klage bei Eintritt des erledigenden Ereignisses unbegr&#252;ndet gewesen, soweit die Kl&#228;gerin von der Beklagten die Gew&#228;hrung des Zutritts zu dem Stromz&#228;hler begehrt hat. Ein solcher Anspruch der Kl&#228;gerin bestand nicht, weil der Beklagten die Erf&#252;llung dieses Anspruches unm&#246;glich i.S. des &#167;&#160;275 Abs.&#160;1 BGB gewesen ist (s. hierzu LG Siegen, Beschl. v. 25.07.2011 - 3 T 2/11, juris Rn. 10, 12). Es ist unstreitig geblieben, dass sich der Stromz&#228;hler in einem Bereich befand, zu dem die Beklagte keine Zugangsm&#246;glichkeit hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin meint, die Beklagte habe einen entsprechenden Anspruch gegen den Vermieter gehabt, weshalb kein Fall der (subjektiven) Unm&#246;glichkeit vorgelegen habe, kann das Gericht dem nicht folgen. Aus dem Mietvertrag h&#228;tte der Beklagten gegen ihren Vermieter allenfalls ein Anspruch darauf zugestanden, ihr die Ablesewerte des Z&#228;hlers mitzuteilen (&#167;&#167;&#160;535, 242 BGB). Dagegen ist nicht ersichtlich, weshalb der Vermieter aus dem Mietvertrag gegen&#252;ber der Beklagten verpflichtet gewesen sein sollte, den Zutritt eines Dritten (der Kl&#228;gerin) zum Zwecke der Unterbrechung der Versorgungsleistung zu gew&#228;hren. Ein solcher Anspruch steht vielmehr der Kl&#228;gerin gegen den Grundst&#252;ckseigent&#252;mer gem&#228;&#223; &#167;&#160;985 BGB zu (vgl. LG Siegen, Beschl. v. 25.07.2011 - 3 T 2/11, juris Rn. 13). Sofern dieser den Zutritt nicht erm&#246;glicht, h&#228;tte die Kl&#228;gerin diesen Anspruch durchsetzen m&#252;ssen, nicht jedoch die Beklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Da die Klage im Zeitpunkt des erledigenden Ereignisses lediglich teilweise, n&#228;mlich bezogen auf den Anspruch auf Duldung der Versorgungsunterbrechung zul&#228;ssig und begr&#252;ndet, dagegen bezogen auf den Anspruch auf Gew&#228;hrung des Zutritts unbegr&#252;ndet gewesen ist, sind die Kosten des Rechtsstreits gem&#228;&#223; &#167;&#160;92 Abs.&#160;1 Satz&#160;1 Alt. 1 ZPO gegeneinander aufzuheben. Keiner der beiden Anspr&#252;che ist f&#252;r die Verwirklichung des Anspruches der Kl&#228;gerin von gr&#246;&#223;erer Bedeutung, weshalb eine Kostenquotelung nicht billigem Ermessen i.S. des &#167;&#160;91a Abs.&#160;1 Satz&#160;1 ZPO entsprechen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes folgt aus &#167;&#167;&#160;63 Abs.&#160;2 Satz&#160;1, 48 Abs.&#160;1 Satz&#160;1, GKG, 3 ZPO. Zugrundezulegen ist dabei der sechsmonatige Betrag der von dem Versorgungsunternehmen veranschlagten Abschlagszahlungen f&#252;r den laufenden Abrechnungszeitraum (vgl. AG Oldenburg in Holstein, Urt. v. 22.04.2008 - 22 C 930/07 m.w.Nachw.), vorliegend also 6 x 225,00 &#8364; = 1.350,00 &#8364;.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d347450" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001132042</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
