<html>
<head><title>485-Gs-527-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Flensburg</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.05.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">485 Gs 527/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGFLENS:2021:0527.485GS527.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;112a Abs 1 Nr 2 StPO, &#167;&#160;29a Abs 1 Nr 2 BtMG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001452775"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wiederholungsgefahr bei vielen Taten und Nutzung von Encro-Chat</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Haftgrund der Wiederholungsgefahr ist anzunehmen, wenn Tatsachen zeigen, dass die Bereitschaft zur Begehung von Straftaten besonders ausgepr&#228;gt ist. Davon ist auszugehen, wenn im Haftbefehl viele Taten aufgef&#252;hrt sind, es viele Kontakte zu anderen T&#228;tern gibt und es um hohe Bet&#228;ubungsmittelmengen geht. F&#252;r eine hohe Bereitschaft, sich auf kriminellen Wegen Geld zu beschaffen spricht auch die Nutzung von Encro-Chat, f&#252;r welches hohe Nutzungsgeb&#252;hren zu entrichten sind. Es nicht davon auszugehen, dass bereits angebahnte Bet&#228;ubungsmittelgesch&#228;fte und noch offene Verbindlichkeiten allein durch das Abschalten des&#160;EncroChat-Servers als erledigt betrachtet werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001452775","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001452775","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Flensburg, 26. M&#228;rz 2021, 485 Gs 291/21<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001469216","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Flensburg 5. Gro&#223;e Strafkammer","V Qs 26/21","Beschluss","11.06.2021","Beweisverwertungsverbot bez&#252;glich der in Frankreich erlangten und dem Bundeskriminalamt &#252;ber ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;LG Flensburg 5. Gro&#223;e Strafkammer, 11. Juni 2021, V Qs 26/21, Beschluss</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Haftbefehl des Amtsgerichts Flensburg, Az: 485 Gs 291/21, vom 26.03.2021 bleibt aufrecht erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es wird der weitere Vollzug dieses Haftbefehls angeordnet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Beschuldigte befindet sich aufgrund des Haftbefehls des Amtsgerichts Flensburg vom 26.03.2021 seit dem 20.04.2021 in Untersuchungshaft. Ihm wird mit dem genannten Haftbefehl vorgeworfen, in 21 F&#228;llen mit Bet&#228;ubungsmitteln in nicht geringer Menge unerlaubt Handel getrieben zu haben (Tatzeitraum: April bis Juni 2020).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der dringende Tatverdacht, welcher mit der Auswertung der Kommunikationsdaten des EncroChat-Mobiltelefons mit der Kennung &#8222;n.&#8220; begr&#252;ndet worden ist, besteht nach wie vor. Insbesondere bestehen keine Zweifel, dass die aus dem Ausland durch Telekommunikationsauswertung gewonnenen Daten im hiesigen Strafverfahren prozessual verwertbar sind (Schleswig-Holsteinisches Oberlandesgericht, Beschluss vom 29. April 2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001463896","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Schleswig-Holsteinisches Oberlandesgericht 2. Strafsenat","2 Ws 47/21","Beschluss","29.04.2021","Beweisverwertungsverbot: Verwertbarkeit von Zufallsfunden bei der Auswertung der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 47/21</a> &#8211;, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Es besteht auch nach wie vor auch der Haftgrund der Wiederholungsgefahr gem&#228;&#223; &#167;&#160;112 a Abs.&#160;1 Nummer&#160;2 StPO. Das Gericht verkennt dabei nicht, dass an die Annahme der Wiederholungsgefahr strenge Anforderungen zu stellen sind. Fehlt &#8211; wie hier - eine Vorstrafe, so darf eine Wiederholungsgefahr - namentlich in den F&#228;llen der Nr.&#160;2 - nur bejaht werden, wenn sonstige schwerwiegende Gr&#252;nde die Wiederholung mit hoher Wahrscheinlichkeit erwarten lassen (vgl. OLG Dresden, StV 2006, 534-535). Die Wiederholungsgefahr in diesem Sinne muss durch bestimmte Tatsachen begr&#252;ndet werden, die eine so starke Neigung des Beschuldigten zu einschl&#228;gigen Straftaten erkennen lassen, dass die Gefahr begr&#252;ndet ist, er werde gleichartige Taten bis zur rechtskr&#228;ftigen Verurteilung in der dem Gegenstand des Ermittlungsverfahrens bildenden Sache begehen. Diese Gefahrenprognose erfordert eine hohe Wahrscheinlichkeit der Fortsetzung des strafbaren Verhaltens. Die die Gefahr begr&#252;ndende Tatsache ist - in der Regel - eine innere Neigung oder wenigstens Bereitschaft, Straftaten zu begehen. Auf diese innere Einstellung ist nach den Grunds&#228;tzen der Prognosemethodik aufgrund von (&#228;u&#223;eren) Hilfstatsachen zu schlie&#223;en. Diese Tatsachen umfassen die Vortaten und alle Lebensverh&#228;ltnisse des Betroffenen, die die Prognose zulassen, es sei die Gefahr begr&#252;ndet, dass er weitere Straftaten begehen werde (vgl. OLG Dresden, aaO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Diese Prognose ist hier zu stellen. Es wird zun&#228;chst auf die Ausf&#252;hrungen im Haftbefehl Bezug genommen. Der Beschuldigte ist dringend verd&#228;chtig, eine Vielzahl von die Rechtsordnung schwerwiegenden beeintr&#228;chtigende Straftaten begangen zu haben und dabei zum Bet&#228;ubungsmittelhandel mit einer Vielzahl von Personen verflochten gewesen zu sein, die auch nicht alle ermittelt oder gar inhaftiert sind, vor allem nicht die Kuriere und Zulieferer. Die ausgewerteten EncroChat-Protokolle betreffen 16 Kontakte, die nicht alle identifiziert werden konnten. Auch wenn die EncroChat-Smartphones sp&#228;testens seit Juni 2020 als Kommunikationsmittel ausgefallen sind, &#228;ndert dies nichts an der Tatsache, dass der Handel mit Bet&#228;ubungsmittel im Kilobereich ein Netzwerk erfordert, das weder &#8222;aus dem Nichts&#8220; betreten noch ohne weiteres jeder Zeit verlassen werden kann. So betrifft bereits der allererste entschl&#252;sselte Chat vom 27.03.2021 mit dem gesondert Verfolgten M., Nutzer der EncroChat-Kennung (E-Mail) die Preise f&#252;r &#8222;Gras&#8220; im Bereich von 50-100 kg, stellt also ersichtlich keine Kommunikation von Neueinsteigern im Rauschgiftgesch&#228;ft dar, zumal A. M. wenige Tage danach, am 2.04.2020 um 14:29 Uhr anfragt, ob er sich die Waffe des Beschuldigten ausleihen k&#246;nne (SB Auswertung Chatprotokolle - Reiter vilefly S.&#160;2). Das weist deutlich auf eine l&#228;ngere gemeinsame Vorgeschichte und Vertrautheit hin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Chats mit dem Nutzer der EncroChat-Kennung &#8222;b.&#8220; &#8211; G. - vom 4.5. und 5.5.2020 weisen sogar auf Waffenverk&#228;ufe und zwar von Maschinenpistolen durch den Beschuldigten hin (SB Auswertung Chatprotokolle - Reiter b., S 2) und ein weiterer Chat mit &#8222;b.&#8220; vom 3.06.2020 betrifft die Sprengung von Geldautomaten, wobei &#8222;b.&#8220; eine Luftaufnahme von R.-L. zeigt, bei der ein Geb&#228;udekomplex mit B&#228;ckerei und Getr&#228;nkehandel mit dem Mauszeiger hervorgehoben wird und dazu vermerkt wurde: &#8222;Das wird unser sein. Da wo die Maus ist. Der ist todessicher. Ohne Kameras. Fluchtweg ist auch komplett safe&#8220;. Der Beschuldigte antwortet darauf, dass es Sonntag losgehen k&#246;nne (SB Auswertung Chatprotokolle - Reiter b., S 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001452775","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Die Vielzahl im Haftbefehl aufgef&#252;hrten Taten, die Vielzahl an Kontakten zu anderen T&#228;tern und die in Rede stehenden Bet&#228;ubungsmittelmengen sprechen seitens des Beschuldigten bereits f&#252;r einen mit hoher krimineller und finanzieller Energie angelegten, langfristigen Bet&#228;ubungsmittelhandel. Die Nutzung von EncroChat, f&#252;r die erfahrungsgem&#228;&#223; hohe Nutzungsgeb&#252;hren zu entrichten gewesen (etwa 850,- &#8364; f&#252;r 3 Monate bzw. 1.500,- &#8364; f&#252;r 6 Monate gem&#228;&#223; den Feststellungen des Hanseatisches Oberlandesgericht in Bremen, Beschluss vom 18. Dezember 2020 &#8211; 1 Ws 166/20 &#8211;, Rn. 13, juris) und die hier&#252;ber gef&#252;hrten Gespr&#228;che des Beschuldigten &#252;ber Straftaten auch in anderen Bereichen (Waffenhandel, Herbeif&#252;hrungen von Sprengstoffexplosionen) lassen zus&#228;tzlich eine besonders hohe Bereitschaft, sich auf kriminellen Wegen Geld zu beschaffen, erkennen. Dies sind Tatsachen, die zeigen, dass die Neigung oder Bereitschaft, Straftaten zu begehen, bei dem Beschuldigten besonders ausgepr&#228;gt ist und sich auch nicht etwa nur auf einen einzigen illegalen T&#228;tigkeitsbereich beschr&#228;nkt. Bei der Pr&#252;fung der Frage der Wiederholungsgefahr ist diese T&#228;terpers&#246;nlichkeit zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Es ist zudem nach kriminalistischer Erfahrung damit zu rechnen, dass beim Beschuldigten auch nach dem 3.6.2020 noch erhebliche einzul&#246;sende Verbindlichkeiten bestanden haben, die einer sofortigen Beendigung des Rauschgifthandels entgegenstehen d&#252;rften. So hatte sich der Beschuldigte zwischen dem 9.4.2020 und dem 11.4.2020 per Chat mit dem EncroChat-User &#8222;g.&#8220; im Zusammenhang mit Marihuanalieferungen ausdr&#252;cklich &#252;ber Schulden, die er noch bei &#8222;g.&#8220; habe, unterhalten, welche sich auf mindestens 20.000 &#8364; beliefen (SB Auswertung Chatprotokolle &#8222;g.&#8220; S.&#160;6). Und noch am 3.06.2020 chattete der Beschuldigte mit dem gesondert verfolgten G. (bloodlimit) &#252;ber eine Lieferung Marihuana der Sorte &#8222;Haze&#8220;, die er erhalten habe und versandte ein Bild einer gro&#223;en Menge verpackten Marihuanas. Es w&#228;re &#228;u&#223;erst lebensfremd, anzunehmen, dass bereits angebahnte Bet&#228;ubungsmittelgesch&#228;fte und noch offene Verbindlichkeiten allein durch das Abschalten des EncroChat-Servers allseitig als erledigt betrachtet worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beschuldigte verf&#252;gte auch damals bereits &#252;ber legale Eink&#252;nfte aus seinem Friseurgesch&#228;ft am O. 28 in F. und &#252;ber eine Internet-Medienagentur, die &#8222;B. M. GmbH&#8220; in der D. 6 in F.. Beide Firmenadressen spielten schon bei den Drogen-&#220;bergaben eine Rolle. Auch von einem &#8222;neuen Laden&#8220; schrieb der Beschuldigte bereits am 3.6.2020 in einem Chat mit dem EncroChat-User s.. Seine Berufst&#228;tigkeit, die Erweiterung der Friseurl&#228;den und die Gesch&#228;ftsbeteiligungen an Internetfirmen sind daher keinesfalls eine &#196;nderung in den Lebensverh&#228;ltnissen des Beschuldigten, die als Indiz f&#252;r eine etwaige Abwendung vom Bet&#228;ubungsmittelhandel herangezogen werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Vor allem aber ergeben sich aus der Ermittlungsakte &#8211; auch wenn die Auswertung der beschlagnahmten Handys noch aussteht &#8211; durchaus Hinweise darauf, dass der Beschuldigte auch noch im Jahr 2021, deutlich nach dem Ende der Nutzungsm&#246;glichkeit von EncroChat, in die zuvor f&#252;r den Bet&#228;ubungsmittelhandel aufgebauten Strukturen eingebunden geblieben ist. Er stand n&#228;mlich nach dem Ergebnis polizeilicher Ermittlungen jedenfalls noch im Januar dieses Jahres in Kontakt mit den gesondert Verfolgten A. M., Nutzer der EncroChat-Kennung (E-Mail) und mit dem gesondert verfolgten J. K. K.. A. M. wirkte mit dem Beschuldigten bei den im Haftbefehl aufgef&#252;hrten Taten zu 1, 2, 3, 6 und 7 als Lieferant bzw. Abnehmer mit und ist auch im Jahr 2021 noch mit Bet&#228;ubungsmittel in Erscheinung getreten. Zu ihm hatte der Beschuldigte, wie der bereits erw&#228;hnte Chat &#252;ber das Ausleihen von Waffen zeigt, engen pers&#246;nlichen Kontakt, obwohl M. in der S. wohnhaft ist. Der Kontakt ist auch nach dem Wegfall der Nutzungsm&#246;glichkeit von EncroChat bestehen geblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dies zeigt sich im Folgenden:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im EncroChat-Verkehr vom 02.04.2020-05.06.2020 haben M. und der Beschuldigte A. wiederholt eine Person als &#8222;Bunkerhalter&#8220; von Bet&#228;ubungs- und Barmitteln und im Zusammenhang mit der Durchf&#252;hrung von Kurierfahrten und Verk&#228;ufen von Bet&#228;ubungsmitteln erw&#228;hnt, die sie als &#8222;J&#8220;, &#8222;29&#8220; oder &#8222;H.&#8220; bezeichnete. Diese Person wurde im Ermittlungsverfahren als der gesondert Beschuldigte J. K. K., wohnhaft in der S.&#160;29 in H., identifiziert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Eine Observation des A. M. am 28.01.2021 zeigte, dass er an diesem Tag die Wohnanschrift des J. K. K. in der S.&#160;29 in H. betrat und sie mit einer anderen Person verlie&#223;, welche dann wiederum in einen BMW mit schwedischem Kennzeichen stieg, in die D. fuhr und dort gegen&#252;ber der Hausnummer 6 parkte. Der BMW ist auf den - aber selbst nicht in F. lebenden - Bruder der Lebensgef&#228;hrtin des Beschuldigten zugelassen; die D. 6 ist die Anschrift der Medienagentur &#8222;B. M. GmbH&#8220; des Beschuldigten. Es spricht deshalb sehr viel daf&#252;r, dass der Beschuldigte diese Kontaktperson des A. M. am 28.01.2021 war, die mit diesem zeitgleich ebenfalls den J. K. K. aufgesucht hatte (Bl. 135f d.A).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der noch in Jahr 2021 fortbestehende Kontakt zu A. M. und J. K. K. l&#228;sst es als besonders unwahrscheinlich erscheinen, dass der Beschuldigte sich tats&#228;chlich aus der Drogenhandelsszene gel&#246;st und aufgrund ver&#228;nderter Lebensumst&#228;nde - der zu diesem Zeitpunkt fortgeschrittenen Schwangerschaft seiner Lebensgef&#228;hrtin und dem Einzug mit ihr in eine gemeinsame Wohnung &#8211; daf&#252;r entschieden hat, sich vom Bet&#228;ubungsmittelhandel dauerhaft fernzuhalten. Es widt vielmehr von Wiederholungsgefahr auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Eine Au&#223;ervollzugsetzung des Haftbefehls gem&#228;&#223; &#167;&#160;116 Abs.&#160;1 StPO kommt vorliegend nicht in Betracht. Bei der Pr&#252;fung, ob der Zweck der Haft auch ohne den Haftvollzug erreicht werden kann, sind sowohl alle Umst&#228;nde zu ber&#252;cksichtigen, die f&#252;r den Vollzug des Haftbefehls sprechen, als auch alle den Haftgrund entkr&#228;ftenden oder abschw&#228;chenden Umst&#228;nde. Allein der Umstand, dass der Beschuldigte inzwischen Vater geworden ist, spr&#228;che hier &#252;berhaupt gegen den Vollzug der Untersuchungshaft. Demgegen&#252;ber bestanden die weiteren nun aufgef&#252;hrten pers&#246;nlichen und beruflichen Verh&#228;ltnisse und Kontakte auch schon w&#228;hrend der im Haftbefehl aufgef&#252;hrten Tatzeitr&#228;ume und spielten teilweise sogar eine Rolle bei der Tatbegehung (&#220;bergabeorte). Die Straferwartung, die Folgen der begangenen Straftaten, das Fehlen wirksamer Auflagen, die auch kontrollierbar sind und der Wiederholungsgefahr begegnen k&#246;nnten, sprechen hier f&#252;r den Vollzug.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d352327" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001452775</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
