<html>
<head><title>3-Ca-362-b-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Neum&#252;nster 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.08.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ca 362 b/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGNMS:2021:0803.3CA362B21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;9 BUrlG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001476223"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wirksame Urlaubsgew&#228;hrung auch w&#228;hrend Quarant&#228;ne</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Wird w&#228;hrend eines dem Arbeitnehmer bereits gew&#228;hrten Urlaubs f&#252;r diesen - nicht selbst infizierten - Arbeitnehmer Quarant&#228;ne angeordnet, bleibt es bei der Urlaubsgew&#228;hrung, da &#167;&#160;9 BUrlG nicht analog auf diesen Fall anzuwenden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476223","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Etwas anderes folgt auch nicht daraus, dass der Gesetzgeber eine entsprechende ausdr&#252;ckliche Regelung im Rahmen der Corona-Gesetzgebung nicht getroffen hat, da auch hier keine planwidrige Regelungsl&#252;cke ersichtlich ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476223","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Berufung eingelegt beim <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001495023","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Schleswig-Holstein 1. Kammer","1 Sa 208/21","Urteil","15.02.2022","Absonderungsanordnung - Nachgew&#228;hrung Urlaub - Analogie","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Landesarbeitsgericht Schleswig-Holstein unter dem Aktenzeichen 1 Sa 208/21</a>.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476223","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001495023","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Schleswig-Holstein 1. Kammer","1 Sa 208/21","Urteil","15.02.2022","Absonderungsanordnung - Nachgew&#228;hrung Urlaub - Analogie","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>nachgehend&#160;Landesarbeitsgericht Schleswig-Holstein 1. Kammer, 15. Februar 2022, 1 Sa 208/21, Urteil</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Wert des Streitgegenstandes wird auf 1.848,42 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Berufung wird gesondert zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Frage, ob dem Kl&#228;ger bereits gew&#228;hrter Urlaub wegen der Anordnung einer Quarant&#228;ne im Urlaubszeitraum dem Kl&#228;ger nachgew&#228;hrt werden muss.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der seit dem ...1986 bei der Beklagten zuletzt mit einem Bruttomonatsgehalt f&#252;r den Monat Mai 2021 von 6.777,55 &#8364; brutto besch&#228;ftigte Kl&#228;ger erhielt f&#252;r den Zeitraum 23. bis 31.12.2020 einen Urlaub in H&#246;he von 6 Tagen genehmigt. Wegen Kontaktes zu einem Coronaverdachtsfall wurde der Kl&#228;ger anschlie&#223;end, also nach Genehmigung des Urlaubs, durch das Gesundheitsamt mit einer Anordnung &#252;ber Quarant&#228;ne im Zeitraum 21.12.2020 bis 04.01.2021 belegt. Die urspr&#252;nglich m&#252;ndliche Anordnung wurde durch schriftlichen Bescheid vom 04.01.2021 (Anlage K1, Blatt 5 und 6 der Akte) best&#228;tigt. Damit stand der Kl&#228;ger unter der Beobachtung durch das zust&#228;ndige Gesundheitsamt, die h&#228;usliche Absonderung bzw. Quarant&#228;ne wurde dahin konkretisiert, dass der Kl&#228;ger seine Wohnung ohne ausdr&#252;ckliche Zustimmung der Beh&#246;rde nicht verlassen durfte und den Empfang von Besuch auf das notwendigste zu beschr&#228;nken, habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte hat dem Kl&#228;ger f&#252;r den streitigen Zeitraum Urlaubsentgelt gezahlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, dass der Urlaubsanspruch in H&#246;he von 6 Tagen aus dem Jahre 2020 fortbestehe, weil &#167;&#160;9 BUrlG mindestens analog anzuwenden sei. &#196;hnlich wie bei Arbeitsunf&#228;higkeit w&#228;hrend bereits gew&#228;hrten Urlaubs sei es vorliegend so, dass die Leistungsf&#228;higkeit des Kl&#228;gers wegfalle und damit die Befreiung durch den Arbeitgeber von der Leistungspflicht nachtr&#228;glich unm&#246;glich werde. Insoweit liege eine planwidrige Regelungsl&#252;cke vor. Dies ergebe sich insbesondere aus der vorliegenden Konstellation der au&#223;ergew&#246;hnlichen gesamtgesellschaftlichen Besonderheiten der Corona-Pandemie. Es sei so, dass die Politik und hier insbesondere das Bundesministerium f&#252;r Gesundheit die vorliegende Konstellation durchaus im Blick gehabt habe, es jedoch vers&#228;umt habe, dies gesetzlich klarzustellen. Es folgen dann Ausf&#252;hrungen von der Homepage des Bundesministeriums f&#252;r Gesundheit, welches auf eine Entscheidung Bundesgerichtshofes vom 30.11.1978 &#8211; III ZR 43/77, NJW 1979, 422 verweist. Der Kl&#228;ger f&#252;hrt weiter aus, dass aufgrund der h&#228;uslichen Quarant&#228;neanordnung die frei und selbst gew&#228;hlte Urlaubsgestaltung f&#252;r ihn nicht m&#246;glich sei. Der Gesetzgeber habe wohl im Rahmen der Pandemie aufgrund der vom Ministerium zitierten Entscheidung des Bundesgerichtshofs den Eindruck gehabt, dass eine gesonderte Regelung &#252;berfl&#252;ssig gewesen sei. Dies unterscheide den vorliegenden Fall auch von den durch das BAG entschiedenen F&#228;llen im Bereich Schwangerschaft und Technisches Hilfswerk, in denen das Bundesarbeitsgericht eine analoge Anwendung von &#167;&#160;9 BUrlG abgelehnt hat, es handele sich um eine typisierend vergleichbare Beeintr&#228;chtigung durch die Quarant&#228;ne, wie sie auch bei einer krankheitsbedingten Arbeitsunf&#228;higkeit vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Auf Hinweis des Gerichts hat der Kl&#228;ger seinen urspr&#252;nglichen Antrag auf Leistung der Urlaubsgew&#228;hrung ohne konkrete Angabe zum Urlaubsdatum zur&#252;ckgenommen und den Hilfsantrag auf Feststellung zum Hauptantrag erhoben und beantragt zuletzt</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Beklagte verpflichtet ist, dem Kl&#228;ger weitere 6 Tage Urlaub aus dem Jahr 2020 zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte ist der Ansicht, dass der Anspruch des Kl&#228;gers durch Erf&#252;llung erloschen sei und eine analoge Anwendung von &#167;&#160;9 BUrlG nicht in Betracht komme. Es bleibe bei der Grundregel, das den Urlaub st&#246;rende Ereignisse in den pers&#246;nlichen Risikobereich des Arbeitnehmers fallen, sofern nicht ausnahmsweise gem&#228;&#223; &#167;&#167;&#160;9,10 BUrlG eine andere Regelung getroffen worden sei, was der Gesetzgeber etwa im Bereich Mutterschutz getan habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Voraussetzungen einer Analogie l&#228;gen nicht vor. Insbesondere fehle es bereits an einer planwidrigen Regelungsl&#252;cke. Der Gesetzgeber habe auch j&#252;ngere Entscheidungen des BAG nicht zum Anlass genommen, &#167;&#160;9 BUrlG auszuweiten, sondern punktuell Sondernormen wie etwa &#167;&#160;24 Satz&#160;2 Mutterschutzgesetz geschaffen. Insbesondere habe er auch nicht im Zuge der Anpassungen von &#167;&#160;56 Infektionsschutzgesetz &#196;nderungen vorgenommen. Meinungs&#228;u&#223;erungen eines Bundesministeriums seien f&#252;r die Ergr&#252;ndung des Willens des Gesetzgebers unerheblich. Das Ministerium habe insoweit nicht einmal im Rahmen einer Formulierungshilfe f&#252;r den Gesetzgebungsprozess eine Meinung, die der Gesetzgeber eventuell h&#228;tte &#252;bernehmen k&#246;nnen, eingebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Es fehle auch an einer vergleichbaren Interessenlage. Nicht jede Absonderung f&#252;hre zwangsl&#228;ufig dazu, dass ein Arbeitnehmer seine Arbeitsleistung nicht mehr erbringen kann. Denkbar sei etwa die weitere T&#228;tigkeit im Rahmen eines Home-Office. Konkret habe der Kl&#228;ger mit Zustimmung des Gesundheitsamtes seine Wohnung grunds&#228;tzlich durchaus verlassen d&#252;rfen. Zu ber&#252;cksichtigen sei auch, dass im Dezember 2020 die Reisem&#246;glichkeit f&#252;r jeden konkret eingeschr&#228;nkt gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>F&#252;r das weitere Vorbringen der Parteien wird auf den Inhalt der Akte, insbesondere die gewechselten Schrifts&#228;tze und die protokollierten Erkl&#228;rungen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Klage ist als Feststellungsklage gem. &#167;&#160;256 Abs.&#160;1 ZPO zul&#228;ssig. Sie ist insbesondere hinreichend bestimmt, da der Kl&#228;ger konkretisiert, dass er den Urlaub aus einem bestimmten Kalenderjahr &#8211; hier 2020 &#8211; geltend macht. Ein Antrag auf Feststellung ist auch ansonsten zul&#228;ssig, da der Kl&#228;ger ein streitiges Rechtsverh&#228;ltnis, n&#228;mlich den Anspruch auf Urlaub in konkret genannter H&#246;he geltend macht. Das Feststellungsinteresse des Kl&#228;gers liegt auch vor. Die Beklagte bestreitet den Anspruch. Ein Feststellungsurteil ist auch geeignet im Rahmen des M&#246;glichen diesen Anspruch zu kl&#228;ren. Sollte der Kl&#228;ger obsiegen, m&#252;sste er den Anspruch auf konkrete Tage konkretisieren und geltend machen. Die Beklagte k&#246;nnte dann zwar einwenden, dass die konkrete Urlaubsgew&#228;hrung aus betrieblichen Gr&#252;nden ausgeschlossen w&#228;re, nicht aber den Bestand des Anspruches an sich infrage stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Anspruch ist durch Erf&#252;llung gem&#228;&#223; &#167;&#160;362 Abs.&#160;1 BGB erloschen. Dem steht &#167;&#160;9 BUrlG weder direkt noch analog entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><strong>1.</strong> Der Kl&#228;ger war nicht arbeitsunf&#228;hig im Sinne des Entgeltfortzahlungsgesetzes. Er war lediglich der Erkrankung und Ansteckungsm&#246;glichkeit verd&#228;chtig. Anhaltspunkte f&#252;r irgendeine Art von gesundheitlicher Beeintr&#228;chtigung des Kl&#228;gers hat dieser weder vorgetragen, noch sind sie ersichtlich. Er hat sich konsequenterweise auch auf eine Arbeitsunf&#228;higkeit nicht berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476223","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p><strong>2.</strong> &#167;&#160;9 BUrlG ist auch nicht auf den Fall der Anordnung einer h&#228;uslichen Absonderung bzw. Quarant&#228;ne analog anzuwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Es fehlt insoweit schon an einer planwidrigen Regelungsl&#252;cke. Bei der Schaffung von &#167;&#160;9 BUrlG (im Jahre 1963, die Norm war bereits in den Entw&#252;rfen enthalten, Neumann/Fenski/K&#252;hn/<em>Neumann</em>, 12. Aufl. 2021 Rn. 1, BUrlG &#167;&#160;9 Rn. 1) waren Unterscheidungen zwischen Krankheit und blo&#223;er seuchenbezogener Risiken, die zu einer Quarant&#228;neanordnung f&#252;hren konnten, bereits bekannt, seinerzeit galt das Bundesseuchengesetz. Auch wenn seinerzeit kein derartig gro&#223;er Seuchenzug, wie im Moment durch die Corona-Pandemie mit weitreichenden gesellschaftlichen Auswirkungen vorlag, konnte ein Problem wie das vorliegende jederzeit auftreten und trat auch sicherlich in vielf&#228;ltigen Einzelf&#228;llen tats&#228;chlich auf. Soweit der Kl&#228;ger darauf abstellt, dass es nun bei der Corona-Pandemie um eine besondere gesamtgesellschaftliche Situation geht, hat er zwar insoweit recht, dass es eine solche Situation gibt, ein besonderer Unterschied ist hieraus aber nicht zu ermitteln. Im Gegenteil ergeben die aktuellen Ma&#223;nahmen des Gesetzgebers, dass dieser etwaige Belastungen einer Seite &#8211; wie der Kl&#228;ger sie vorliegend zu Lasten der Arbeitgebergesamtheit durchsetzen m&#246;chte &#8211; stark durch Subventionstatbest&#228;nde abfedert. Sollte der Kl&#228;ger also - obwohl er sich auf ausdr&#252;ckliche Nachfrage des Gerichts auf eine Analogie zu &#167;&#160;9 BUrlG und nicht auf eine teleologische Extension der ge&#228;nderten Vorschriften des Infektionsschutzgesetz berufen hat &#8211; auf die konkrete Situation beziehen, m&#252;sste er darlegen, warum eine Norm ganz ungew&#246;hnlicher Weise die Kosten der Pandemie einer Seite auferlegt, ohne hierf&#252;r die Gesamtgesellschaft &#252;ber Steuermittel in Haftung zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die vom Kl&#228;ger und dem Bundesgesundheitsministerium zitierte Rechtsprechung des Bundesgerichtshofes zu &#167;&#160;49 Bundesseuchengesetz (Urteil vom 30.11.1978 &#8211; III ZR 43/77, NJW 1979, 422) &#252;berzeugt nicht. Der BGH stellt dort auf einen flie&#223;enden &#220;bergang zwischen Krankheit und den Tatbest&#228;nden ab, die zu einer seuchenpolizeilichen Anordnung f&#252;hren. Dies trifft aber allenfalls auf die F&#228;lle von Ausscheidern (also symptomfreien, aber infizierten Personen) zu, nicht auf die blo&#223;e Krankheitsverd&#228;chtigkeit, wie sie beim Kl&#228;ger vorliegt. Weiterhin begr&#252;ndet der BGH seine Entscheidung damit, dass der Urlaubsgenuss durch die vielf&#228;ltigen seuchenpolizeilichen Beschr&#228;nkungen gemindert wird. Derartige &#228;u&#223;ere Umst&#228;nde gibt es aber auch au&#223;erhalb von Krankheit und Arbeitsunf&#228;higkeit in gro&#223;er Zahl. Der Gesetzgeber hat gerade nur einen Fall herausgegriffen, in dem dieses Risiko dem Arbeitgeber zugewiesen wird und es ansonsten beim Arbeitnehmer belassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Bundesarbeitsgericht hat zudem in verschiedenen Entscheidungen ausgef&#252;hrt, dass &#167;&#160;9 BUrlG eng auszulegen ist. Bei der Regelung handelt es sich um eine nicht verallgemeinerungsf&#228;hige Ausnahmevorschrift; eine entsprechende Anwendung auf andere urlaubsst&#246;rende Ereignisse oder Tatbest&#228;nde, aus denen sich eine Beseitigung der Arbeitspflicht des Arbeitnehmers ergibt, kommt grunds&#228;tzlich nicht in Betracht (BAG, Urteil vom 09.08.1994 - 9 AZR 384/92 - juris, Rn. 33; BAG, Urteil vom 25.08.2020 - 9 AZR 612/19 - juris, Rn. 29; ErfK - <em>Gallner</em>, 21. Aufl., &#167;&#160;9 BUrlG Rn. 2; HWK - <em>Schinz</em>, 8. Aufl., &#167;&#160;9 BUrlG Rn. 9). Das ArbG Bremen-Bremerhaven Urt. v. 8.6.2021 &#8211; 6 Ca 6035/21, BeckRS 2021, 21151, Rn. 44, hat zudem darauf hingewiesen, dass der BGH sich seinerzeit auf eine sp&#228;ter aufgegebene Rechtsprechung des BAG st&#252;tzte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Arbeitsgericht Bremen-Bremerhaven (Urt. v. 8.6.2021 &#8211; 6 Ca 6035/21, BeckRS 2021, 21151, bes. Rn. 37 ff.) hat mit Recht auch darauf abgestellt, dass die Zuordnung von Quarant&#228;ne-Beschr&#228;nkungen zum gesetzliche geregelten Fall der Arbeitsunf&#228;higkeit w&#228;hrend des Urlaubs nicht mit der Begr&#252;ndung des beschr&#228;nkten Urlaubsgenusses durchgef&#252;hrt werden kann, ohne eine irgendwie klare Grenzziehung aufzugeben. Denn es gibt unz&#228;hlige Umst&#228;nde, die einer Erholung im Urlaub entgegenstehen k&#246;nnen. Viele davon haben auch &#8211; irgendwie &#8211; mit Krankheiten zu tun. Hervorgehoben werden soll hier nur die Erkrankung des Ehepartners, die nicht nur einen (gemeinsamen) Genuss des Urlaubs erschweren kann, sondern auch zu Betreuungsnotwendigkeiten f&#252;r gemeinsame Kinder f&#252;hren kann, die u.U. besondere Entgeltfortzahlungstatbest&#228;nde ausl&#246;sen, aber kaum auch die Rechtsfolge von &#167;&#160;9 BUrlG. Sollte bei Erkrankung des Ehegatten oder nur in Kombination mit Betreuungsnotwendigkeiten Urlaub nachzugew&#228;hren sein? Eine klare Grenzziehung ist nur beim Abstellen auf die Arbeitsunf&#228;higkeit des Arbeitnehmers m&#246;glich und praktikabel.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476223","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Die T&#228;tigkeit des Gesetzgebers, durch die er mit Einzelgesetzen &#167;&#160;9 BUrlG &#228;hnliche Regelungen in anderen speziellen Gesetzen eingef&#252;gt hat, bringt systematisch auch eher eine Versch&#228;rfung der Tendenz, dass 9 BUrlG eng auszulegen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Soweit der Kl&#228;ger f&#252;r die Interpretation des historischen Gesetzgebers von &#167;&#160;9 BUrlG und dessen Regelungsplan auf &#196;u&#223;erungen auf der Homepage des Bundesgesundheitsministeriums abstellt, ist hierzu schon aus chronologischen Gr&#252;nden zu sagen, dass eine Art authentischer Interpretation des historischen Gesetzgebers ausscheidet. Unabh&#228;ngig hiervon handelt es sich bei der Homepage des Bundesgesundheitsministeriums lediglich um eine dienende Darstellung der Exekutive, die den Gesetzgeber weder bindet noch erl&#228;utern kann, was sich der Gesetzgeber gedacht hat oder was er h&#228;tte denken sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Hinzuweisen ist darauf, dass die Mehrzahl der mit dieser Frage bereits befassten Instanzgerichte sich ebenfalls gegen eine Analogie ausgesprochen haben (ArbG Bremen-Bremerhaven Urt. v. 8.6.2021 &#8211; 6 Ca 6035/21, BeckRS 2021, 21151 mit besonders ausf&#252;hrlicher Begr&#252;ndung; ArbG Halle Urt. v. 23.6.2021 &#8211; 4 Ca 285/21, BeckRS 2021, 20254; ArbG Bonn Urt. v. 7.7.2021 &#8211; 2 Ca 504/21, BeckRS 2021, 19661 Rn. 44 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong>1.</strong> Die Kostenentscheidung ergeht gem&#228;&#223; &#167;&#160;46 Abs.&#160;2 Satz&#160;1 ArbGG, &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO zu Lasten des Kl&#228;gers. Der Wert des Streitgegenstandes ist gem&#228;&#223; &#167;&#160;61 Abs.&#160;1 ArbGG im Urteil festzusetzen (Streitwert f&#252;r die Zul&#228;ssigkeit der Berufung gem&#228;&#223; &#167;&#160;62 Satz&#160;2 GKG nicht bindend f&#252;r die Geb&#252;hren). Er bemisst sich gem&#228;&#223; &#167;&#160;3 ZPO mit dem Betrag des zu zahlenden Urlaubsentgelts f&#252;r den vom Kl&#228;ger geltend gemachten Urlaub. Der urspr&#252;ngliche Hauptantrag des Kl&#228;gers auf Leistung ist wirtschaftlich identisch und daher nicht gesondert zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>2.</strong> Obwohl der Wert des Beschwerdegegenstandes somit die Summe von 600,00 &#8364; nicht &#252;bersteigt, war die Berufung gem&#228;&#223; &#167;&#160;64 Abs.&#160;3 Ziffer 1 ArbGG f&#252;r den Kl&#228;ger zuzulassen, weil die Rechtssache grunds&#228;tzliche Bedeutung hat. Die betreffende Rechtsfrage ist vom Bundesarbeitsgericht bisher nicht entschieden.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d282663" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001476223</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
