<html>
<head><title>1-Sa-116-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Schleswig-Holstein 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.08.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Sa 116/16</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 Abs 1 BetrAVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001319866"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gesamtversorgungsobergrenze - vorzeitiges Ausscheiden</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Enth&#228;lt eine Versorgungszusage des Arbeitgebers &#252;ber eine betriebliche Altersversorgung eine Gesamtversorgungsobergrenze, ist f&#252;r die Berechnung der (anteiligen) Rente eines vor Eintritt des Rentenalters ausgeschiedenen Mitarbeiters zun&#228;chst der Rentenanspruch unter Ber&#252;cksichtigung der Gesamtversorgungsgrenze zu ermitteln und erst dann die Quotierung nach &#167;&#160;2 Abs.&#160;1 BetrAVG durchzuf&#252;hren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319866","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ob eine Versorgungszusage, die bei der Anrechnung auf die Gesamtversorgung die sich aus dem Leistungsrecht nach dem 1.1.1986 ergebende gesetzliche Rente ber&#252;cksichtigt, wegen des zum damaligen Zeitpunkt unterschiedlichen Renteneintrittsalters f&#252;r M&#228;nner und Frauen (65. bzw. 60. Lebensjahr) europarechtswidrig ist, bedarf im Streitfall keiner Entscheidung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319866","part":"L","price":0,"visited":true,"anchor":"rd_69","linkToSameDocumentAndPart":true}}' name="_retrdlink_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.69)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319866","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG L&#252;beck, 23. Februar 2016, 6 Ca 2719/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufungen beider Parteien wird das Urteil des Arbeitsgerichts L&#252;beck vom 23.02.2016 &#8211; 6 Ca 2719/15 &#8211; teilweise ge&#228;ndert und zur Klarstellung wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, an die Kl&#228;gerin &#8364; 453,08 zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz auf jeweils &#8364; 113,27 seit dem 01.09., 01.10., 03.11. und 01.12.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, an die Kl&#228;gerin weitere &#8364; 752,04 zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz auf jeweils &#8364; 125,34 seit dem 01.01., 02.02., 01.03., 01.04., 03.05. und 01.06.2016 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Es wird festgestellt, dass der Kl&#228;gerin gegen&#252;ber der Beklagten ab dem 01.06.2016 ein Anspruch auf eine monatliche Betriebsrente in H&#246;he von &#8364; 623,68 zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Die weitergehende Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. Die weitergehenden Berufungen beider Parteien werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">6. Die Kl&#228;gerin tr&#228;gt 68 %, die Beklagte 32 % der Kosten des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">7. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die H&#246;he der der Kl&#228;gerin zustehenden Betriebsrente.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die am &#8230;.1952 geborene Kl&#228;gerin war vom 01.10.1983 bis zum 31.03.2011 bei der Beklagten besch&#228;ftigt. Seit dem 01.08.2015 erh&#228;lt sie neben ihrer Altersrente f&#252;r besonders langj&#228;hrig Versicherte aus der gesetzlichen Rentenversicherung von der Beklagten eine monatliche Betriebsrente in H&#246;he von &#8364; 498,34. Grundlage hierf&#252;r ist eine von der Beklagten herausgegebene &#8222;Richtlinie f&#252;r die Firmenrente&#8220; (Bl. 6 &#8211; 10 d.A.; im Folgenden: Rentenrichtlinie), die auszugsweise lautet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt"><strong>3. F&#228;lligkeit</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">(1) Die Firmenrente wird zur Zahlung f&#228;llig, wenn der anwartschaftsberechtigte Mitarbeiter aus dem Dienstverh&#228;ltnis in den Ruhestand tritt, weil er</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">a) das 65. Lebensjahr vollendet hat oder</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">b) aufgrund gesetzlicher Bestimmungen zu einem fr&#252;heren Zeitpunkt Versorgungsanspr&#252;che geltend machen kann oder</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">c) &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt"><strong>4. Berechnung der Firmenrente</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">(1) Die Firmenrente betr&#228;gt nach vollendeter zehnj&#228;hriger Dienstzeit 12 % des pensionsf&#228;higen Bruttomonatseinkommens und steigt nach dem 10. Dienstjahr mit jedem vollendeten weiteren Dienstjahr um 0,8 %. &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">(2) Bei Mitarbeitern, die aufgrund gesetzlicher Bestimmungen vorgezogenes Altersruhegeld in Anspruch nehmen, wird unter Ber&#252;cksichtigung der Gesamtversorgung ein Abschlag am Betrag der Firmenrente vorgenommen. F&#252;r Mitarbeiterinnen, die am 1.7.1986 das 55. Lebensjahr vollendet haben, wird bei Bezug von vorgezogener Alterspension der versicherungsmathematische Abschlag halbiert. Dieser Abschlag von 0,45 v.H. wird f&#252;r jeden ganzen Monat berechnet, f&#252;r den der Mitarbeiter vor Vollendung des 63. Lebensjahres Firmenrente in Anspruch nimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">(3) Das Pensionsbemessungseinkommen errechnet sich aus dem Durchschnitt der regelm&#228;&#223;igen Bruttomonatsentgelte der letzten 12 Monate vor Eintritt des Versorgungsfalles.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><strong>6. Gesamtversorgung</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">(1) Die nach den Bestimmungen der Ziff. 4 und 5 errechnete Firmenrente wird so weit gek&#252;rzt, wie die Gesamtversorgung des Mitarbeiters die Vomhunderts&#228;tze pensionsf&#228;higen Bruttomonatseinkommens im Zeitpunkt des Eintritts in den Ruhestand &#252;bersteigt. Die Gesamtversorgung betr&#228;gt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">70 v.H. nach vollendetem 25. Dienstjahr</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">(3) Zur Gesamtversorgung z&#228;hlen die Rente aus der gesetzlichen Rentenversicherung aufgrund von Pflichtbeitr&#228;gen, &#8230; und die Firmenrente. Bei der Festsetzung der zul&#228;ssigen Gesamtversorgung werden die Renten der gesetzlichen Rentenversicherung zugrunde gelegt, die sich aus dem am 1. Januar 1986 hierf&#252;r geltenden Leistungsrecht ergeben w&#252;rden. &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten der Richtlinie wird auf die Akte verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, die von der Beklagten gezahlte Betriebsrente sei falsch berechnet. Die wegen ihres vorzeitigen Ausscheidens aus dem Arbeitsverh&#228;ltnis vorgenommene Quotierung ihres Rentenanspruchs sei unzul&#228;ssig. Ferner sei ihre im Rahmen der Gesamtversorgungsgrenze zu ber&#252;cksichtigende gesetzliche Rente auf Basis des Leistungsrechts vom 01.01.1986 fehlerhaft ermittelt. Ihr stehe - nach Korrektur der Berechnung im Berufungsverfahren &#8211; tats&#228;chlich ein Anspruch auf eine Betriebsrente in H&#246;he von monatlich &#8364; 894,21 zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mit ihrer Klage begehrt die Kl&#228;gerin die Feststellung dieses Anspruchs und die Nachzahlung von Differenzbetr&#228;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Sie hat erstinstanzlich beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, an die Kl&#228;gerin 1.562,60 EUR zuz&#252;glich Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz auf 390,65 EUR ab dem 04.08.2015, auf 390,65 EUR ab dem 02.09.2015, auf 390,65 EUR ab dem 02.10.2015, auf 390,65 EUR ab dem 03.11.2015 zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass die Kl&#228;gerin ab dem 01.08.2015 einen Anspruch auf monatliche Gew&#228;hrung einer betrieblichen Altersversorgung in H&#246;he von 888,99 EUR hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte hat Klageabweisung beantragt und die Richtigkeit ihrer Berechnung verteidigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Beklagte zur Nachzahlung von &#8364; 453,08 zuz&#252;glich Zinsen verurteilt und die Klage im &#220;brigen abgewiesen. Es hat dabei einen monatlichen Betriebsrentenanspruch der Kl&#228;gerin in H&#246;he von &#8364; 611,61 zugrunde gelegt und gemeint, da der Feststellungsantrag nicht teilbar sei, sei er insgesamt unbegr&#252;ndet. Wegen der weiteren Begr&#252;ndung des Arbeitsgerichts wird auf das angefochtene Urteil verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Gegen das ihr am 23.03.2016 zugestellte Urteil hat die Kl&#228;gerin am 12.04.2016 Berufung eingelegt und diese am 23.05.2016 begr&#252;ndet. Die Beklagte hat gegen das ihr am 22.3.2016 zugestellte Urteil am 21.04.2016 Berufung eingelegt und diese ebenfalls am 23.05.2016 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich unter Wiederholung und Vertiefung ihrer Rechtsauffassung insbesondere dagegen, dass das Arbeitsgericht den Feststellungsantrag insgesamt abgewiesen habe. Ferner habe das Gericht bei der Ermittlung der Gesamtversorgungsgrenze ohne weiteres die Angabe der Beklagten zur H&#246;he ihrer (fiktiven) gesetzlichen Altersrente zugrunde gelegt. Sie habe die Richtigkeit der Berechnung bestritten, die Beklagte sei f&#252;r die Berechnung darlegungsbelastet. Als Zeitpunkt des Renteneintritts sei nicht ihr 65., sondern ihr 63. Lebensjahr zugrunde zu legen. Tats&#228;chlich betrage diese fiktive Rente nicht &#8364; 1.833,49, wie von der Beklagten berechnet, sondern &#8364; 1516,17. Wegen der Einzelheiten der Berechnung der Kl&#228;gerin wird auf Bl. 115 f. d.A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte unter Ab&#228;nderung des am 23.2.2016 verk&#252;ndeten Urteils des Arbeitsgerichts L&#252;beck (AZ: 6 Ca 2719/15) zu verurteilen, an die Kl&#228;gerin EUR 2.375,22 zuz&#252;glich Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz auf EUR 395,87 ab dem 2.12.2015, auf EUR 395,87 ab dem 4.1.2016, auf EUR 395,87 ab dem 2.2.2016, auf EUR 395,87 ab dem 2.3.2016, auf EUR 395,87 ab dem 4.4.2016 und auf EUR 395,87 ab dem 3.5.2016 zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass die Kl&#228;gerin ab dem 1.8.2015 einen Anspruch auf eine monatliche Gew&#228;hrung einer betrieblichen Altersversorgung in H&#246;he von EUR 894,21 hat,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Kl&#228;gerin ab dem 1.8.2015 einen Anspruch auf monatliche Gew&#228;hrung einer betrieblichen Altersversorgung in H&#246;he von EUR 611,16 hat,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">3. die Berufung der Beklagten zur&#252;ck zu weisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">1. die Berufung der Kl&#228;gerin zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">2. unter teilweiser Ab&#228;nderung des Urteils des Arbeitsgerichts L&#252;beck vom 23.2.2016, Az. 6 Ca 2719/15, die Klage in vollem Umfang abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Sie wiederholt und vertieft ihre erstinstanzlichen Ausf&#252;hrungen und verteidigt weiterhin die Berechnung der Betriebsrente. Im Hinblick auf die anzurechnende fiktive gesetzliche Rente der Kl&#228;gerin legt die Beklagte ihre Berechnung dar, wonach diese Rente &#8364; 1.833,49 betrage. Auf die Anlage B 3 wird Bezug genommen (Bl. 168 &#8211; 170 d.A.). Zu Unrecht habe das Arbeitsgericht auf Ziff. 4 Abs.&#160;2 der Richtlinie Bezug genommen. Diese sei f&#252;r den vorliegenden Fall nicht einschl&#228;gig. Es habe vielmehr eine zeitratierliche K&#252;rzung der Betriebsrente der Kl&#228;gerin zu erfolgen, da diese vorzeitig ausgeschieden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Das Gericht hat zur H&#246;he der fiktiven Altersrente der Kl&#228;gerin Beweis durch Einholung eines Gutachtens eines Versicherungsmathematikers erhoben. Wegen des Ergebnisses der Beweisaufnahme wird auf Bl. 193 &#8211; 198 d. A. verwiesen. Wegen des weiteren Vortrags der Parteien, insbesondere ihrer umfangreichen Rechtsausf&#252;hrungen wird erg&#228;nzend auf die Akte Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Beide Berufungen sind zul&#228;ssig. Die Berufung der Kl&#228;gerin ist gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 lit. b ArbGG statthaft und form- und fristgem&#228;&#223; eingelegt worden. Die Berufung der Beklagten ist gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 lit. a ArbGG statthaft und ebenfalls form- und fristgem&#228;&#223; eingelegt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist zum Teil begr&#252;ndet, die Berufung der Beklagten bis auf einen ganz kleinen Teil des erstinstanzlich zuerkannten Zinsanspruchs unbegr&#252;ndet. Im &#220;brigen sind beide Berufungen unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>A. Der Zahlungsantrag der Kl&#228;gerin ist auch in der im Berufungsverfahren gestellten Fassung zul&#228;ssig. Er ist zum Teil begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>I. Die Kl&#228;gerin hat ihren Zahlungsantrag in der Berufungsinstanz ge&#228;ndert. W&#228;hrend sie erstinstanzlich Nachzahlungsanspr&#252;che auf Betriebsrente f&#252;r die Monate August bis November 2015 geltend gemacht hat (vgl. S.&#160;4 der Klage, Bl. 5 d.A.), verlangt sie im Berufungsverfahren nunmehr Verg&#252;tungsdifferenzen von Dezember 2015 bis Mai 2016. Dies wird daraus deutlich, dass die Kl&#228;gerin Zinsanspr&#252;che ab Dezember 2015 f&#252;r die einzelnen Monate geltend macht. Dabei hat sie ihren Antrag trotz des Hinweises des Arbeitsgerichts (Beschl. v. 17.2.2016, Bl. 44 d.A.), dass die Rente nachtr&#228;glich gezahlt werde, nicht umgestellt, und zwar weder erst-, noch zweitinstanzlich. Das Arbeitsgericht hat auch &#8211; trotz des Hinweises &#8211; die Beklagte zur Zahlung von Zinsen jeweils ab dem Antragsdatum verurteilt. Da die Kl&#228;gerin f&#252;r die Monate August bis November 2015 keinen Zahlungsantrag stellt, insbesondere nicht die teilweise Ab&#228;nderung des Tenors in Ziff. 1 des arbeitsgerichtlichen Urteils und die Verurteilung zu weiterer Zahlung beantragt, sind weitergehende Anspr&#252;che f&#252;r diese Monate rechtskr&#228;ftig abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Klage&#228;nderung in der Berufung ist gem&#228;&#223; &#167;&#160;533 ZPO, der auf das arbeitsgerichtliche Berufungsverfahren gem&#228;&#223; &#167;&#160;64 Abs.&#160;6 ArbGG anwendbar ist, zul&#228;ssig. Die Klage&#228;nderung ist sachdienlich, da sie der Beilegung des Streits der Parteien &#252;ber die H&#246;he der Betriebsrente dient. Der Feststellung neuer Tatsachen bedarf es zur Entscheidung &#252;ber den ge&#228;nderten Zahlungsantrag nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die erstinstanzlichen Zahlungsantr&#228;ge der Kl&#228;gerin sind nur noch in der H&#246;he Verfahrensgegenstand, wie sie das Arbeitsgericht ausgeurteilt hat. Insoweit sind sie von der Beklagten mit ihrer zul&#228;ssigen Berufung zum Verfahrensgegenstand gemacht worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>II. Die Zahlungsklage ist f&#252;r die Monate August bis November 2015 in der noch anh&#228;ngigen H&#246;he begr&#252;ndet. Dies gilt allerdings nicht f&#252;r die Zinsanspr&#252;che. F&#252;r die Monate Dezember 2015 bis Mai 2016 sind die Anspr&#252;che teilweise begr&#252;ndet. Der Kl&#228;gerin steht ein Anspruch auf eine monatliche Betriebsrente in H&#246;he von &#8364; 623,68 zu. Der Anspruch ist noch nicht vollst&#228;ndig erf&#252;llt. Die Differenzbetr&#228;ge sind von der Beklagten ab F&#228;lligkeit zu verzinsen. Im Einzelnen gilt Folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>1. Der Anspruch der Kl&#228;gerin folgt dem Grunde nach aus &#167;&#160;611 Abs.&#160;1 BGB in Verbindung mit der Rentenrichtlinie der Beklagten. Das ist zwischen den Parteien in der Sache unstreitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>2. Bei der Berechnung der H&#246;he der Rente ist mit der Rechtsprechung des BAG zur Quotierung von Betriebsrentenanspr&#252;chen nach &#167;&#160;2 Abs.&#160;1 BetrAVG bei vorzeitigem Ausscheiden aus dem Arbeitsverh&#228;ltnis und einer in der Rechtsgrundlage f&#252;r die Gew&#228;hrung der betrieblichen Altersversorgung vorgesehenen Deckelung durch eine Gesamtversorgungsgrenze von folgenden Rechtsgrunds&#228;tzen auszugehen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319866","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>Nach den Vorgaben des &#167;&#160;2 Abs.&#160;1 BetrAVG hat ein vor Eintritt des Versorgungsfalls mit einer unverfallbaren Anwartschaft aus dem Arbeitsverh&#228;ltnis ausgeschiedener Arbeitnehmer bei Eintritt des Versorgungsfalls einen Anspruch mindestens in H&#246;he des Teiles der ohne das vorherige Ausscheiden zustehenden Leistung, der dem Verh&#228;ltnis der Dauer der tats&#228;chlichen Betriebszugeh&#246;rigkeit zu der bis zum Erreichen der festen Altersgrenze m&#246;glichen entspricht. Zur Berechnung der bei Eintritt des Versorgungsfalls zu zahlenden Betriebsrente ist danach zun&#228;chst die sog. Vollrente, dh. die Leistung zu ermitteln, die dem Arbeitnehmer bei einem Verbleib im Unternehmen bis zum Erreichen der festen Altersgrenze zugestanden h&#228;tte. Demgem&#228;&#223; sind zun&#228;chst alle in der Versorgungsordnung vorgegebenen Berechnungsschritte zur Ermittlung der fiktiven Vollrente durchzuf&#252;hren und erst im Anschluss daran ist die zeitratierliche K&#252;rzung nach &#167;&#160;2 Abs.&#160;1 BetrAVG vorzunehmen. Ist dem Arbeitnehmer eine Gesamtversorgung zugesagt, so hat dies daher grunds&#228;tzlich zur Folge, dass eine in der Versorgungsordnung enthaltene Gesamtversorgungsobergrenze bereits bei der Berechnung der ma&#223;geblichen fiktiven Vollversorgung zu ber&#252;cksichtigen ist (BAG, Urt. v. 19.05.2015 &#8211; 3 AZR 771/13 &#8211; juris, Rn. 30). Die &#8211; im vorliegenden Fall auch von der Kl&#228;gerin herangezogene &#8211; Auslegungsregel, wonach eine H&#246;chstbegrenzungsklausel in einer Versorgungsordnung im Zweifel dahin auszulegen sei, dass Voll- und Teilrenten zun&#228;chst unabh&#228;ngig von der H&#246;chstbegrenzungsklausel zu berechnen und diese Renten daher erst bei &#220;berschreiten der H&#246;chstgrenzen zu k&#252;rzen seien, hat das BAG bereits in seinem Urteil vom 21.03.2006 (3 AZR 374/05) ausdr&#252;cklich aufgegeben (BAG v. 19.05.2015, Rn. 32). Die Anwendung der Begrenzungsregelung erst auf die Berechnung der anteiligen Rente des vorzeitig ausgeschiedenen Arbeitnehmers kommt nur in Betracht, wenn eine Versorgungsregelung dies ausdr&#252;cklich vorsieht (BAG, aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>3. F&#252;r die Auslegung der Rentenrichtlinie der Beklagten ergibt sich aus diesen Grunds&#228;tzen, dass der Rentenanspruch der Kl&#228;gerin nach &#167;&#160;2 Abs.1 BetrAVG erst nach der Ber&#252;cksichtigung der Gesamtversorgungsobergrenze zu quotieren ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>a. Die Kl&#228;gerin ist vor Erreichen des Versorgungsfalls im Sinne des &#167;&#160;2 Abs.&#160;1 BetrAVG ausgeschieden. Das Arbeitsverh&#228;ltnis der Parteien endete am 31.03.2011. Zu jenem Zeitpunkt war die Kl&#228;gerin 58 Jahre alt und hatte damit das Regeleintrittsalter f&#252;r die Altersrente (&#167;&#167;&#160;35, 235 SGB VI) noch nicht erreicht. Ihre Anwartschaft ist auch unverfallbar im Sinne von &#167;&#160;1 b BetrAVG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>b. Eine Regelung, wonach die Gesamtversorgungsobergrenze erst nach der Berechnung der anteiligen Rente eines vorzeitig ausgeschiedenen Arbeitnehmers ber&#252;cksichtigt wird, enth&#228;lt die Rentenrichtlinie nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>aa. Die vom BAG geforderte ausdr&#252;ckliche Regelung des Berechnungswegs im Sinne der Kl&#228;gerin enth&#228;lt die Rentenrichtlinie an keiner Stelle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>bb. Soweit das Arbeitsgericht gemeint hat, aus Ziff. 4 Abs.3 (gemeint ersichtlich: Abs.&#160;2) ergebe sich abschlie&#223;end, wie bei einem vorzeitigen Ausscheiden eines Arbeitnehmers die Betriebsrente zu berechnen sei, folgt dem die Berufungskammer nicht. Ziff. 4 Abs.&#160;2 betrifft nur die F&#228;lle, in denen ein Mitarbeiter vorgezogenes Altersruhegeld in Anspruch nimmt. Das hat mit der Quotierung des Anspruchs wegen des vorzeitigen, in vielen F&#228;llen weit vor dem Bezug vom Altersruhegeld liegenden Ausscheidens aus dem Arbeitsverh&#228;ltnis nichts zu tun. Die Regelung kn&#252;pft daran an, dass nach Ziff. 3 Abs.&#160;1 lit. b) der Anspruch auf Firmenrente zu dem Zeitpunkt f&#228;llig wird, an dem der Mitarbeiter aufgrund gesetzlicher Bestimmungen Versorgungsanspr&#252;che auch schon vor Vollendung des 65. Lebensjahres geltend machen kann. So konnte nach dem 1986 einschl&#228;gigen Rentenrecht unter Umst&#228;nden schon mit 60 Jahren ein Anspruch auf Altersrente gegeben sein (&#167;&#160;1248 Abs.&#160;1, Abs.&#160;3 RVO; &#167;&#160;25 Abs.&#160;1, Abs.&#160;3 AVG). F&#252;r diese F&#228;lle regelt die Rentenrichtlinie in Ziff. 4 Abs.&#160;2 die K&#252;rzung des nicht quotierten Rentenanspruchs.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Kl&#228;gerin hat auch tats&#228;chlich nach dieser Vorschrift keine K&#252;rzung ihres Betriebsrentenanspruchs hinzunehmen, denn sie hat nicht vor Vollendung ihres 63 Lebensjahres die Firmenrente in Anspruch genommen. Damit scheidet nach Ziff. 4 Abs.&#160;2 S.&#160;3 der Rentenrichtlinie eine K&#252;rzung aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>cc. Bei anderer Betrachtungsweise k&#228;me es im &#220;brigen zu dem regelm&#228;&#223;ig nicht gewollten Ergebnis, dass ein Arbeitnehmer schon zum Zeitpunkt der vorgezogenen Inanspruchnahme des Altersruhegeldes Betriebsrente in derselben H&#246;he erhielte, wie sie ihm ab Erreichen der festen Altersgrenze zust&#252;nde (vgl. hierzu BAG v. 27.03.2001 &#8211; 3 AZR 164/00 &#8211; juris, Rn. 35). Das hat im &#220;brigen auch das Arbeitsgericht zutreffend erkannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>4. Danach errechnet sich die Firmenrente der Kl&#228;gerin zun&#228;chst einmal wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>a. F&#252;r die Ermittlung der Vollrente der Kl&#228;gerin ist entgegen der Auffassung der Parteien nicht auf eine fiktive Betriebszugeh&#246;rigkeit bis zum vollendeten 65. Lebensjahr abzustellen, also auf 33 Dienstjahre (vgl. die Berechnung der Beklagten in der Anlage K 2 auf S.&#160;2, Bl. 13 d.A.). Zum einen h&#228;tte die Kl&#228;gerin zum 01.08.2017 noch keinen Anspruch auf (Regel-)Altersrente, sondern erst ab dem 01.02.2018, wie sich aus &#167;&#160;235 Abs.&#160;2 SGB VI und auch der Rentenauskunft der Kl&#228;gerin (Anl. B 1, Bl. 125 d.A.) ergibt. Vor allem aber folgt aus der F&#228;lligkeitsregelung in Ziff. 3 Abs.&#160;1 lit b) der Rentenrichtlinie, dass f&#252;r die maximale Betriebszugeh&#246;rigkeit das Datum zugrunde zu legen ist, ab dem der Kl&#228;gerin ein Anspruch auf Altersruhegeld aufgrund gesetzlicher Bestimmung zusteht. Das ist bei der Kl&#228;gerin der 01.08.2015. Seit diesem Tag bezieht sie eine Altersrente f&#252;r langj&#228;hrig Versicherte, wie sich aus dem von ihr vorgelegten Rentenbescheid (Bl. 24 f. d.A.) ergibt. Die Zeit vom 01.10.1983 bis zum 31.07.2015 umfasst 31 volle Dienstjahre.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>b. Bei 31 Dienstjahren betr&#228;gt die Firmenrente nach Ziff. 4 Abs.&#160;1 12 % zuz&#252;glich 21 X 0,8 %, also insgesamt 28,8 % des pensionsf&#228;higen Bruttomonatseinkommens. Bei Ansetzung des &#8211; unstreitigen &#8211; ma&#223;geblichen Bruttomonatseinkommens der Kl&#228;gerin von &#8364; 3.493,- ergibt sich damit als Betrag f&#252;r die Vollrente der Kl&#228;gerin 28,8 % von &#8364; 3.493,-, also &#8364; 1.005,98.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>5. Dieser Betrag ist gem&#228;&#223; Ziff. 6 der Rentenrichtlinie im Hinblick auf die dort geregelte Gesamtversorgungsgrenze von 70 % des pensionsf&#228;higen Bruttoeinkommens auf &#8364; 2.445,10 (70 % v. &#8364; 3.493,-) abz&#252;glich der in Ziff. 6 Abs.&#160;3 genannten Versorgungsleistungen zu k&#252;rzen, da die Kl&#228;gerin mehr als 25 Jahre in den Diensten der Beklagten stand. F&#252;r die Kl&#228;gerin ist f&#252;r diese Anrechnung unstreitig nur die Rente aus der gesetzlichen Rentenversicherung aufgrund von Pflichtbeitr&#228;gen relevant. Diese ist ausweislich der Rentenrichtlinie in der H&#246;he anzusetzen, wie sie sich aus dem am 01.01.1986 geltenden Leistungsrecht ergeben w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Diese fiktive Rente betr&#228;gt bei der Kl&#228;gerin &#8364; 1.679,66.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>a. Ma&#223;geblich ist die fiktive Rente, auf die die Kl&#228;gerin mit Vollendung des 63. Lebensjahrs, dem Zeitpunkt, zu dem sie tats&#228;chlich ihre Altersrente in Anspruch genommen hat, Anspruch gehabt h&#228;tte. Der Verweis auf das Leistungsrecht in der Rentenrichtlinie bezieht sich nur auf die Berechnung dieser Rente. Das ergibt eine Auslegung der Rentenrichtlinie.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>aa. Deren Wortlaut ist in dem hier ma&#223;geblichen Passus unklar. Dieser stellt ab auf die Renten der gesetzlichen Rentenversicherung, die sich aus dem am 01.01.1986 geltenden Leistungsrecht ergeben w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Verwendung des Plurals &#8222;Renten&#8220; spricht daf&#252;r, dass die Beklagte bei Erlass der Rentenrichtlinie jedenfalls gesehen hat, dass es 1986 verschiedene Formen der Altersrente und insbesondere verschiedene Renteneintrittsalter f&#252;r die Arbeitnehmerinnen und Arbeitnehmer gab. So erhielt nach &#167;&#160;25 Abs.&#160;1 AVG ein Versicherter, der die Wartezeit nach &#167;&#160;25 Abs.&#160;7 S.1 AVG erf&#252;llte, mit Vollendung des 63. Lebensjahres Rente; ein Schwerbehinderter unter denselben Voraussetzungen bereits mit Eintritt des 60. Lebensjahres. Frauen und Langzeitarbeitslose konnten bei Erf&#252;llung der Wartezeit nach &#167;&#160;25 Abs.&#160;7 S.2 AVG bereits mit 60 Jahren Altersrente beziehen; die &#252;brigen Versicherten &#8211; bei Erf&#252;llung der Wartezeit nach Abs.&#160;7 S.&#160;3 &#8211; mit vollendetem 65. Lebensjahr. F&#252;r Arbeitnehmer, die unter die Reichsversicherungsordnung fielen, galt nach &#167;&#160;1248 RVO Entsprechendes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Unklar ist die Rentenrichtlinie insoweit, als nicht deutlich wird, welche der Renten f&#252;r die Berechnung des Renteneintrittsalters ma&#223;geblich ist. Aus Sicht des Berufungsgerichts liegt es nahe darauf abzustellen, welche Rentenart von dem Arbeitnehmer / der Arbeitnehmerin tats&#228;chlich in Anspruch genommen wurde. Insoweit folgt die Kammer der Auffassung der Beklagten aus ihrem Schriftsatz vom 16.08.2017 allerdings nicht uneingeschr&#228;nkt. Die Ermittlung der fiktiven Rente l&#228;sst sich nicht unabh&#228;ngig von der Frage durchf&#252;hren, ob die tats&#228;chlichen Voraussetzungen f&#252;r den Rentenbezug, also auch Lebensalter und Erf&#252;llung der Wartezeit vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Nimmt also etwa ein schwerbehinderter Mitarbeiter der Beklagten vorzeitig Altersrente in Anspruch, ist f&#252;r die Berechnung der H&#246;he der Betriebsrente auf das 60. Lebensjahr abzustellen. Nimmt jemand, wie im vorliegenden Fall die Kl&#228;gerin, eine Rente wegen langj&#228;hriger Versicherung in Anspruch, ist gem&#228;&#223; &#167;&#160;25 Abs.&#160;1 AVG die fiktive Rente auf das 63. Lebensjahr zu berechnen. Das erscheint dem Gericht pragmatisch und in der Praxis &#8211; mit einer noch zu er&#246;rternden Ausnahme &#8211; auch gut umsetzbar, so dass es dem Willen der Beklagten bei Erlass der Richtlinie auch entsprechen d&#252;rfte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>bb. Sinn und Zweck der Rentenrichtlinie in dem hier ma&#223;geblichen Passus stehen dem nicht entgegen. Die Anrechnung einer fiktiven Rente auf die Gesamtversorgung dient ersichtlich der Beklagten zur Begrenzung ihres Risikos im Hinblick auf die k&#252;nftige Rentenentwicklung. So soll ein auch damals schon absehbares Absinken des Niveaus der gesetzlichen Rente mit der Folge des Anstiegs der Betriebsrentenanspr&#252;che der Arbeitnehmer, wenn auf die tats&#228;chlich gezahlte Rente als Anrechnungsbetrag abgestellt w&#252;rde, vermieden werden. Mit dem &#8222;Einfrieren&#8220; der anrechenbaren Rente auf das Niveau des Jahres 1986 hat die Beklagte eine dauerhafte Kalkulationsgrundlage f&#252;r ihre Aufwendungen in der betrieblichen Altersversorgung. Dem widerspr&#228;che es, wenn f&#252;r die Ermittlung der Rentenh&#246;he auf das jeweils aktuelle Renteneintrittsalter abgestellt w&#252;rde. Dann h&#228;tte sich die Beklagte in ihrer Rentenrichtlinie den Unw&#228;gbarkeiten der zuk&#252;nftigen Rentenpolitik unterworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319866","part":"L","price":0,"visited":true,"anchor":"_retrdlink_69","linkToSameDocumentAndPart":true}}' name="rd_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>69</a>
</dt>
<dd><p>cc. Problematisch erscheint dem Gericht bei der vorgenommenen Auslegung nur der Fall, dass eine Arbeitnehmerin der Beklagten nach heutigem Recht ihre Regelaltersrente in Anspruch nimmt. Das w&#228;re bei einer Arbeitnehmerin des Jahrgangs 1952 (wie die Kl&#228;gerin) im Alter von 65 Jahren und 6 Monaten m&#246;glich, &#167;&#160;235 Abs.&#160;2 SGB 6. Die M&#246;glichkeit, eine Altersrente f&#252;r Frauen in Anspruch zu nehmen, besteht f&#252;r diese Frauen nicht mehr, &#167;&#160;237 a Abs.&#160;1 SGB 6. Hier stellt sich die Frage, ob bei diesen Arbeitnehmerinnen nicht tats&#228;chlich die fiktive Rente auf das 65. Lebensjahr plus 6 Monate zu berechnen ist. Anderenfalls k&#246;nnte es zu einer unzul&#228;ssigen Diskriminierung wegen des Geschlechts nach den Grunds&#228;tzen der B.-Entscheidung des EuGH (Rs. C-262/88) kommen. Ob und wie die Rentenrichtlinie der Beklagten in einem so gelagerten Sachverhalt anzuwenden w&#228;re, bedarf jedoch im vorliegenden Fall keiner Entscheidung. Die Kl&#228;gerin hat nicht ihre Regelaltersrente in Anspruch genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>b. Die fiktive Rente der Kl&#228;gerin berechnet auf einem Renteneintritt mit vollendetem 63. Lebensjahr betr&#228;gt &#8364; 1.679,66.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat in seinem vom Berufungsgericht in Auftrag gegebenen versicherungsmathematischen Gutachten die Grundlagen der Rentenberechnung auf Basis des Rentenrechts am 01.01.1986 ausf&#252;hrlich und &#8211; im Rahmen des M&#246;glichen - sehr nachvollziehbar und &#252;berzeugend dargestellt. Gegen die Berechnung und das Ergebnis des Gutachters sind auch von beiden Seiten keine Einw&#228;nde erhoben worden. Auch das Gericht hat insoweit keine Beanstandungen und macht sich die Ausf&#252;hrungen des Sachverst&#228;ndigen zur Berechnung der fiktiven Rente in vollem Umfang zu Eigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Allerdings hat der Gutachter &#8211; auftragsgem&#228;&#223; &#8211; die fiktive Rente auf das Renteneintrittsalter 65 Jahre ermittelt. Das war nach den obigen Ausf&#252;hrungen fehlerhaft. Die Kl&#228;gerin hat dann auf demselben Berechnungsweg ihre fiktive Rente bezogen auf das Renteneintrittsalter 63. Lebensjahr ermittelt. Dass sie insoweit dieselben Rechengr&#246;&#223;en zugrunde gelegt hat wie der Gutachter, l&#228;sst sich einer Gegen&#252;berstellung der beiden Berechnungen entnehmen. In Zeile 2 der Anlage 2 zum Gutachten (Bl. 198 d.A.) berechnet der Gutachter die fiktive Rente der Kl&#228;gerin. In deren Berechnung (Bl. 211 d.A.) legt sie dieselben Werte zugrunde, berechnet die Rente aber nur bis zum 31.07.2015, was bei dem Faktor &#8222;J&#8220; (anrechenbare Versicherungsjahre) zu einer Reduzierung um 2 Jahre gegen&#252;ber der Berechnung des Gutachters f&#252;hrt. Im &#220;brigen ist die Berechnung unver&#228;ndert. Dieser letzten Berechnung der Kl&#228;gerin ist die Beklagte dann in ihrem folgenden Schriftsatz auch nicht mehr weiter entgegen getreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Es ergibt sich damit mit der Berechnung der Kl&#228;gerin eine fiktive anrechenbare Rente von &#8364; 1.679,66.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>c. Damit betr&#228;gt der Rentenanspruch der Kl&#228;gerin vor der Quotierung: &#8364; 2.445,10 abz&#252;glich &#8364; 1.679,66 = &#8364; 765,44.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>6. Im Hinblick auf das vorzeitige Ausscheiden der Kl&#228;gerin ist dieser Betrag nunmehr gem&#228;&#223; &#167;&#160;2 Abs.1 BetrAVG noch wie folgt zu k&#252;rzen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Dauer der Betriebszugeh&#246;rigkeit: 01.10.1983 &#8211; 31.03.2011: 330 Monate</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Als Dauer der theoretisch m&#246;glichen Betriebszugeh&#246;rigkeit ist bei einem Arbeitnehmer, der eine Rente f&#252;r besonders langj&#228;hrig Versicherte in Anspruch nimmt, wie die Kl&#228;gerin, der Eintritt des vollendeten 65. Lebensjahres (vgl. &#167;&#160;2 Abs.&#160;1 S.1, 2. Halb. BetrAVG) ma&#223;geblich. Daraus ergibt sich: 01.10.1983 &#8211; 19.07.2017: 405 Monate.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Das f&#252;hrt zu einem Quotienten von 330 : 405 = 81,48%.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Damit betr&#228;gt der monatliche Betriebsrentenanspruch der Kl&#228;gerin: &#8364; 765,44 x 0,8148 = &#8364; 623,68.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>7. Da die Beklagte diesen Anspruch in den Monaten Dezember 2015 bis Mai 2016 nur jeweils in H&#246;he von &#8364; 498,34 erf&#252;llt hat (&#167;&#160;362 Abs.&#160;1 BGB), steht der Kl&#228;gerin f&#252;r diese Monate noch ein Zahlungsanspruch in H&#246;he von 6 x &#8364; 125,34 = &#8364; 752,04 zu. Im &#220;brigen ist der im Berufungsverfahren gestellte Zahlungsantrag unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>F&#252;r die Monate August bis November 2015 bestehen keine Nachzahlungsanspr&#252;che der Kl&#228;gerin, da diese sich gegen das Urteil des Arbeitsgerichts, mit der ihr f&#252;r diese Monate jeweils ein Betrag von nur &#8364; 113,27 zugesprochen worden ist, nicht mit einem Zahlungsantrag gewehrt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>8. Zinsen kann die Kl&#228;gerin auf die Differenzbetr&#228;ge jeweils ab dem 1. des Folgemonats verlangen, &#167;&#167;&#160;286 Abs.1, Abs.&#160;2 Nr.1, 288 Abs.&#160;1 BGB. Die Firmenrente ist ausweislich Ziff. 10 Abs.&#160;4 der Rentenrichtlinie monatlich nachtr&#228;glich zu bewirken. Damit ist die Rente am Monatsletzten zu zahlen; f&#228;llt dieser Tag auf einen Sonnabend oder Feiertag, verschiebt sich der Verzugseintritt auf den n&#228;chsten Werktag (BAG, Urt. v. 19.05.2015 &#8211; 3 AZR 892/13 &#8211; juris, Rn. 24).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Da die Beklagte gegen das Urteil des Arbeitsgerichts uneingeschr&#228;nkt Berufung eingelegt hat, sind auch die vom Arbeitsgericht ausgeurteilten Zinsen f&#252;r die Monate August bis November 2015 Gegenstand des Berufungsverfahrens. Insoweit gilt Folgendes: Da weder der 31.08., noch der 30.09.2015, noch der 30.11.2015 auf einen Sonnabend, Sonntag oder Feiertag fielen, sind die monatlichen Renten an diesen Tagen f&#228;llig und ab dem 1. des Folgemonats zu verzinsen. Der 31.10.2015 war hingegen ein Sonnabend, so dass der Rentenanspruch der Kl&#228;gerin erst am 02.11.2015 f&#228;llig war und demzufolge Verzug erst ab dem 03.11.2015 eintrat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Da der 31.12.2015 kein Sonnabend, Sonntag oder Feiertag war, ist die Rente f&#252;r Dezember 2015 ab 01.01.2016 zu verzinsen. Entsprechendes gilt f&#252;r die Rentenanspr&#252;che in den Monaten Februar, M&#228;rz und Mai 2016. Der 31. Januar 2016 fiel auf einen Sonntag, sodass der Rentenanspruch erst am 01.02.2016 f&#228;llig war und die Beklagte sich insoweit seit dem 02.02.2016 in Verzug befindet. Der 30. April 2016 fiel auf einen Sonnabend, sodass der Rentenanspruch am 02.05.2016 f&#228;llig war und Verzug am 03.05.2016 eingetreten ist. Die weitergehenden Zinsantr&#228;ge der Kl&#228;gerin sind unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>B. Der Feststellungsantrag der Kl&#228;gerin ist zul&#228;ssig und teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>I. Der Feststellungsantrag ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Frage, in welcher H&#246;he der Kl&#228;gerin eine Betriebsrente zusteht, betrifft ein Rechtsverh&#228;ltnis im Sinne von &#167;&#160;256 Abs.&#160;1 ZPO. Dem Feststellungsinteresse steht nicht entgegen, dass die Kl&#228;gerin bereits in der Lage ist, eine Leistungsklage auf gegenw&#228;rtige und zuk&#252;nftige Leistungen (&#167;&#160;258 ZPO) zu erheben. Die M&#246;glichkeit, eine Leistungsklage zu erheben, steht einer Feststellungsklage dann nicht entgegen, wenn diese unter dem Gesichtspunkt der Prozesswirtschaftlichkeit zu einer sinnvollen und sachgem&#228;&#223;en Erledigung der aufgetretenen Streitpunkte f&#252;hrt (BAG, Urt. v. 23.02.1988 &#8211; 3 AZR 408/86 &#8211; juris, Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die Beklagte hat schrifts&#228;tzlich ausdr&#252;cklich erkl&#228;rt, sich auch einem rechtskr&#228;ftigen Feststellungstenor zur H&#246;he der von ihr geschuldeten Betriebsrente zu beugen, ohne dass es hierf&#252;r eines weiteren Titels bed&#252;rfe. Es kann daher ohne weiteres davon ausgegangen werden, dass Gr&#252;nde der Prozesswirtschaftlichkeit dem Feststellungsantrag nicht entgegenstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Allerdings fehlt das Feststellungsinteresse, soweit &#252;ber die Rentenanspr&#252;che der Kl&#228;gerin bereits der H&#246;he nach abschlie&#223;end entschieden wurde. Da weitere Rechtsfolgen und hier heraus resultierende Streitigkeiten &#252;ber die Betriebsrente f&#252;r diese Monate nicht ersichtlich sind, besteht insoweit kein Interesse der Kl&#228;gerin an der begehrten Feststellung. Das betrifft hier die Monate September 2015 bis Mai 2016. Die begehrte Feststellung kann daher erst mit Wirkung ab Juni 2016 erfolgen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>II. Der Feststellungantrag ist auch nur zum Teil begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>1. Der Kl&#228;gerin steht entgegen ihrem Hauptantrag nur ein monatlicher Rentenanspruch gegen die Beklagte in H&#246;he von &#8364; 623,68 zu. Der weitergehende Feststellungsantrag ist unbegr&#252;ndet. Wegen der Berechnung des Anspruchs wird auf die obigen Ausf&#252;hrungen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>2. Entgegen der vom Arbeitsgericht vertretenen nicht n&#228;her begr&#252;ndeten Auffassung ist damit der Hauptantrag der Kl&#228;gerin nicht insgesamt unbegr&#252;ndet. Ebenso wie eine Zahlungsklage teilweise begr&#252;ndet sein kann und nicht etwa, weil das Gericht die Forderung nur teilweise f&#252;r begr&#252;ndet h&#228;lt, die Klage insgesamt abgewiesen wird, ist auch eine Klage auf Feststellung der H&#246;he einer bestimmten Schuld in Geld ohne weiteres teilweise begr&#252;ndet oder eben teilweise unbegr&#252;ndet. Einer Klage auf Feststellung einer Schuld in bestimmter H&#246;he mag wegen der M&#246;glichkeit der Leistungsklage in der Regel das Feststellungsinteresse fehlen. Ist sie aber &#8211; wie hier &#8211; zul&#228;ssig, gibt es keinen Grund, ihre Begr&#252;ndetheit anders zu beurteilen als bei einer Leistungsklage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Ein anderes Ergebnis w&#228;re auch erkennbar unbillig, was gerade am vorliegenden Fall deutlich wird. Die H&#246;he des Betriebsrentenanspruchs der Kl&#228;gerin ist nur mit erheblichem rechtlichen Aufwand zu ermitteln. Dabei sind verschiedene Ansichten zum Rechenweg vertretbar, es k&#246;nnen auch nur Rundungsdifferenzen auftreten. Folgte man der Ansicht des Arbeitsgerichts, m&#252;sste die Kl&#228;gerin in dieser schwierigen Frage den vom Gericht gew&#228;hlten Berechnungsweg vorhersehen, sonst w&#228;re ihre Klage in voller H&#246;he unbegr&#252;ndet. Das &#252;berzeugt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>3. Auf den Hilfsantrag der Kl&#228;gerin kommt es damit nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>C. Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 ZPO. Gr&#252;nde f&#252;r die Zulassung der Revision liegen aus Sicht der Berufungskammer nicht vor. Es geht neben der Anwendung der vom BAG entwickelten Rechtsgrunds&#228;tze im Wesentlichen um die Auslegung der Rentenrichtlinie der Beklagten. Die m&#246;glicherweise grunds&#228;tzliche Rechtsfrage, ob diese Rentenrichtlinie in Teilen europarechtswidrig ist, ist vorliegend nicht entscheidungserheblich.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d351680" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001319866</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
