<html>
<head><title>1-Sa-401-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Schleswig-Holstein 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.02.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Sa 401/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LARBGSH:2020:0203.1SA401.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 BGB, &#167;&#160;281 Abs 1 BGB, &#167;&#160;249 Abs 1 BGB, &#167;&#160;249 Abs 2 BGB, &#167;&#160;823 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001416086"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ausscheiden aus dem Arbeitsverh&#228;ltnis - tarifvertragliche Ausschlussfrist - Besitzverletzung - Chateau Petrus Pommerol 1999 - Schadensersatz</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. 39.500,00 &#8364; war im Oktober 2015 f&#252;r zwei 6-Liter-Flaschen Chateau Petrus Pommerol, Jahrgang 1999 ein angemessener Preis.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416086","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. &#167;&#160;14 MTV Hotel- und Gastst&#228;ttengewerbe kn&#252;pft f&#252;r den Beginn der tarifvertraglichen Ausschlussfrist an die rechtliche Beendigung des Arbeitsverh&#228;ltnisses an (Best&#228;tigung von LAG Schleswig-Holstein vom 27.10.2011 - 4 Sa 237/11).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416086","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Bezieht sich im Rahmen einer Berufungsbegr&#252;ndung das Rechtsmittel auf mehrere Anspr&#252;che im prozessualen Sinn, ist zu jedem Anspruch eine ausreichende Begr&#252;ndung zu geben. Fehlen Ausf&#252;hrungen zu einem Anspruch, ist das Rechtsmittel insoweit unzul&#228;ssig. Etwas anderes gilt nur dann, wenn die Begr&#252;ndetheit des einen Anspruchs denknotwendig von der des anderen abh&#228;ngt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416086","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. MTV = Manteltarifvertrag f&#252;r das Hotel- und Gastst&#228;ttengewerbe in Schleswig-Holstein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416086","part":"L","price":0,"visited":true,"anchor":"rd_2","linkToSameDocumentAndPart":true}}' name="_retrdlink_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.2)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416086","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Flensburg, 25. Oktober 2018, 3 Ca 671/17, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung des Beklagten gegen das Urteil des Arbeitsgerichts Flensburg vom 25.10.2018 &#8211; 3 Ca 671/17 &#8211; wird als unzul&#228;ssig verworfen, soweit sie sich gegen die Verurteilung zur Zahlung von Frachtkosten in H&#246;he von EUR 225,00 und zur Zahlung von Kosten f&#252;r die Versicherung in H&#246;he von EUR 197,50 einschlie&#223;lich der darauf entfallenden Zinsen richtet. Im &#220;brigen wird die Berufung des Beklagten mit der Ma&#223;gabe zur&#252;ckgewiesen, dass Zinsen auf den Betrag in H&#246;he von EUR 74,79 erst ab dem 16.03.2018 zu zahlen sind; der weitergehende Zinsantrag der Kl&#228;gerin wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beklagte tr&#228;gt die Kosten des Berufungsverfahrens,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin macht Schadensersatzanspr&#252;che aus einem beendeten Arbeitsverh&#228;ltnis geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_2","linkToSameDocumentAndPart":true}}' name="rd_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>2</a>
</dt>
<dd><p>Die Kl&#228;gerin betreibt ein Hotel auf S.... Der Beklagte war bei ihr als Direktionsassistent besch&#228;ftigt. Auf das Arbeitsverh&#228;ltnis fand der Manteltarifvertrag f&#252;r das Hotel- und Gastst&#228;ttengewerbe in Schleswig-Holstein (MTV) kraft Allgemeinverbindlichkeitserkl&#228;rung Anwendung. Im Januar 2015 h&#228;ndigte die Kl&#228;gerin dem Beklagten ein Notebook zur dienstlichen und privaten Nutzung aus. Wegen des Inhalts der diesbez&#252;glich getroffenen Vereinbarung wird auf die Anlage K 6 (Bl. 52 f. d.A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>2009 verkaufte die Kl&#228;gerin dem Hotelgast S. zwei 6-Liter Flaschen des Weins &#8222;Chateau Petrus Pommerol&#8220;, Jahrgang 1999 zu einem Gesamtpreis von &#8364; 13.757,60. Der Wein wurde im Keller des Hotels eingelagert, um ihn Herrn S. bei k&#252;nftigen Besuchen gegen ein Korkgeld zur Verf&#252;gung zu stellen. Hiervon machte Herr S. in der Folgezeit keinen Gebrauch. Am 1.5.2015 kam es zu einem Brand in dem Hotel. Anl&#228;sslich einer Durchsuchung der Wohnung des Beklagten, der als Brandstifter verd&#228;chtig war, beschlagnahmte die Staatsanwaltschaft am 12.5.2015 das dem Beklagten &#252;berlassene Notebook. Das Notebook wurde sp&#228;ter an die Kl&#228;gerin herausgegeben. Die Kl&#228;gerin stellte am selben Tag fest, dass die beiden Weinflaschen des Gastes S. aus ihrem Hotelkeller verschwunden waren. Der Beklagte hatte diese entwendet und an einen Weinh&#228;ndler in D... zu einem Preis von jeweils &#8364; 9.000,- verkauft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 19.5.2015 k&#252;ndigte die Kl&#228;gerin das Arbeitsverh&#228;ltnis des Beklagten fristlos. Die hiergegen gerichtete K&#252;ndigungsschutzklage wies das Landesarbeitsgericht im Verfahren 5 Sa 23/16 mit Urteil vom 12.1.2017 ab. Die vom Beklagten dagegen eingelegte Nichtzulassungsbeschwerde wurde vom BAG mit Beschluss vom 29.06.2017 &#8211; 2 AZN 263/17 &#8211; als unzul&#228;ssig verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nachdem die Kl&#228;gerin Herrn S. &#252;ber den Verlust des Weins informiert hatte, meldete sich im Oktober 2015 ein Anwaltsb&#252;ro f&#252;r diesen wegen dessen zivilrechtlicher Anspr&#252;che gegen die Kl&#228;gerin. Diese erwarb darauf im November 2015 zwei 6-Liter Flaschen Chateau Petrus Pommerol, Jahrgang 1999 zu einem Preis von &#8364; 20.000,- bzw. &#8364; 19.500,- netto zuz&#252;glich Frachtkosten in H&#246;he von &#8364; 225,- netto und Kosten f&#252;r eine Versicherung in H&#246;he von &#8364; 197,50 netto und &#252;bereignete diese an Herrn S.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Januar 2018 forderte die Kl&#228;gerin den Beklagten auf, das zu dem Notebook geh&#246;rende Ladekabel an sie herauszugeben. Hierauf erwiderte der Beklagte, dass sich das Ladekabel im B&#252;ro des Hotels befunden habe und daher von ihm nicht herausgegeben werden k&#246;nne. In der Folge kaufte die Kl&#228;gerin ein neues Ladekabel f&#252;r das Notebook zum Preis von &#8364; 74,79 netto.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit ihrer am 3.8.2017 beim Arbeitsgericht eingegangenen Klage verlangt die Kl&#228;gerin Schadensersatz wegen der Kosten f&#252;r die beiden entwendeten Weinflaschen zuz&#252;glich Versicherung und Fracht sowie des Ladekabels.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Hierzu hat sie behauptet: Der Beklagte schulde ihr aus eigenem und abgetretenem Recht Schadensersatz aus unerlaubter Handlung wegen der Weinflaschen. Hierzu legt sie eine Abtretungsvereinbarung mit Herrn S. vor (Anlage K 5, Bl. 39 f. d.A.). Der Schaden bestehe auch in der geltend gemachten H&#246;he. Ihr Verk&#228;ufer habe die beiden einzigen noch in Europa auf dem Markt befindlichen 6-Liter Flaschen Chateau Petrus Pommerol, Jahrgang 1999 beschaffen k&#246;nnen. Der Beklagte habe auch nicht nachgewiesen, wo sie diese Flaschen g&#252;nstiger h&#228;tte beziehen k&#246;nnen. Der Weinh&#228;ndler B., an den der Kl&#228;ger die entwendeten Flaschen verkauft habe, habe im Strafverfahren ausgesagt, &#252;ber solche Weine nicht zu verf&#252;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beklagte m&#252;sse auch die Kosten f&#252;r das Ladekabel ersetzen. Das Notebook sei dem Beklagten in der Originalverpackung &#252;bergeben worden und von ihm nicht zur&#252;ckgegeben worden. Das Ladekabel habe sich nicht im B&#252;ro im Hotel befunden. Es sei auch sinnlos, das Ladekabel f&#252;r ein zuhause genutztes Notebook im Hotelb&#252;ro aufzubewahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">den Beklagten zu verurteilen, an sie EUR 39.997,29 zu zahlen nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz auf EUR 39.922,50 ab Rechtsh&#228;ngigkeit sowie auf EUR 74,79 ab 02.02.2018.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Er hat vorgetragen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin sei im Hinblick auf Schadensersatzanspr&#252;che f&#252;r den ihr abhanden gekommenen Wein nicht aktivlegitimiert. Schadensersatzanspr&#252;che k&#246;nnten allenfalls in der Person des Herrn S. bestehen. Die Kl&#228;gerin m&#246;ge das Original der Abtretungsvereinbarung vorlegen. Dar&#252;ber hinaus bestehe der Anspruch nicht in der geltend gemachten H&#246;he. Der Gesch&#228;digte habe nach dem aus dem Grundsatz der Erforderlichkeit hergeleiteten Wirtschaftlichkeitsgebot im Rahmen des Zumutbaren von mehreren m&#246;glichen Wegen den wirtschaftlicheren zur Schadensbehebung zu w&#228;hlen. Es sei der Kl&#228;gerin mit Herrn B. ein Weinh&#228;ndler bekannt gewesen, der zu g&#252;nstigeren Preisen f&#252;r eine Ersatzbeschaffung h&#228;tte sorgen k&#246;nnen. Nach Aussage des Herrn B. im Strafverfahren habe der Marktpreis einer Flasche des streitgegenst&#228;ndlichen Weins bei EUR 12.000,00 gelegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Er bestreite, dass ihm am 07.01.2015 ein Notebook mit Ladekabel &#252;berlassen worden sei. Ein Ladekabel habe sich im B&#252;ro befunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Arbeitsgericht hat nach Durchf&#252;hrung einer Zeugenvernehmung zum Schaden durch den Verlust der beiden Weinflaschen den Beklagten antragsgem&#228;&#223; verurteilt. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, der Beklagte schulde wegen des Diebstahls der beiden Weinflaschen Schadensersatz wegen der Verletzung des Besitzrechts der Kl&#228;gerin, das als sonstiges Recht nach &#167;&#160;823 Abs.&#160;1 BGB gesch&#252;tzt sei. Nach der durchgef&#252;hrten Beweisaufnahme stehe auch fest, dass der Anspruch der H&#246;he nach berechtigt sei. Der Zeuge Z. habe best&#228;tigt, dass er die Flaschen f&#252;r die Kl&#228;gerin beschafft habe und dass es sich um die einzigen in Europa auf dem Markt verf&#252;gbaren Flaschen gehandelt habe. Die Kl&#228;gerin habe daher den Preis f&#252;r erforderlich halten d&#252;rfen. Zum Ersatz des Schadens f&#252;r das verschwundene Ladekabel sei der Beklagte nach &#167;&#160;281 Abs.&#160;1 S.&#160;1 BGB verpflichtet. Der Beklagte habe nicht bestritten, dass er das Notebook im Originalzustand erhalten habe. Hierzu geh&#246;re dann auch das Ladekabel. Der Beklagte habe das Notebook trotz Fristsetzung nicht herausgegeben. Ihre Anspr&#252;che habe die Kl&#228;gerin auch innerhalb der Ausschlussfrist des &#167;&#160;14 MTV geltend gemacht. Die Verfallfrist kn&#252;pfe an die rechtliche Beendigung des Arbeitsverh&#228;ltnisses an und sei eingehalten. Wegen der weiteren Einzelheiten der Begr&#252;ndung des Arbeitsgerichts wird auf die angefochtene Entscheidung verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gegen das am 27.11.2018 zugestellte Urteil hat der Beklagte am 12.12.2018 Berufung eingelegt und diese nach Verl&#228;ngerung der Frist zur Berufungsbegr&#252;ndung bis zum 26.02.2019 am 26.02.2019 begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Er f&#252;hrt aus: Zutreffend habe das Arbeitsgericht erkannt, dass er der Kl&#228;gerin zum Schadensersatz verpflichtet sei und dass bei der Ermittlung des Schadens das Wirtschaftlichkeitsgebot zu beachten sei. Ebenfalls noch zutreffend gehe das Arbeitsgericht insoweit davon aus, dass es auf den Zeitpunkt des sch&#228;digenden Ereignisses ankomme. Das Gericht erw&#228;hne diesen Zeitpunkt aber nicht weiter und f&#252;hre nicht aus, welchen Wert die Flaschen zum Zeitpunkt des Verlustes gehabt h&#228;tten. Dieser sei am 12.5.2015 festgestellt worden, die Ersatzbeschaffung sei aber erst am 5.11.2015 erfolgt. Bei den hier in Rede stehenden Weinen gebe es ganz erhebliche Preisschwankungen. Dies habe das Arbeitsgericht nicht ber&#252;cksichtigt. Der vom Gericht vernommene Herr Z. sei als Zeuge ungeeignet, weil er selbst die beiden Weinflaschen an die Kl&#228;gerin verkauft habe. Im Ergebnis habe die Kl&#228;gerin ihre Schadensminderungspflicht verletzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Eine Verletzung der Schadensminderungspflicht liege auch darin, dass die im Strafverfahren wegen des Diebstahls der Weinflaschen eingezogenen &#8364; 18.000,- sowie beschlagnahmtes Bargeld in H&#246;he von &#8364; 1.100,- von der Kl&#228;gerin nicht herausgefordert worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Auch seien die Anspr&#252;che der Kl&#228;gerin verfallen, da sie nicht innerhalb von drei Monaten nach dem Ausscheiden aus dem Betrieb geltend gemacht worden seien. Abzustellen sei dabei auf das rechtliche Beendigungsdatum. Das sei bei einer wirksamen fristlosen K&#252;ndigung der K&#252;ndigungszeitpunkt und nicht der Zeitpunkt der Beendigung des K&#252;ndigungsschutzstreits.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auch der Anspruch auf Erstattung der Kosten f&#252;r das Ladekabel bestehe nicht. Die Erkl&#228;rung, dass das Notebook in der Originalverpackung &#252;bergeben werde, besage nicht, dass auch alles Zubeh&#246;r enthalten gewesen sei. Der Inhalt sei &#252;berpr&#252;ft worden. Das Ladekabel sei in der &#220;bernahmebest&#228;tigung nicht enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des am 25.10.2018 verk&#252;ndeten Urteils des Arbeitsgerichts Flensburg, Az. 3 Ca 671/17, die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Sie erwidert: Das Arbeitsgericht habe den Wert der Weinflaschen zutreffend ermittelt. Der Zeuge Z. habe diesen Wert best&#228;tigt. Aussagen des Erwerbers der vom Beklagten gestohlenen Flaschen im Strafverfahren, er k&#246;nne den Wein f&#252;r &#8364; 12.000,- pro Flasche besorgen, m&#252;ssten vor dem Hintergrund gesehen werden, dass insoweit der Vorwurf der Hehlerei im Raum gestanden habe. Zutreffend habe das Arbeitsgericht auch erkannt, dass die Ausschlussfristen eingehalten seien. Anspr&#252;che aus unerlaubter Handlung unterl&#228;gen der tariflichen Ausschlussfrist nicht. Sie habe bei der Staatsanwaltschaft einen Anspruch auf Auskehrung der eingezogenen Betr&#228;ge gestellt. F&#252;r die Auskehrung sei aber der Nachweis des Schadensersatzanspruchs erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben durch Einholung eines Sachverst&#228;ndigengutachtens &#252;ber den Wert der beiden Weinflaschen im Oktober 2015. Wegen des Inhalts des Gutachtens wird auf Bl. 164 d.A. verwiesen. Ferner hat das Gericht die Akte des strafrechtlichen Ermittlungsverfahrens gegen den Beklagten beigezogen. Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf die Akte Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Berufung des Beklagten ist nur teilweise zul&#228;ssig. Soweit sie zul&#228;ssig ist, ist sie bis auf einen geringf&#252;gigen Teil der Zinsforderung unbegr&#252;ndet. Das Arbeitsgericht hat der Klage zu Recht und im Wesentlichen auch mit zutreffender Begr&#252;ndung stattgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>A.</strong> Die Berufung des Beklagten ist nur teilweise zul&#228;ssig. Sie ist unzul&#228;ssig, soweit sie sich gegen die Verurteilung zur Tragung der Frachtkosten in H&#246;he von EUR 225,00 sowie der Kosten f&#252;r die Versicherung in H&#246;he von EUR 197,50 zuz&#252;glich der darauf entfallenden anteiligen Zinsen richtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>I. Die Berufung des Beklagten ist gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 lit. b ArbGG statthaft. Sie ist form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>II. Die Berufungsbegr&#252;ndung des Beklagten gen&#252;gt jedoch nicht zu allen Streitgegenst&#228;nden den gesetzlichen Anforderungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>1. Eine Berufungsbegr&#252;ndung gen&#252;gt den Anforderungen des &#167;&#160;520 Abs.&#160;3 Satz&#160;2 Nr.&#160;2 bis Nr.&#160;4 ZPO nur dann, wenn sie erkennen l&#228;sst, in welchen Punkten tats&#228;chlicher oder rechtlicher Art das angefochtene Urteil nach Ansicht des Berufungskl&#228;gers unrichtig ist und auf welchen Gr&#252;nden diese Ansicht im Einzelnen beruht. Gem&#228;&#223; &#167;&#160;520 Abs.&#160;3 Satz&#160;2 Nr.&#160;2 ZPO muss die Berufungsbegr&#252;ndung die Umst&#228;nde bezeichnen, aus denen sich die Rechtsverletzung durch das angefochtene Urteil und deren Erheblichkeit f&#252;r das Ergebnis der Entscheidung ergibt. Die Berufungsbegr&#252;ndung muss deshalb auf den zur Entscheidung stehenden Fall zugeschnitten sein und sich mit den rechtlichen oder tats&#228;chlichen Argumenten des angefochtenen Urteils befassen, wenn sie diese bek&#228;mpfen will. Bezieht sich das Rechtsmittel auf mehrere Anspr&#252;che im prozessualen Sinn, ist zu jedem Anspruch eine ausreichende Begr&#252;ndung zu geben. Fehlen Ausf&#252;hrungen zu einem Anspruch, ist das Rechtsmittel insoweit unzul&#228;ssig. Etwas anderes gilt nur dann, wenn die Begr&#252;ndetheit des einen Anspruchs denknotwendig von der des anderen abh&#228;ngt (BAG, Urteil vom 19.05.2016 &#8211; 3 AZR 131/15 &#8211; juris, Rn 15).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>2. Danach gen&#252;gt die Berufungsbegr&#252;ndung des Beklagten nicht zu allen prozessualen Anspr&#252;chen den gestellten Anforderungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Beklagte hat vier prozessuale Anspr&#252;che geltend gemacht, n&#228;mlich Schadensersatz wegen der Kosten der beiden Weinflaschen, der Frachtkosten, der Versicherung und des Ladekabels.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Zur Verurteilung zum Schadensersatz wegen der Fracht- und Versicherungskosten finden sich in der Berufungsbegr&#252;ndung keine Ausf&#252;hrungen. Die weitere Begr&#252;ndung der Berufung erfasst auch nicht denknotwendig den Erstattungsanspruch der Kl&#228;gerin wegen dieser Anspr&#252;che. Fracht und Versicherung sind im Zusammenhang mit der Ersatzbeschaffung der Weinflaschen geschuldet. Im Berufungsverfahren wendet sich der Beklagte aber nicht mehr dem Grunde nach gegen diese Erstattungsverpflichtung, sondern hat sich darauf beschr&#228;nkt, die H&#246;he des entstandenen Schadens zu bestreiten sowie den Verfall dieses Anspruchs nach der tariflichen Ausschlussfrist geltend zu machen. Einwendungen zum Grund, die sich dann denknotwendig auch gegen die Erstattungsf&#228;higkeit von Fracht und Versicherung wenden w&#252;rden, sind nicht mehr erhoben worden. Damit ist die Berufung insoweit unzul&#228;ssig. Wegen der weiteren Streitgegenst&#228;nde bestehen keine Bedenken gegen die Zul&#228;ssigkeit der Berufungsbegr&#252;ndung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p><strong>B.</strong> Soweit sie zul&#228;ssig ist, ist die Berufung im Wesentlichen unbegr&#252;ndet. Die Klage ist &#8211; bis auf einen Teil des Zinsanspruchs &#8211; begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>I. Der Kl&#228;gerin steht gem&#228;&#223; &#167;&#160;823 Abs.&#160;1 BGB ein Anspruch auf Zahlung von EUR 39.500,00 als Schadensersatz f&#252;r die abhanden gekommenen Weinflaschen zuz&#252;glich der hierauf entfallenden Zinsen zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>1. Zutreffend hat bereits das Arbeitsgericht erkannt, dass der Anspruch dem Grunde nach gem&#228;&#223; &#167;&#160;823 Abs.&#160;1 BGB wegen der Verletzung des berechtigten Besitzes der Kl&#228;gerin an den Weinflaschen in Folge der Entwendung durch den Beklagten begr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Bei einer Verletzung des Besitzes ist gerade auch der sogenannte Haftungsschaden zu ersetzen, d. h. der Anspruch, dem der Besitzer wegen der Unm&#246;glichkeit der Herausgabe der Sache ausgesetzt ist (Palandt/Sprau, 77. Auflage, &#167;&#160;823, Rn 13). Danach sind die Kosten der Ersatzbeschaffung f&#252;r die beiden Weinflaschen grunds&#228;tzlich vom geltend gemachten Anspruch umfasst. Dagegen wendet sich der Beklagte mit seiner Berufung ausdr&#252;cklich nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>2. Der der Kl&#228;gerin entstandene Schaden betr&#228;gt auch EUR 39.500,00.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>a) Gem&#228;&#223; &#167;&#160;249 Abs.&#160;1 BGB hat, wer zum Schadensersatz verpflichtet ist, den Zustand herzustellen, der bestehen w&#252;rde, wenn der zum Ersatz verpflichtende Umstand nicht eingetreten w&#228;re. Gem&#228;&#223; &#167;&#160;249 Abs.&#160;2 Satz BGB kann der Gl&#228;ubiger statt der Herstellung den dazu erforderlichen Geldbetrag verlangen, wenn wegen der Besch&#228;digung einer Sache Schadensersatz zu leisten ist. Die Vorschrift ist auch bei Verlust einer Sache einschl&#228;gig (Palandt-Gr&#252;neberg, 77. Auflage, &#167;&#167;&#160;249, Rn 15).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Anspruch beschr&#228;nkt sich dabei auf den Betrag, der zur Herstellung des nach 249 Abs.&#160;1 BGB geschuldeten Zustands erforderlich ist. Die Beurteilung der Erforderlichkeitsgrenze steht unter dem Wirtschaftlichkeitsgebot, so dass nur diejenigen Kosten zu ersetzen sind, die vom Standpunkt eines vern&#252;nftigen und wirtschaftlich denkenden Menschen in der Lage des Gesch&#228;digten zur Behebung des Schadens zweckm&#228;&#223;ig und angemessen sind. Der Gesch&#228;digte brauchte weder im Interesse des Sch&#228;digers zu sparen noch sich daran zu orientieren, was er aufwenden w&#252;rde, wenn er den Schaden selbst tragen m&#252;sste. F&#252;r die danach vorzunehmende Abw&#228;gung bzw. Einsch&#228;tzung kommt es auf den Zeitpunkt des sch&#228;digenden Ereignisses an (Erman/Ebert, 15. Auflage 2017, &#167;&#160;249 BGB, Rn 73).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>b) Ma&#223;geblicher Zeitpunkt f&#252;r die Beurteilung der H&#246;he des Schadens ist der Oktober 2015. Zu diesem Zeitpunkt ist die Kl&#228;gerin von Herrn S. wegen der Unm&#246;glichkeit der R&#252;ckgabe der von B. entwendeten Weinflaschen in Anspruch genommen worden, so dass sie zu diesem Zeitpunkt eine Ersatzbeschaffung in die Wege leiten musste. Damit hatte sich zu jenem Zeitpunkt ihr Haftungsschaden realisiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>c) Zum danach ma&#223;geblichen Zeitpunkt betrug der Schaden der Kl&#228;gerin EUR 39.500,00. Das ist der f&#252;r die Ersatzbeschaffung der beiden Weinflaschen aufgewendete Preis. Der Wert der abhanden gekommenen Flaschen betrug jedenfalls EUR 39.500,00, so dass die Kl&#228;gerin diese Summe auch f&#252;r die Ersatzbeschaffung aufwenden durfte. Das hat das Arbeitsgericht im Ergebnis zutreffend erkannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Ma&#223;geblich f&#252;r die Berufungskammer ist insoweit das von der Kammer eingeholte Sachverst&#228;ndigengutachten. Der Sachverst&#228;ndige hat im Einzelnen die Entwicklung des Preises, der f&#252;r diese besonderen Flaschen Wein erzielt wurde, in seinem Gutachten dargestellt. Er hat nachvollziehbar erl&#228;utert, warum auf den eigentlichen Liter-preis einer 0,75 Liter Flasche, der im Oktober 2015 bereits bei 1.837,00 EUR netto lag, wegen der Besonderheiten einer 6-Liter-Flasche noch ein Aufschlag von 10 &#8211; 15 % zu rechnen sei. Er hat ferner ausgef&#252;hrt, dass bei einer solchen, weltweit gesuchten Rarit&#228;t, der Preis &#8211; je nach Angebot und Nachfrage &#8211; gewissen Schwankungen unterliege und hat zusammengefasst festgestellt, dass der Wiederbeschaffungspreis eigentlich eher noch etwas h&#246;her anzusiedeln w&#228;re. Diesen durch seine Recherchen belegten Ausf&#252;hrungen schlie&#223;t sich die Berufungskammer in vollem Umfang an und macht sie sich zu Eigen. Ihnen ist auch der Beklagte, dem Gelegenheit zur Stellungnahme zum Gutachten gegeben worden ist, nicht weiter entgegengetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>3. Der Schadensersatzanspruch der Kl&#228;gerin ist auch nicht nach &#167;&#160;14 MTV verfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>a) Auf das Arbeitsverh&#228;ltnis findet der MTV gem&#228;&#223; &#167;&#160;5 Abs.&#160;4 TVG aufgrund seiner Allgemeinverbindlichkeitserkl&#228;rung Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>b) &#167;&#160;14 MTV lautet &#8211; soweit hier von Interesse - :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>&#167;&#160;14 Ausschlussfristen<br>1. Forderungen aus angeblich falscher Tarifeinstufung, unzutreffender Entlohnung und auf Bezahlung von &#220;berstunden und Zuschl&#228;gen erl&#246;schen, wenn sie nicht innerhalb von drei Monaten nach F&#228;lligkeit geltend gemacht werden. Alle &#252;brigen Anspr&#252;che erl&#246;schen drei Monate nach dem Ausscheiden aus dem Betrieb.<br>Die Geltendmachung muss w&#228;hrend o. g. Fristen gerichtlich erfolgen&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>c) Der Schadensersatzanspruch der Kl&#228;gerin f&#228;llt nicht unter die in &#167;&#160;14 Satz&#160;1 genannten Anspr&#252;che, so dass ein Verfall nur nach Satz&#160;2 in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>d) Die Ausschlussfrist d&#252;rfte entgegen der Auffassung der Kl&#228;gerin auch Anspr&#252;che aus vors&#228;tzlicher unerlaubter Handlung umfassen (vgl. Urteil des BAG vom 18.08.2011 &#8211; 8 AZR 178/10 &#8211; zu &#167;&#160;15 Abs.&#160;1 BRTV). Das kann hier aber letztlich offenbleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>e) Jedenfalls hat die Kl&#228;gerin durch ihre dem Beklagten am 29.09.2017 zugestellte Klage die Ausschlussfrist gewahrt. Diese begann mit Rechtskraft der Entscheidung im K&#252;ndigungsschutzprozess der Parteien am 29.06.2017 und endete daher gem&#228;&#223; den &#167;&#167;&#160;187 Abs.&#160;1, 188 Abs.&#160;2 BGB erst mit Ablauf des 29.09.2017.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>aa) &#167;&#160;14 Satz&#160;2 MTV kn&#252;pft f&#252;r den Beginn der Ausschlussfrist an die rechtliche Beendigung des Arbeitsverh&#228;ltnisses an. Das ergibt die Auslegung dieser Vorschrift.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>(1) Allerdings ist der Wortlaut der Ausschlussfrist insoweit nicht zwingend. Diese stellt auf das &#8222;Ausscheiden aus dem Betrieb&#8220; ab. Das l&#228;sst sich auch dahin interpretieren, dass die Tarifvertragsparteien f&#252;r den Beginn der Verfallfrist nicht auf einen rechtlichen Beendigungszeitpunkt abstellen wollten, sondern auf einen tats&#228;chlichen Vorgang. Andererseits spricht die Verfallfrist auch nicht von einem &#8222;tats&#228;chlichen&#8220; Ausscheiden, sondern nur vom Ausscheiden generell, was typischerweise mit dem Zeitpunkt der rechtlichen Beendigung des Arbeitsverh&#228;ltnisses zusammenf&#228;llt. Ausscheiden aus dem Betrieb, Austritt aus dem Unternehmen und Beendigung des Arbeitsverh&#228;ltnisses k&#246;nnen einen identischen Bedeutungsgehalt haben (so bereits LAG Schleswig-Holstein, Urteil vom 27.10.2011 &#8211; 4 Sa 237/11 &#8211; juris, Rn 51 zur streitgegenst&#228;ndlichen Formulierung).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>(2) Nach Auffassung der Berufungskammer sprechen Sinn und Zweck der tariflichen Ausschlussfristen zwingend daf&#252;r, dass mit dem Ausscheiden aus dem Betrieb der Zeitpunkt der rechtlichen Beendigung gemeint ist (ebenso LAG Schleswig-Holstein, aaO). Tarifliche Ausschlussfristen haben den Zweck, innerhalb eines festgelegten Zeitraums endg&#252;ltig Klarheit &#8211; &#8222;reinen Tisch&#8220; &#8211; &#252;ber den Bestand von Forderungen und Rechten zu schaffen und damit Rechtsfrieden und Rechtssicherheit zu garantieren (LAG Schleswig-Holstein, aaO; Schaub/Treber, Arbeitsrechtshandbuch, 17. Auflage, &#167;&#160;209, Rn 9).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Rechtssicherheit l&#228;sst sich aber nur erreichen, wenn der Zeitpunkt, ab dem eine Ausschlussfrist l&#228;uft, objektiv und leicht feststellbar ist. W&#228;hrend bei einer Freistellung, blo&#223;em Nichterscheinen oder Arbeitsunf&#228;higkeit schnell streitig werden kann, ab welchem Zeitpunkt von einem tats&#228;chlichen Ausscheiden des Mitarbeiters - ggf. auch unabh&#228;ngig von einer Beendigung des Arbeitsverh&#228;ltnisses - aus dem Betrieb auszugehen ist, steht der Zeitpunkt der rechtlichen Beendigung des Arbeitsverh&#228;ltnisses klar und unverr&#252;ckbar fest. W&#252;rde auf einen fr&#252;heren Zeitpunkt abgestellt, w&#228;re auch zu kl&#228;ren, ob die Ausschlussfrist auch f&#252;r dann noch nicht f&#228;llige Anspr&#252;che l&#228;uft. Auch das f&#252;hrt zu Rechtsunsicherheit und nicht zu schneller Klarheit. Die entsprechende Auslegung f&#252;hrt auch zu einem ausgewogenen Ergebnis. Beide Seiten k&#246;nnen in der Regel sachgerecht erst ab dem rechtlichen Beendigungsdatum darauf vertrauen, dass nicht noch weitere Anspr&#252;che entstehen und k&#246;nnen damit sicher absehen, ab welchem Zeitpunkt sie nicht mehr in Anspruch genommen werden k&#246;nnen (ebenso in Begr&#252;ndung und Ergebnis: LAG Schleswig-Holstein, aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>bb) Die rechtliche Beendigung des Arbeitsverh&#228;ltnisses ist mit Beendigung des K&#252;ndigungsschutzverfahrens der Parteien durch den Beschluss des Bundesarbeitsgerichts vom 29.06.2017 eingetreten. Schwebt &#252;ber die Beendigung eines Arbeitsverh&#228;ltnisses ein Rechtsstreit, beginnt eine an die Beendigung des Arbeitsverh&#228;ltnisses kn&#252;pfende Ausschlussfrist erst mit Rechtskraft des Urteils (Schaub/Treber, aaO, Rn 28). Damit beginnt die Ausschlussfrist im vorliegenden Fall nicht vor dem 29.06.2017 zu laufen und ist durch die am 29.09.2017 zugestellte Klage gewahrt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>4. Dem Anspruch steht auch nicht teilweise ein Mitverschulden der Kl&#228;gerin entgegen. Die von der Staatsanwaltschaft eingezogenen bzw. beschlagnahmten Gelder des Beklagten sind zivilrechtlich weiter diesem zuzuordnen. Sie k&#246;nnen von der Staatsanwaltschaft nicht ohne Rechtsgrund an die Kl&#228;gerin ausgekehrt werden. Mit der Auszahlung an die Kl&#228;gerin wird dann die streitgegenst&#228;ndliche Forderung teilweise erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>4. Zinsen stehen dem Kl&#228;ger gem&#228;&#223; den &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;1, 291 BGB zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>II. Zutreffend hat das Arbeitsgericht auch erkannt, dass der Kl&#228;gerin ein weiterer Schadensersatzanspruch in H&#246;he von EUR 74,79 wegen der Kosten f&#252;r die Neubeschaffung des Ladekabels f&#252;r das dem Beklagten &#252;berlassene Notebook zusteht. Der entsprechende Anspruch folgt aus den &#167;&#167;&#160;281 Abs.&#160;1 Satz&#160;1, 280 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>1. Der Kl&#228;ger hat seine R&#252;ckgabepflicht aus Ziff. 7 der &#220;berlassungsvereinbarung der Parteien vom 07.01.2015 verletzt. Nach dieser Vereinbarung, hat der Beklagte bei Beendigung des Arbeitsverh&#228;ltnisses die ihm &#252;berlassenen Arbeitsmittel unaufgefordert zur&#252;ckzugeben. W&#228;hrend des Bestands des Arbeitsverh&#228;ltnisses hat der Beklagte einer R&#252;ckgabeaufforderung durch die Firma unverz&#252;glich Folge zu leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der entsprechenden R&#252;ckgabeaufforderung durch die Kl&#228;gerin mit anwaltlichem Schreiben im Januar 2018 ist der Beklagte nicht nachgekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Er ist von seiner R&#252;ckgabepflicht auch nicht deswegen frei geworden, weil sie ihm nach &#167;&#160;275 Abs.&#160;1 BGB unm&#246;glich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Mit dem Arbeitsgericht geht die Berufungskammer zun&#228;chst davon aus, dass der Beklagte, dem ein original verpacktes Notebook ausgeh&#228;ndigt worden ist, dieses auch vollst&#228;ndig, also mit Ladekabel erhalten hat. Daf&#252;r spricht jedenfalls eine tats&#228;chliche Vermutung. Den Mitgliedern der Kammer ist weder in ihrem privaten Bereich, noch im Rahmen ihrer dienstlichen T&#228;tigkeit beim Arbeitsgericht oder Landesarbeitsgericht jemals der Einwand untergekommen, dass eine original verpackte Ware nicht s&#228;mtliches erforderliche Zubeh&#246;r enthielt. Es sch&#228;tzt daher die Behauptung des Beklagten, das Ladekabel habe sich bei &#220;bergabe des Notebooks nicht beim Zubeh&#246;r befunden, als Schutzbehauptung ein. Dagegen spricht auch und insbesondere, dass der Beklagte das Notebook &#252;ber vier Jahre genutzt hat. Das ist ohne die Existenz eines Ladekabels nicht denkbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Der Hinweis des Beklagten darauf, wo sich das Ladekabel nach seiner Einsch&#228;tzung befindet, ersetzt nicht die von ihm geschuldete R&#252;ckgabe, belegt aber zus&#228;tzlich, dass er ein Ladekabel erhalten hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Nach entsprechender Fristsetzung durch die Kl&#228;gerin schuldete der Beklagte daher gem&#228;&#223; &#167;&#160;281 Abs.&#160;1 Satz&#160;1 Schadensersatz statt der R&#252;ckgabe. Der insoweit entstandene Schaden bel&#228;uft sich unstreitig auf EUR 74,79.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>5. Die Kl&#228;gerin hat auch insoweit die tarifliche Ausschlussfrist aus &#167;&#160;14 Satz&#160;1 MTV eingehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>a) Der Anspruch auf R&#252;ckgabe des Kabels unterlag als dinglicher Anspruch (&#167;&#160;985 Abs.&#160;1 BGB) nicht der tariflichen Ausschlussfrist (Schaub/Treber, &#167;&#160;209 Rn 21).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>b) Die Ausschlussfrist wegen des Schadensersatzanspruchs begann nicht vor Eintritt des Schadens. Die Kl&#228;gerin hat das Ersatzkabel am 16.02.2018 gekauft. Die Klagerweiterung ist dem Beklagten am 15.03.2018 zugestellt worden, so dass die Ausschlussfrist gewahrt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>6. Zinsen stehen der Kl&#228;gerin auf diesen Anspruch gem&#228;&#223; den &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;1, 291 BGB erst ab Rechtsh&#228;ngigkeit des Zahlungsanspruchs, die am 15.03.2018 eintrat, zu. Einen vorherigen Verzug des Beklagten mit der Erf&#252;llung des Zahlungsanspruchs hat die Kl&#228;gerin nicht dargelegt. Ab dem 02.02.2018, dem Zeitpunkt, ab dem das Arbeitsgericht der Kl&#228;gerin Zinsen zugesprochen hat, war der Beklagte mit dem Herausgabeanspruch bez&#252;glich des Original-Kabels in Verzug. Zinsen werden insoweit nicht geschuldet. Zu jenem Zeitpunkt war das Ersatzkabel auch noch nicht beschafft. Der Verzug mit diesem Herausgabeanspruch endete mit &#220;bergang zum Schadensersatz nach &#167;&#160;281 Abs.&#160;1 BGB (BGH vom 01.10.1999 &#8211; V ZR 112/98). Wegen der Zahlung dieses Schadensersatzes hat die Kl&#228;gerin den Beklagten aber nicht angemahnt und in Verzug gesetzt. F&#252;r eine Entbehrlichkeit der Mahnung ist auch nichts ersichtlich. Damit trat Verzug erst mit Zustellung der Klagerweiterung ein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>III. Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO. Gr&#252;nde f&#252;r die Zulassung der Revision sind nicht ersichtlich.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d321210" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001416086</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
