<html>
<head><title>3-Sa-202-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Schleswig-Holstein 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.04.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Sa 202/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LARBGSH:2017:0412.3SA202.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;60 Abs 1 HGB, &#167;&#160;626 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001304865"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Konkurrenzt&#228;tigkeit im gek&#252;ndigten Arbeitsverh&#228;ltnis - gesellschaftsrechtliche Beteiligung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine gesellschaftsrechtliche Beteiligung von 50% an einer juristischen Person er&#246;ffnet jedenfalls dann ma&#223;geblichen Einfluss auf den Gesch&#228;ftsbetrieb, wenn Beschl&#252;sse der Gesellschaft mit Stimmenmehrheit gefasst werden m&#252;ssen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001304865","part":"L","price":0,"visited":true,"anchor":"rd_108","linkToSameDocumentAndPart":true}}' name="_retrdlink_108" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.108)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Agiert diese Gesellschaft unter 50%iger Beteiligung des Arbeitnehmers w&#228;hrend des Bestehens seines Arbeitsverh&#228;ltnisses konkurrierend im Handelszweig des Arbeitgebers am Markt, stellt dieses an sich einen wichtigen Grund f&#252;r eine fristlose K&#252;ndigung wegen Versto&#223;es gegen das vertragliche Wettbewerbsverbot dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001304865","part":"L","price":0,"visited":true,"anchor":"rd_109","linkToSameDocumentAndPart":true}}' name="_retrdlink_109" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.109)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Zu den Voraussetzungen f&#252;r die Beachtlichkeit eines Bestreitens mit Nichtwissen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001304865","part":"L","price":0,"visited":true,"anchor":"rd_115","linkToSameDocumentAndPart":true}}' name="_retrdlink_115" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.115)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001304865","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Rostock, 14. Juni 2016, 3 Ca 7/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts L&#252;beck vom 14.06.2016 &#8211; 3 Ca 7/16 &#8211; wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Rahmen eines fristgem&#228;&#223; zum 31.12.2015 gek&#252;ndigten Arbeitsverh&#228;ltnisses &#252;ber die Wirksamkeit einer au&#223;erordentlichen K&#252;ndigung vom 14.12.2015 mit dem Vorwurf von Konkurrenzt&#228;tigkeit. Ferner macht der Kl&#228;ger Verg&#252;tung f&#252;r Dezember 2015, Auszahlung von r&#252;ckgerechneter Tantieme sowie Karenzentsch&#228;digung f&#252;r mittlerweile Januar bis 18.09.2016 geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Widerklagend begehrt die Beklagte vom Kl&#228;ger eine Vertragsstrafe sowie diverse Ausk&#252;nfte im Zusammenhang mit behauptetem unerlaubtem Wettbewerb. Nach zwischenzeitlicher Erteilung erstinstanzlich titulierter Auskunftsanspr&#252;che und entsprechender Erledigungserkl&#228;rungen geht es im Berufungsverfahren noch um die Kosten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Wider-Widerklagend verlangt der Kl&#228;ger im Berufungsverfahren die R&#252;ckzahlung erstinstanzlich titulierter Betr&#228;ge, die er zur Abwendung der Zwangsvollstreckung an die Beklagte gezahlt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger ist am &#8230;.1969 geboren, verheiratet und einem Kind zum Unterhalt verpflichtet. Er war bei der Rechtsvorg&#228;ngerin der Beklagten vom 16. Mai 2007 bis zum 31. Dezember 2009 Gesch&#228;ftsf&#252;hrer. Ab dem 1. Januar 2010 war er auf Basis des Arbeitsvertrags vom 16. Dezember 2009 (Anlage K 1, Bl. 5 - 13 d. A.) als leitender Angestellter f&#252;r den Bereich &#8222;Logistik und Operations&#8220; mit Prokura t&#228;tig. Das Arbeitsverh&#228;ltnis wird seit 2013 mit der Beklagten fortgesetzt. Der Kl&#228;ger erhielt zuletzt durchschnittlich EUR 6.664,64 brutto monatlich sowie einen Tantiemevorschuss iHv. EUR 1.000,-- brutto monatlich. Gem. &#167;&#160;3 Ziff. 1.4 des Arbeitsvertrages entf&#228;llt der Anspruch auf Tantieme f&#252;r das laufende Gesch&#228;ftsjahr (Verwirkung) im Falle der arbeitgeberseitigen K&#252;ndigung aus wichtigem Grund. Auf die Anlage K1 wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Arbeitsvertrag der Parteien lautet auszugsweise wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">&#167;&#160;1 Beginn des Anstellungsverh&#228;ltnisses/T&#228;tigkeit/Aufgaben/Status</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">1.1 Der Angestellte wird mit Wirkung zum 01.01.2010 als leitender Angestellter f&#252;r den Bereich Logistik und Operations auf unbestimmte Zeit eingestellt. Der Aufgabenbereich umfasst insbesondere die Verantwortung f&#252;r s&#228;mtliche logistischen Prozesse aller Warenfl&#252;sse innerhalb der S... sowie die Warenbewegungen au&#223;erhalb, die zur Leistungserbringung der S... notwendig sind.<br>Die einzelnen zum Aufgabenbereich geh&#246;renden T&#228;tigkeiten ergeben sich aus der als Anlage beigef&#252;gten und zum Vertrag geh&#246;renden Stellenbeschreibung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">&#167;&#160;13 Wettbewerbsverbot/Vertragsstrafe</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">1.1 W&#228;hrend der Dauer dieses Vertrages ist es dem Angestellten ohne ausdr&#252;ckliche Zustimmung der Gesellschaft nicht gestattet, in selbst&#228;ndiger, unselbst&#228;ndiger oder sonstiger Weise f&#252;r ein Unternehmen t&#228;tig zu werden, welches mit der Firma in direktem oder indirektem Wettbewerb steht. Der Angestellte verpflichtet sich, ein solches Unternehmen weder unmittelbar noch mittelbar, gelegentlich oder gewerbsm&#228;&#223;ig zu beraten, in irgendeiner Form zu unterst&#252;tzen, zu errichten, zu erwerben oder sich daran zu beteiligen, es sei denn, der Anteilsbesitz erm&#246;glicht keinen Einfluss auf die Organe des betreffenden Unternehmens.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">1.2 Der Angestellte verpflichtet sich, nach Beendigung des Anstellungsverh&#228;ltnisses f&#252;r die Dauer von 12 Monaten nicht f&#252;r eine Konkurrenzfirma t&#228;tig zu werden oder sich in der Branche Dienstleistungen f&#252;r Kabelnetzbetreiber und deren Hersteller von Medienger&#228;ten selbst&#228;ndig zu machen.<br>Der Angestellte wird der Firma im genannten Zeitraum auf dem Markt f&#252;r Dienstleistungen f&#252;r Kabelnetzbetreiber und deren Hersteller keine Konkurrenz machen. Im &#220;brigen gilt das Wettbewerbsverbot in dem unter Ziffer 1.1 genannten Umfang.<br>Das Verbot erstreckt sich r&#228;umlich auf den Bereich Norddeutschland.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">1.5 Der Angestellte ist im Fall der schuldhaften (vors&#228;tzlichen oder fahrl&#228;ssigen) Zuwiderhandlung gegen das Wettbewerbsverbot ersatzpflichtig. F&#252;r jeden Fall des Versto&#223;es gegen das Wettbewerbsverbot hat der Angestellte der Firma eine Vertragsstrafe in H&#246;he des Betrages zu zahlen, der der in den letzten sechs Monaten vor Beendigung des Vertrags durchschnittlich bezogenen monatlichen Bruttoverg&#252;tung entspricht, h&#246;chstens jedoch in H&#246;he der Verg&#252;tung bis zum Ablauf der K&#252;ndigungsfrist. Bei dauernder Verletzung des Verbots entsteht die Vertragsstrafe f&#252;r jeden angefangenen Monat der Verletzung neu. Ein Dauerversto&#223; liegt insbesondere vor, wenn die Konkurrenzt&#228;tigkeit &#252;ber den Zeitraum eines Monats hinweg durch mehrere Verletzungshandlungen fortgesetzt wird.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte erbringt Dienstleistungen im Bereich: &#8222;Services von technischen Ger&#228;ten aus dem Consumer-Bereich, insbesondere aus dem Telekommunikationssektor&#8220;. Ausweislich des Gesellschaftervertrages der Beklagten sind Gegenst&#228;nde des Unternehmens s&#228;mtliche logistischen Dienstleistungen entlang ihrer Wertsch&#246;pfungskette eines Produktlebens von der Beschaffung &#252;ber den Versand und den Service bis zur Verwertung von Produkten sowie einem effizienten B2B-B2C-Service- und Retourenmanagement. Der Handel mit Produkten aller Art ist m&#246;glich, ausgenommen sind genehmigungspflichtige G&#252;ter (Anlage BK 24, Bl. 198 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p><strong>H...-M...: </strong>Am 16.10.2014 wurde die H...-M... (haftungsbeschr&#228;nkt) - im Folgenden: H...-M... &#8211; gegr&#252;ndet. Der Kl&#228;ger ist mit 50% an dieser Gesellschaft beteiligt, Prof. Dr. H...-J...P... mit einem weiteren Gesellschaftsanteil von 50 %. Der Kl&#228;ger informierte die Beklagte nicht von seiner Beteiligung. Gegenstand der H...-M... ist der Handel, Service und Beratungen im Umfeld von Telekommunikations- und Medienunternehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Unternehmensgegenstand sowohl der Beklagten als auch der H...-M... ist das Refurbishment von technischen Ger&#228;ten, wie z.B. Modems. Darunter ist die Aufbereitung und &#220;berpr&#252;fung von gebrauchten technischen Ger&#228;ten zu verstehen. Die Beklagte betreibt diesen Gesch&#228;ftszweig. Die H...-M... hat diese T&#228;tigkeit zumindest als Subunternehmer der Beklagten im Jahr 2015 ausgef&#252;hrt. Abgewickelt wurden die Gesch&#228;fte zwischen dem Kl&#228;ger, handelnd f&#252;r die Beklagte, und Herrn Prof. Dr. P....</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die H...-M... erbrachte parallel zu den Gesch&#228;ftsbeziehungen mit der Beklagten u.a. f&#252;r andere Kunden im Jahr 2015 auch Beratungsleistungen und erstellte hierf&#252;r Rechnungen (Bl. 159 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die H...-M... betreibt seit 2014 eine Internetseite. In einem Screenshot datiert vom 11. Februar 2016 bietet die H...-M... unter Leistungen auch Refurbishment ohne Einschr&#228;nkung auf den Vertragspartner an (Anlage BK 9, Bl. 100 ff d. A.). Zwischen den Parteien ist strittig, ob die H...-M... dies auch bereits in 2015 angeboten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger hat f&#252;r die Beklagte mit der H...-M... diverse Gesch&#228;fte im Bereich des Refurbishment in 2015 abgeschlossen. Es existieren Rechnungen der H...-M... aus Januar, M&#228;rz, April, Mai (2x), und Juni 2015. Die Rechnungen belaufen sich auf Betr&#228;ge mit einer Ausnahme oberhalb von EUR 2.000,--. Hintergrund dieser Rechnungen waren Refurbishmentleistungen der H...-M..., die diese nicht selbst durchgef&#252;hrt hat, sondern durch die Behindertenwerkstatt Stiftung Haus H..., die mit der H...-M... in Gesch&#228;ftskontakte stand. Die Beklagte hatte zuvor das Refurbishment ebenfalls nicht selbst durchgef&#252;hrt, sondern durch Subunternehmer. Das Angebot der H...-M... war zwischen 10 und 15 % g&#252;nstiger als die bisherigen Vertragspartner der Beklagten. Zwischen den Parteien ist strittig, inwieweit der Kl&#228;ger oder Herr S... der Beklagten bzw. der Gesch&#228;ftsf&#252;hrer der Beklagten die Rechnungen freigegeben und auch die Zahlungen verf&#252;gt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Es existiert eine Anweisung des Gesch&#228;ftsf&#252;hrers vom 16.01.2015 zum Erfordernis der Durchf&#252;hrung einer Wirtschaftlichkeitsberechnung ab 2.000,-- Euro und zur Freigabe durch ihn. Auf den Inhalt der Mail (Anlage BK 5, Bl. 41 d. A.) wird verwiesen. Die Auslegung ist streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger hat ein weiteres Gesch&#228;ft zwischen der H...-M... und der Beklagten eingef&#228;delt und umgesetzt. Die Beklagte hat von einem Kunden gebrauchte Cisco-Modems zu einem Preis von EUR 1,- erworben und diese an die H...-M... zu einem Verkaufspreis von EUR 1,60 weiterverkauft. Die Modems wurden direkt an die Firma N... E... GmbH in &#214;... geliefert. Mit dieser Firma besteht f&#252;r die Beklagte schon l&#228;ngere Zeit eine Gesch&#228;ftsbeziehung. Der Kontakt zwischen der N... E... GmbH ist durch Prof. P... angebahnt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>S... GmbH: </strong>Die H...-M..., an deren Gesellschaftsanteile der Kl&#228;ger ohne Wissen der Beklagten zu 50% beteiligt ist, hat sich seit dem 19. November 2015 an der S... GmbH &#8211; im Folgenden: S... &#8211; mit einem Kapitalanteil von rund 28,6 % beteiligt. Ausweislich des Gesellschaftsvertrags der S... befasst sich die Gesellschaft mit der Erbringung von technischen Dienstleistungen, insbesondere in der IT-Branche (Anlage BK 7, Bl. 44 ff d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Es kam zu einem Rechtsstreit zwischen der Beklagten und der S... vor dem Landgericht Hamburg, in dem es u.a. um die Nutzungsbefugnis der Bezeichnung &#8222;&#8230;.Easy-Way-S...-Service&#8220; f&#252;r Dienstleistungen im Bereich Refurbishments ging. In diesem Zusammenhang erkl&#228;rte die S... &#252;ber ihre Prozessbevollm&#228;chtigten, dass die S... bereits am 16. Oktober 2015 gegr&#252;ndet und gesch&#228;ftlich aktiv geworden sei (Anlage BK 17, Bl. 130 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die S... hat der H...-M... unstreitig &#8211; wann auch immer - einen Auftrag zur Entwicklung eines Testsystems erteilt. Die H...-M... vergab den Auftrag zur Entwicklung eines Testsystems an den Subunternehmer H... W... (Entwicklungsfirma f&#252;r EDV-Anlagen). Schon am <strong>23.07.2015</strong> &#8211; Mail Anlage BK 32 &#8211; erhielt der H...-M...-Mitgesellschafter P... von dem Subunternehmer H... W... (Entwicklungsfirma f&#252;r EDV-Anlagen) erste Entw&#252;rfe f&#252;r ein solches Testsystem.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger stellte sich im September 2015 mit dem Gesch&#228;ftsf&#252;hrer und Mitgesellschafter der S..., Herrn G..., bei der Vermieterin des Gesch&#228;ftsgrundst&#252;ckes der Beklagten in A... bei K... vor, um einen Mietvertrag zwischen der S... und der Vermieterin, bezogen auf das von der Beklagten zuvor teilweise genutzte Nachbargrundst&#252;ck zu erreichen (Bl. 96 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auf Wunsch des Kl&#228;gers hat die Beklagte mit Schreiben vom 18. September 2015 das Arbeitsverh&#228;ltnis der Parteien ordentlich zum 31. Dezember 2015 gek&#252;ndigt und mit Schreiben vom gleichen Tage gem&#228;&#223; &#167;&#160;75 a HGB auf das mit dem Kl&#228;ger vereinbarte nachvertragliche Wettbewerbsverbot verzichtet (Anlage K 2 und K 3, Bl. 14 f d. A.). Der neue Prokurist stie&#223; danach bei seiner Einarbeitung auf etwaige Unregelm&#228;&#223;igkeiten und setzte bei der Beklagten Recherchen in Gang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Mit Mail vom 23.09.2015 &#8211; 11:11 Uhr teilte der &#8211; ehemalige - Mitarbeiter W... Herrn P... Details zur Weiterentwicklung des erw&#228;hnten Testsystems S... mit. Der Kl&#228;ger, H... W..., T... M..., N... B..., R... D... sind in CC gesetzt (BK 36, Bl. 362 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Am 24.09.2015 geht um 15:45 Uhr an die H...-M...-Mail-Adresse des Mitgesellschafters des Kl&#228;gers, Herrn P..., ein vertraulicher Projektplan &#8222;S...&#8220; (BK 33 und BK 34, Bl. 360 &#8211; 361 d. A.). Dort hei&#223;t es wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">24.09.2015 &#8211; K&#252;ndigung des Mitarbeiters der Beklagten T... M...</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">28.09.2015 &#8211; K&#252;ndigung des Mitarbeiters der Beklagten B...</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">29.09.2015 &#8211; K&#252;ndigung der Mitarbeiterin der Beklagten D...</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">30.09.2015 &#8211; K&#252;ndigung des Mitarbeiters der Beklagten W...,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">12.10.2015 &#8211; Zusage Vermieter W...</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">14.10.2015 &#8211; Notar</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">16.10.2015 &#8211; Einzahlung Stammkapital</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">30.10.2015 &#8211; DL testf&#228;higes Systems &#8222;Paetz&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">01.11.2015 &#8211; Anmietung W...</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Am 14.10.2015 korrespondierte der ehemalige Mitarbeiter der Beklagten und heutige Gesch&#228;ftsf&#252;hrer der S... T. M. u.a. mit dem Kl&#228;ger und dessen Mitgesellschafter P... zum Thema &#8222;Neugr&#252;ndung der S&#8230; GmbH&#8220; &#252;ber die Lauff&#228;higkeit der Testmaschine und die Vertriebsstrategie. Per Mail vom 11.11.2015 bittet Herr W... u.a. Herrn P... und den Kl&#228;ger um strategische Anweisungen in Bezug auf das weitere Vorgehen in Bezug auf das Testsystem Anlage BK 39 (Bl. 369 d. A.). Hierauf antwortet der Mitgesellschafter des Kl&#228;gers P... am 11.11.2015 u.a. an den Kl&#228;ger (Anlage BK 39, Bl. 368 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die ehemaligen Mitarbeiter der Beklagten M..., B..., B... und W... arbeiten mittlerweile in verantwortlichen Positionen bei der S....</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Beklagte erhielt am 10. Dezember 2015 von C... eine Information &#252;ber die H...-M..., die auch die Gesellschafterstellung des Kl&#228;gers beinhaltet (Anlage BK 2, Bl. 28 d. A.). Ferner erhielt sie unter dem gleichen Datum einen Auszug aus dem Handelsregister bezogen auf die H...-M... (Anlage BK 3 d. A.). Ferner erhielt die Beklagte &#252;ber das Registergericht K... am 10. Dezember 2015 den Gesellschaftsvertrag der S..., der in &#167;&#160;4 die Gesellschaftsanteile und die Gesellschafter ausweist(Anlage BK 7, Bl. 44 ff d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Mit Schreiben vom 14. Dezember 2015 k&#252;ndigte die Beklagte dem Kl&#228;ger fristlos. In dem Schreiben sagte sich die Beklagte gem&#228;&#223; &#167;&#160;75 Abs.&#160;3 Abs.&#160;1 HGB von dem Wettbewerbsverbot mit sofortiger Wirkung los (Anlage BK 8, Bl. 58 ff d. A).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Beklagte hat im Monat Juni 2015 eine Tantieme &#252;ber 6.000,- EUR abgerechnet und an den Kl&#228;ger ausgezahlt. Die Beklagte erteilte weiter dem Kl&#228;ger f&#252;r den Monat Dezember eine Abrechnung mit Verg&#252;tungsbez&#252;gen bis zum 14. Dezember einschlie&#223;lich Urlaubsabgeltung iHv. EUR 4.555,55 und rechnete gleichzeitig die Tantieme &#252;ber 6.000,- EUR zur&#252;ck. Aus der Abrechnung beider Posten ergab sich ein Minusbetrag zu Lasten des Kl&#228;gers. Insofern zahlte die Beklagte an den Kl&#228;ger keine Verg&#252;tung f&#252;r den Monat Dezember und auch keine Karenzentsch&#228;digung f&#252;r die Monate Januar bis Mai 2016.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Mit einem weiteren Schreiben vom 14. Dezember 2015 an den Kl&#228;ger machte die Beklagte eine Vertragsstrafe in H&#246;he von EUR 26.514,56 geltend und verlangte Auskunft zu Wettbewerbst&#228;tigkeiten des Kl&#228;gers. Hinsichtlich der Einzelheiten wird auf die Anlage BK 8 (Bl. 58 ff. dA.) verwiesen. Der Kl&#228;ger bezog im Zeitraum 15. Dezember 2015 bis 4. Januar 2016 keine Eink&#252;nfte und ab dem 5. Januar 2016 bis zum 18.09. 2016 Arbeitslosengeld iHv. EUR 82,03 t&#228;glich/EUR 2.490,- monatlich (Bl. 297 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Mit der am 4. Januar 2016 bei Gericht eingegangenen K&#252;ndigungsschutzklage h&#228;lt der Kl&#228;ger die fristlose K&#252;ndigung f&#252;r unwirksam. Er hat stets die Ansicht vertreten, er habe w&#228;hrend der Laufzeit seines Arbeitsverh&#228;ltnisses keinen Wettbewerbsversto&#223; begangen. Er habe keinen bestimmenden Einfluss auf die H...-M... inne gehabt. Alleinvertretungsberechtigt sei allein Prof. P... gewesen. Im &#220;brigen habe die H...-M... keinen Wettbewerb gegen&#252;ber der Beklagten betrieben, sondern sei lediglich als Subunternehmerin f&#252;r die Beklagte t&#228;tig geworden. Der Kl&#228;ger bestreitet mit Nichtwissen, dass bereits vor Ausspruch der fristlosen K&#252;ndigung die H...-M... das Refurbishment als eigene Leistung am Markt erbracht habe. Eine Wettbewerbst&#228;tigkeit der S... GmbH habe es vor Ausspruch der K&#252;ndigung nicht gegeben. Bei etwaigen Aktivit&#228;ten seinerseits habe es sich ausschlie&#223;lich um zul&#228;ssige Vorbereitungshandlungen f&#252;r eine etwaige sp&#228;tere T&#228;tigkeit gehandelt. Laut Vertreter der S... sei diese zwar gesch&#228;ftlich aktiv geworden, aber nicht gegen&#252;ber der Beklagten in Wettbewerb getreten. Zudem habe der Kl&#228;ger keinen bestimmenden Einfluss auf die S... gehabt. Die Internetseite sei erst seit dem 1. M&#228;rz 2016 freigeschaltet. Der Kl&#228;ger habe keine Mitarbeiter der Beklagten bestimmt, zur S... GmbH zu wechseln. Weiter habe der Kl&#228;ger nicht gegen die Beschr&#228;nkung der Prokura im Innenverh&#228;ltnis versto&#223;en. S&#228;mtliche Gesch&#228;fte unterfielen nicht der in der Mail genannten Beschr&#228;nkung, da es sich um Tagesgesch&#228;fte aus bereits bestehen Gesch&#228;ftsbeziehungen handele. S&#228;mtliche Rechnungen habe der Gesch&#228;ftsf&#252;hrer oder Herr S... zur Zahlung freigegeben. Die Beklagte sei weder in der Lage gewesen noch h&#228;tte sie beabsichtigt, die Refurbishment-Leistungen selbst durchzuf&#252;hren statt sie an die H...-M... zu vergeben. Die Beklagte sei auch nicht in der Lage gewesen, mit der Stiftung Haus H..., einer Gesch&#228;ftspartnerin der H...-M..., direkt unter Ausschluss der H...-M... in Kontakt zu treten. Dies sei auch kein seri&#246;ses Gesch&#228;ftsgebaren. Gleiches gelte f&#252;r die Weiterver&#228;u&#223;erung der gebrauchten Cisco Modems. Auch hier sei die &#246;sterreichische Firma Gesch&#228;ftspartnerin des Gesch&#228;ftsf&#252;hrers der H...-M... gewesen. Der Kontakt zwischen der Beklagten und der &#246;sterreichischen Firma sei durch Prof. P... angebahnt. Die Beklagte sei auch &#252;berhaupt nicht in der Lage gewesen, die Modems ad&#228;quat ins Ausland zu verkaufen. Der Kl&#228;ger habe Herrn R... nicht angewiesen, in dem Geb&#228;ude auf dem Nachbargrundst&#252;ck zur Lagerhalle der Beklagten auf deren Kosten Datenkabel zu verlegen. Durch das Setzen von Prof. P... &#8222;in CC&#8220;, seien keine vertraulichen Gesch&#228;ftsverbindungen unbefugt weitergegeben. Prof. P... habe den Kontakt zur Firma U... als deren ehemaliger Gesch&#228;ftsf&#252;hrer angebahnt. Einen Nachtrag zum Arbeitsverh&#228;ltnis zur Nutzung des E-Mail-Accounts f&#252;r private Zwecke kenne der Kl&#228;ger nicht. Die au&#223;erordentliche K&#252;ndigung sei auch unverh&#228;ltnism&#228;&#223;ig. Der Beklagten sei die Fortsetzung des zum 31.12.2015 beendeten Arbeitsverh&#228;ltnisses f&#252;r die Dauer von weiteren 2 Wochen zumutbar gewesen. Das gelte umso mehr, als noch Resturlaubstage vorhanden waren und die Weihnachtsfeiertage bevorstanden. Die K&#252;ndigung sei auch nicht innerhalb der Zwei-Wochenfrist des &#167;&#160;626 Abs.&#160;2 BGB ausgesprochen worden. Die Beklagte habe, wie sich aus dem Wettbewerbsrechtsstreit hinsichtlich des Namens S... ergebe, bereits im Oktober Kenntnis von den Vorg&#228;ngen gehabt, sodass die Angaben der Beklagten zur Kenntnis der angeblichen Pflichtverst&#246;&#223;e erst am 10. Dezember 2015 falsch seien. Es handele sich bei den Wettbewerbsverst&#246;&#223;en nicht um Dauertatbest&#228;nde. Zumindest sei der Ausspruch einer K&#252;ndigung nach l&#228;ngerer Zeit der Kenntnis von der Wettbewerbssituation verwirkt. Weiter macht der Kl&#228;ger Verg&#252;tung f&#252;r Dezember im Umfang von 7.664,64 EUR geltend zzgl. der Tantieme (2015) iHv. EUR 6.000,--. Schlie&#223;lich beansprucht der Kl&#228;ger Karenzentsch&#228;digung f&#252;r die Monate Januar bis 18.09.2016 iHv. jeweils einem halben Gehalt. Die vom Kl&#228;ger bezogenen Eink&#252;nfte &#252;berschritten zusammen mit der Karenzentsch&#228;digung nicht die 110 %-Grenze.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p><strong>Der Kl&#228;ger hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien durch die seitens der Beklagten mit Schreiben vom 14. Dezember 2015 erkl&#228;rte K&#252;ndigung nicht aufgel&#246;st ist;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. die Beklagte zu verurteilen, an den Kl&#228;ger</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt"><strong>a) EUR 13.755,55 brutto abz&#252;glich EUR 3.795,05 netto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. Januar 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:36pt"><strong>b) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. Februar 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:36pt"><strong>c) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. M&#228;rz 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:36pt"><strong>d) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. April 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:36pt"><strong>e) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. Mai 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:36pt"><strong>f) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. Juni 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt"><strong>zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p><strong>Die Beklagte hat widerklagend beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. den Kl&#228;ger und Widerbeklagten zu verurteilen, an die Beklagte und Widerkl&#228;gerin EUR 26.514,56 zzgl. 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz ab dem 22. Dezember 2016 zu zahlen,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. den Kl&#228;ger und Widerbeklagten zu verurteilen, der Beklagten und Widerkl&#228;gerin dar&#252;ber Auskunft zu geben,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:54pt"><strong>a) welche Gesch&#228;fte er im Namen der Beklagten und Widerkl&#228;gerin in der Zeit ab dem 16. Oktober 2014 mit der Firma H...-M..., eingetragen unter der HRB-Nummer&#160;1&#8230; beim Amtsgericht Coesfeld, get&#228;tigt hat;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:54pt"><strong>b) welche Gesch&#228;fte er im Namen der Beklagten und Widerkl&#228;gerin in der Zeit ab dem 19. November 2015 mit der Firma S... GmbH, eingetragen unter der HRB: 1&#8230; beim Registergericht in K..., get&#228;tigt hat;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:54pt"><strong>c) an welchen Kapitalgesellschaften der Kl&#228;ger und Widerbeklagte w&#228;hrend der Dauer des Arbeitsverh&#228;ltnisses mit der Beklagten und Widerkl&#228;gerin mittelbar oder unmittelbar in welcher H&#246;he beteiligt war, soweit es sich nicht um die H...-M... und die S... GmbH handelt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:54pt"><strong>d) ob und wenn ja, in welchem Umfang der Kl&#228;ger und Widerbeklagte im Rahmen von Verhandlungen mit Kunden der Beklagten und Widerkl&#228;gerin Konkurrenzt&#228;tigkeiten in Form von Abwerbungsversuchen vorgenommen hat und um welche Kunden der Beklagten es sich hierbei handelte.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Beklagte hat stets die Ansicht vertreten, die fristlose K&#252;ndigung vom 14.12.2015 sei wirksam. Der Kl&#228;ger habe schwerwiegende Verfehlungen begangen, die eine fristlose K&#252;ndigung trotz des bevorstehenden Endes zum 31. Dezember 2015 sowie fehlender Abmahnung rechtfertigten. Der Kl&#228;ger habe unerlaubt Wettbewerb betrieben. Die H...-M... habe zumindest Refurbishment-Leistungen auf ihrer Internetseite angeboten. Dies sei bei Ansicht der Seite am 10. Dezember 2015 jedenfalls der Fall gewesen. Ferner habe der Kl&#228;ger &#252;ber die S... ebenfalls Wettbewerb betrieben. Diese sei ausweislich des Rechtsanwaltsschreibens bereits seit Oktober 2015 am Markt werbend t&#228;tig gewesen. Der Kl&#228;ger habe gegen die Beschr&#228;nkung der Prokura im Innenverh&#228;ltnis versto&#223;en. S&#228;mtliche Gesch&#228;fte mit der H...-M... h&#228;tten der Gesch&#228;ftsf&#252;hrung vorgelegt werden m&#252;ssen. Es handele sich nicht um laufende Gesch&#228;fte. Ein Rahmenvertrag existiere nicht. Gleiches gelte f&#252;r die Beratungsleistungen von Prof. P... f&#252;r die Beklagte sowie die Weiterver&#228;u&#223;erung der Cisco-Modems. Der Beklagten sei ein gesch&#228;ftlicher Schaden dadurch entstanden, dass der Kl&#228;ger hinsichtlich des Refurbishment die H...-M... beauftragt habe. Durch das Dazwischenschalten der H...-M... habe diese an dem Aufschlag verdient. Im &#220;brigen h&#228;tte die Beklagte das Refurbishment auch selbst durchf&#252;hren k&#246;nnen. Gleiches gelte f&#252;r die Weiterver&#228;u&#223;erung der Cisco-Modems. Diese h&#228;tte die Beklagte mit einem Aufschlag von nicht nur 60 Cent, sondern von 10,- EUR weiter ver&#228;u&#223;ern k&#246;nnen. Die au&#223;erordentliche fristlose K&#252;ndigung sei auch verh&#228;ltnism&#228;&#223;ig. Die Vorgehensweise des Kl&#228;gers habe insbesondere das Vertrauensverh&#228;ltnis nachhaltig und unwiederbringlich zerst&#246;rt. Dem eigenen Prokuristen m&#252;sse aber uneingeschr&#228;nkt Vertrauen entgegengebracht werden k&#246;nnen. Gerade hinsichtlich der Wettbewerbsverst&#246;&#223;e handele es sich um Dauertatbest&#228;nde, insofern sei die 2-Wochen-Frist gewahrt. Im &#220;brigen habe die Beklagte erst durch die Informationen von C... und den Handelsregisterausz&#252;gen am 10. Dezember 2015 Kenntnis von der Wettbewerbst&#228;tigkeit erlangt und dann eine Tatk&#252;ndigung ausgesprochen. Blo&#223;e Vermutungen ersetzten die Kenntnis nicht. Angesicht der wirksamen fristlosen K&#252;ndigung sei auch die Lossagung vom Wettbewerbsverbot wirksam, sodass eine Karrenzentsch&#228;digung nicht anfalle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>In Bezug auf ihre Widerklage hat die Beklagte stets vorgebracht, durch die fortlaufenden Wettbewerbsverst&#246;&#223;e habe der Kl&#228;ger die Vertragsstrafe verwirkt, und zwar angesichts der Begrenzung in Bezug auf die K&#252;ndigungsfrist in H&#246;he von vier durchschnittlichen Bruttomonatsgeh&#228;ltern. Die Auskunftsanspr&#252;che beruhen auf der M&#246;glichkeit, nach dem Arbeitsvertrag &#252;ber die Vertragsstrafe hinaus Schadensersatzanspruch geltend zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p><strong>Der Kl&#228;ger hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Widerklage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Zur Widerklage hat der Kl&#228;ger ausgef&#252;hrt, ein Anspruch auf Vertragsstrafe bestehe bereits mangels Wettbewerbsversto&#223;es seitens des Kl&#228;gers nicht. Gleiches gelte f&#252;r die Auskunftsanspr&#252;che, wobei diese, angesichts der Kenntnis der Beklagten bereits im November 2015 und der Widerklagerhebung erst vom 29. Februar 2016 (bei Gericht am 3. M&#228;rz 2016 eingegangen), verj&#228;hrt seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Urteil vom 14.06.2016 die K&#252;ndigungsschutzklage abgewiesen und das Vorliegen einer wirksamen fristlosen K&#252;ndigung schon wegen unerlaubter Konkurrenzt&#228;tigkeit durch seine gesellschaftsrechtliche Beteiligung an der H...-M... mit einem Anteil von 50 % bejaht. Die H...-M... habe im streitbefangenen Zeitraum Konkurrenz zur Beklagten betrieben. Die Aktivit&#228;ten des Kl&#228;gers in Bezug auf die S... seien weit &#252;ber Vorbereitungst&#228;tigkeiten hinausgegangen. Die K&#252;ndigung sei auch verh&#228;ltnism&#228;&#223;ig und innerhalb der Zwei-Wochenfrist des &#167;&#160;626 Abs.&#160;2 BGB erfolgt. Verg&#252;tungsanspr&#252;che des Kl&#228;gers f&#252;r Dezember best&#252;nden nur in H&#246;he von 4.555,55 Euro brutto einschlie&#223;lich Urlaubsabgeltung, die aber nicht durch Aufrechnung erloschen seien. Der im Arbeitsvertrag vereinbarte Wegfall der Tantieme sei AGB-rechtlich unwirksam. Ein Anspruch auf Auszahlung weiterer 6.000,00 Euro Tantieme bestehe allerdings nicht mehr. Die bei Ausspruch der au&#223;erordentlichen K&#252;ndigung erfolgte Lossagung von der Karenzentsch&#228;digung sei wirksam. Der Kl&#228;ger schulde auch die mit der Widerklage geltend gemachte Vertragsstrafe in H&#246;he von 26.514,56 Euro. Auskunft schulde der Kl&#228;ger allerdings nur in Bezug auf das Begehren, sich zu weiteren Beteiligungen an anderen Kapitalgesellschaften zu erkl&#228;ren. Hinsichtlich der Einzelheiten der erstinstanzlichen Entscheidung wird auf Tatbestand und Entscheidungsgr&#252;nde verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Gegen dieses dem Kl&#228;ger am 07.07.2016 zugestellte Urteil legte er am 19.07.2016 Berufung ein, die innerhalb der bis zum 07.10.2016 verl&#228;ngerten Frist begr&#252;ndet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Der Kl&#228;ger erg&#228;nzt und vertieft im Wesentlichen sein erstinstanzliches Vorbringen. Er hebt insbesondere auch in Bezug auf den erg&#228;nzenden Vortrag der Beklagten zum Testsystem f&#252;r S... nebst zur Akte gereichtem Mailverkehr noch einmal ganz besonders hervor, dass er keinerlei Konkurrenzt&#228;tigkeit, allenfalls zul&#228;ssige Vorbereitungshandlungen ausge&#252;bt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Soweit der Kl&#228;ger zur Auskunft verurteilt wurde, hat er diese zwischenzeitlich unter Verwahrung gegen die Kosten erteilt. Zur Vermeidung der Zwangsvollstreckung hat er nach einvernehmlicher vorheriger Verrechnung seiner restlichen Dezemberverg&#252;tungsanspr&#252;che an die Beklagte 24.036,01 Euro gezahlt (Anlage BK 2, Bl. 302 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt, in Bezug auf die Karenzentsch&#228;digung f&#252;r Juni 2016 bis zum 18.09.2016 auch klagerweiternd,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p style="margin-left:36pt"><strong>in Ab&#228;nderung des Urteils des Arbeitsgerichts L&#252;beck vom 14. Juni 2016 zum Aktenzeichen 3 Ca 7/16</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien durch die seitens der Beklagten mit Schreiben vom 14. Dezember 2015 erkl&#228;rte K&#252;ndigung nicht aufgel&#246;st ist;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. die Beklagte zu verurteilen, an den Kl&#228;ger</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p style="margin-left:54pt"><strong>a) EUR 13.755,55 brutto abz&#252;glich EUR 3.795,05 netto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. Januar 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p style="margin-left:54pt"><strong>b) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. Februar 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p style="margin-left:54pt"><strong>c) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. M&#228;rz 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p style="margin-left:54pt"><strong>d) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. April 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p style="margin-left:54pt"><strong>e) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. Mai 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p style="margin-left:54pt"><strong>f) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. Juni 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p style="margin-left:54pt"><strong>g) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. Juli 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p style="margin-left:54pt"><strong>h) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. August 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p style="margin-left:54pt"><strong>i) EUR 3.832,32 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. September 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p style="margin-left:54pt"><strong>j) EUR 2.299,39 brutto zzgl. 5 Prozentpunkte Zinsen als &#252;ber dem Basiszinssatz ab dem 1. Oktober 2016,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p style="margin-left:36pt"><strong>zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:36pt"><strong>3. die Widerklage der Beklagten insgesamt abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p style="margin-left:36pt"><strong>4. Die Beklagte zu verteilen, an den Kl&#228;ger EUR 24.036,01 zzgl. 5 Prozentpunkte Zinsen &#252;ber dem Basiszinssatz ab dem 19.07.2016 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p><strong>die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Sie h&#228;lt das angefochtene Urteil sowohl in tats&#228;chlicher als auch in rechtlicher Hinsicht f&#252;r zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Hinsichtlich des weiteren Vorbringens wird auf den m&#252;ndlich vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen sowie die Protokolle der Verhandlungen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig. Sie ist form- und fristgerecht eingelegt und innerhalb der Berufungsbegr&#252;ndungsfrist auch begr&#252;ndet worden. In der Sache konnte sie jedoch im Ergebnis <strong>keinen Erfolg</strong> haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Mit ausf&#252;hrlicher, &#252;berzeugender Begr&#252;ndung hat das Arbeitsgericht die K&#252;ndigungsschutzklage und die &#252;ber die anteilige Dezemberverg&#252;tung einschlie&#223;lich Urlaubsabgeltung hinausgehenden Zahlungsantr&#228;ge des Kl&#228;gers abgewiesen. Die au&#223;erordentliche fristlose K&#252;ndigung vom 14.12.2015 ist wirksam. Der Kl&#228;ger hat unter verschiedenen Gesichtspunkten gegen das vertragliche Wettbewerbsverbot versto&#223;en. Eine Karenzentsch&#228;digung ist nicht geschuldet. Der Kl&#228;ger ist auch zu Recht zur Zahlung einer Vertragsstrafe in H&#246;he von 26.514,56 Euro verurteilt worden und hatte berechtigten Anlass zur Erteilung der begehrten Auskunft gegeben. Das hat das Arbeitsgericht zutreffend festgestellt. Dem folgt das Berufungsgericht. Zur Vermeidung &#252;berfl&#252;ssiger Wiederholungen wird auf die ausf&#252;hrlichen Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen (&#167;&#160;69 Abs.&#160;2 ArbGG). Lediglich erg&#228;nzend und auf den neuen Vortrag der Parteien eingehend, wird Folgendes ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p><strong>A. I. </strong><strong>Die au&#223;erordentliche fristlose K&#252;ndigung</strong> der Beklagten vom 14. Dezember 2015 ist wirksam. Die Beklagte hat eine Tatk&#252;ndigung, keine Verdachtsk&#252;ndigung ausgesprochen. Der Kl&#228;ger hat unter Ber&#252;cksichtigung der arbeitsvertraglichen Vereinbarungen unerlaubte Konkurrenzt&#228;tigkeit geleistet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>1. Gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB kann das Arbeitsverh&#228;ltnis ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses selbst bis zum Ablauf der &#8211; ggf. fiktiven &#8211; K&#252;ndigungsfrist nicht zugemutet werden kann. Dabei ist zun&#228;chst zu untersuchen, ob der Sachverhalt ohne seine besonderen Umst&#228;nde &#8222;an sich&#8220; und damit typischer Weise als wichtiger Grund geeignet ist. Alsdann bedarf es der weiteren Pr&#252;fung, ob dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Falls und unter Abw&#228;gung der Interessen beider Vertragsteile, jedenfalls bis zum Ablauf der K&#252;ndigungsfrist zumutbar ist oder nicht (BAG, 22. Oktober 2005 &#8211; 2 AZR 569/14 &#8211; Rn. 21, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>2. Der Kl&#228;ger hat einen &#8222;an sich&#8220; wichtigen Grund iSv. &#167;&#160;626 Abs.&#160;1 BGB herbeigef&#252;hrt. Er hat nachhaltig gegen &#167;&#160;13 Ziff. 1.1 des Arbeitsvertrages versto&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>a) Danach hat er sich verpflichtet, sich nicht ohne ausdr&#252;ckliche Zustimmung der Beklagten an einem Unternehmen zu beteiligen, das mit der Arbeitgeberin in direktem oder indirektem Wettbewerb steht, es sei denn, der Anteilsbesitz erm&#246;glicht keinen Einfluss auf die Organe des betreffenden Unternehmens.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>b) Der Kl&#228;ger war aber w&#228;hrend des Bestehens seines Arbeitsverh&#228;ltnisses, n&#228;mlich seit dem 14. November 2014, also seit mehr als einem Jahr, zu 50% an der H...-M... beteiligt, ohne dass die Beklagte hiervon wusste und ohne dass sie ihre Zustimmung dazu erteilt h&#228;tte. Bereits insoweit handelte es sich um eine unerlaubte vertragliche Wettbewerbst&#228;tigkeit seinerseits.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>c) W&#228;hrend des rechtlichen Bestehens eines Arbeitsverh&#228;ltnisses ist dem Arbeitnehmer grunds&#228;tzlich jede Konkurrenzt&#228;tigkeit zum Nachteil seines Arbeitgebers untersagt. Die f&#252;r Handlungsgehilfen geltende Regelung des &#167;&#160;60 Abs.&#160;1 HGB normiert einen allgemeinen Rechtsgedanken. Der Arbeitgeber soll vor Wettbewerbshandlungen seines Arbeitnehmers gesch&#252;tzt werden. Der Arbeitnehmer darf im Marktbereich seines Arbeitgebers Dienste und Leistungen nicht Dritten anbieten. Dem Arbeitgeber soll dieser Bereich uneingeschr&#228;nkt und ohne Gefahr einer nachteiligen Beeinflussung durch den Arbeitnehmer offen stehen. Dem Arbeitnehmer ist aufgrund des Wettbewerbsverbots nicht nur eine Konkurrenzt&#228;tigkeit im eigenen Namen und Interesse untersagt. Ihm ist ebenso wenig gestattet, einen Wettbewerber des Arbeitgebers zu unterst&#252;tzen (BAG vom 23.10.2014 &#8211; 2 AZR 644/13 &#8211; Juris, Rz. 28 m.w.N.). Das Wettbewerbsverbot gilt regelm&#228;&#223;ig w&#228;hrend der gesamten rechtlichen Dauer des Arbeitsverh&#228;ltnisses (BAG a.a.O, Rz. 29). Durch das Wettbewerbsverbot soll erreicht werden, dass dem Arbeitgeber der Marktbereich voll und ohne Gefahr der nachteiligen, zweifelhaften oder zwielichtigen Beeinflussung durch den Arbeitnehmer offen steht (BAG vom 21.11.1996 &#8211; 2 AZR 852/95 &#8211; Rz. 20 m.w.N.). Blo&#223;e Vorbereitungshandlungen erf&#252;llen diese Voraussetzungen regelm&#228;&#223;ig nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Eine Konkurrenzt&#228;tigkeit liegt aber dann nicht vor, wenn die andere Firma die strittige T&#228;tigkeit auf vertraglicher Basis mit dem Arbeitgeber erbringt. Nach &#167;&#160;60 Abs.&#160;1 HGB ist einem kaufm&#228;nnischen Angestellten der Betrieb eines Handelsgewerbes im Handelszweig des Arbeitgebers ohne dessen Einwilligung nur verboten, soweit der Angestellte und der Arbeitgeber als Wettbewerber auftreten. Arbeitgeber und Arbeitnehmer m&#252;ssen als Anbieter oder Nachfrage f&#252;r denselben Kundenkreis in Frage kommen. Gesch&#228;fte, die der Handlungsgehilfe mit dem Prinzipal als Anbieter oder Arbeitnehmer schlie&#223;t, werden von dem Verbot nicht erfasst. Der Arbeitnehmer konkurriert dann nur mit anderen Anbietern, aber nicht mit seinem Arbeitgeber (BAG vom 03.05.1983 &#8211; 3 AZR 62/81 &#8211; LS 1 und Rz. 29 f).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Die Gesellschafterstellung an einer juristischen Person stellt nicht zwingend eine Konkurrenzt&#228;tigkeit dar. Das ergibt sich bereits aus der arbeitsvertraglichen Vereinbarung. Ma&#223;geblich ist, dass die Gesellschaft mit der Arbeitgeberin in direktem oder indirektem Wettbewerb steht und durch die eigene Gesellschafterstellung Einfluss auf die Organe dieser Gesellschaft genommen werden kann. Bei reiner Gesellschafterstellung ist dies dann der Fall, wenn die gesellschaftsgerichtliche Beteiligung einen ma&#223;geblichen Einfluss auf den Gesch&#228;ftsbetrieb der juristischen Person er&#246;ffnet (vgl. ErfK/Oetker, 16. Aufl., HGB &#167;&#160;60 Rn. 5).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Darlegungs- und beweisbelastet f&#252;r das Vorliegen eines vertraglichen Wettbewerbsversto&#223;es ist die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>d) Vor diesem rechtlichen Hintergrund liegt hier eine unerlaubte Konkurrenzt&#228;tigkeit des Kl&#228;gers vor. Sie ergibt sich bereits allein aus der Beteiligung an der H...-M....</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001304865","part":"L","price":0,"visited":true,"anchor":"_retrdlink_108","linkToSameDocumentAndPart":true}}' name="rd_108" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>108</a>
</dt>
<dd><p>aa) Der Kl&#228;ger hat mit seinem Anteil von 50 % bestimmenden Einfluss auf die H...-M.... Er kann jederzeit wegen seiner Beteiligung in H&#246;he von 50 % eine mehrheitliche Meinungsbildung und damit Beschl&#252;sse der Gesellschaft verhindern. Infolge seiner Gesellschaftsbeteiligung muss mit ihm immer eine Einigung &#252;ber das Vorgehen in Bezug auf die Verfolgung der unternehmerischen Ziele herbeigef&#252;hrt werden. Der Kl&#228;ger hat eine Sperrminorit&#228;t, an die der andere Gesellschafter nicht vorbeikommt. Damit hat er zweifelsfrei objektiv einen ma&#223;geblichen Einfluss auf den Gesch&#228;ftsbetrieb der H...-M....</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001304865","part":"L","price":0,"visited":true,"anchor":"_retrdlink_109","linkToSameDocumentAndPart":true}}' name="rd_109" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>109</a>
</dt>
<dd><p>bb) Die H...-M... ist auch in demselben Handelszweig wie die Beklagte t&#228;tig. Dies ergibt sich ohne weiteres f&#252;r den Bereich Refurbishment und des Weiteren auch f&#252;r den Bereich der Ver&#228;u&#223;erung von gebrauchten technischen Ger&#228;ten, wie das Gesch&#228;ft hinsichtlich der gebrauchten Cisco-Modems deutlich macht. Sowohl die Beklagte ver&#228;u&#223;ert derlei Ger&#228;te weiter als auch die H...-M....</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>cc) Die H...-M... ist im Bereich Refurbishment auch nicht nur f&#252;r die Beklagte t&#228;tig geworden. Hiervon ist die Kammer nicht zuletzt unter Beachtung des Internetauftritts sowie der Gesamtumst&#228;nde &#252;berzeugt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>(1) Die H...-M... hat unstreitig im Jahr 2015 vor Ausspruch der K&#252;ndigungen neben der T&#228;tigkeit als Subunternehmer f&#252;r die Beklagte nach eigenem Vorbringen Beratungsleistungen f&#252;r andere Kunden erbracht und hierf&#252;r Rechnungen erstellt. Hierauf verweist sie im Hinblick auf die Behauptung der Beklagten, die nicht auf Subunternehmerleistungen bezogenen Rechnungsnummern bez&#246;gen sich auf Konkurrenzt&#228;tigkeit mit anderen im Bereich Refurbishment. Auch die vom Kl&#228;ger behaupteten Beratungsleistungen, die sich im &#220;brigen auch auf dem Internetauftritt befinden, muss die H&#8230; M&#8230; f&#252;r Kunden am Markt erkennbar angeboten haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>(2) Es ist davon auszugehen, dass die H...-M... auch im Bereich Refurbishment schon im Jahr 2015 ihre Leistungen f&#252;r Kunden erkennbar am Markt angeboten hat. Auch die Berufungskammer stellt, wie das Arbeitsgericht, auf den Internetauftritt der H...-M... ab. Die Homepage der H...-M... existiert unstreitig schon seit dem 28.08.2014. Auf den Briefkopfb&#246;gen der H...-M... wird auf den Internetauftritt unter Angabe der Internetadresse hingewiesen. Das zeigt ein Blick auf alle Rechnungen, die die H...-M... der Beklagten f&#252;r ihre T&#228;tigkeiten im Jahr 2015 erstellt hat. Nachgewiesen ist hingegen nur der Inhalt des Internetauftritts per Stand 11.02.2016 (screenshots Anlage BK 9, Bl. 100 &#8211; 104 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>(2.1.) Die reine Registrierung bzw. der reine Erwerb einer Internet-Dom&#228;ne stellt noch keine unzul&#228;ssige Konkurrenz, vielmehr lediglich eine Vorbereitungshandlung dar (LAG K&#246;ln vom 12.04.2005 &#8211; 9 Sa 1518/04 &#8211; Juris, Rz. 35; ErfK-Oetker, Rz. 6 zu &#167;&#160;60 HGB).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>(2.2.) Ma&#223;geblich ist mithin, ob die H...-M..., an der der Kl&#228;ger zu 50 % beteiligt war, im Internet tats&#228;chlich schon im Jahr 2015 vor Ausspruch der au&#223;erordentlichen K&#252;ndigung Refurbishment als Leistung uneingeschr&#228;nkt am Markt angeboten hat. Der Kl&#228;ger bestreitet die diesbez&#252;gliche Behauptung der Beklagten mit Nichtwissen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001304865","part":"L","price":0,"visited":true,"anchor":"_retrdlink_115","linkToSameDocumentAndPart":true}}' name="rd_115" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>115</a>
</dt>
<dd><p>(2.3.) Gem. &#167;&#160;138 Abs.&#160;4 ZPO ist eine Erkl&#228;rung mit Nichtwissen nur &#252;ber Tatsachen zul&#228;ssig, die weder eigene Handlungen der Partei noch Gegenstand ihrer eigenen Wahrnehmung gewesen sind. Die Erkl&#228;rung mit Nichtwissen ist, wie aus Wahrheitspflicht und Erkl&#228;rungslast folgt, nur dann zul&#228;ssig, wenn der Erkl&#228;rende tats&#228;chlich keine Kenntnis hat, z.B. weil der Vorgang sich au&#223;erhalb seiner Wahrnehmung abspielt. Hat die Partei keine ausreichende Kenntnis, muss sie sich kundig machen, z.B. durch Einsichtnahme in Unterlagen etc.. F&#252;hrt dies zu keiner Erkenntnis, muss sie den Grund ihrer Unkenntnis darlegen (Z&#246;ller/Greger, 30. Aufl.; Rz. 13 f zu &#167;&#160;138 ZPO). Vorg&#228;nge im eigenen Gesch&#228;fts- oder Verantwortungsbereich sind den &#8222;eigenen&#8220; Handlungen und Wahrnehmungen im Sinn von Abs.&#160;4 gleichgestellt. Die Partei muss hier innerhalb desselben Erkundigungen anstellen und kann sich insoweit nicht ihren prozessualen Erkl&#228;rungspflichten entziehen (Z&#246;ller a.a.O, Rz. 16 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>(2.4.) Vor diesem rechtlichen Hintergrund ist das Arbeitsgericht in nicht zu beanstandender Weise davon ausgegangen, dass das Bestreiten des Kl&#228;gers mit Nichtwissen nicht ausreichend und damit unbeachtlich ist. Die diesbez&#252;gliche Erkl&#228;rung des Kl&#228;gers ist daher wie Nichtbestreiten zu behandeln. Die Homepage existiert seit August 2014. Die H...-M... wurde im Oktober 2014 gegr&#252;ndet. Der Kl&#228;ger ist seit ihrer Gr&#252;ndung zu 50 % Gesellschafter dieser Firma. Es h&#228;tte daher n&#228;herer Darlegungen durch den Kl&#228;ger bedurft, z. B. vor welchem konkreten tats&#228;chlichen Hintergrund er keine Kenntnis vom Inhalt der Homepage im Zeitraum August 2014 bis einschlie&#223;lich Dezember 2015 gehabt haben will und ihn sich auch nicht im Nachhinein verschaffen kann, was er insoweit bei wem unternommen hat und warum dieses erfolglos war. Als Gesellschafter kann er ohne Weiteres Informationen von der Gesellschaft &#252;ber deren Gesch&#228;ftsfeld und damit einhergehend deren Internetpr&#228;senz erfahren. Vor diesem Hintergrund wertet die Berufungskammer sein Bestreiten mit Nichtwissen als nicht ausreichend und damit nicht glaubhaft. Die Behauptung der Beklagten, die H...-M... habe schon 2015 im Internet auf ihrer Homepage Refurbishmentleistungen angeboten, gilt mithin als unbestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>(2.5.) Zur &#220;berzeugung auch der Berufungskammer steht daher fest, dass die H...-M... nicht erst ab 2016 Refurbishmentleistungen auf dem allgemeinen Markt angeboten hat, sondern diese &#8211; wie auch die Beratungsleistungen - bereits im Jahr 2015, vor Ausspruch der K&#252;ndigung. Damit hat der Kl&#228;ger mit seiner 50%-Beteiligung an der H...-M... verbotswidrig ohne Einwilligung der Beklagten im selben Kundenkreis wie sein Arbeitgeber agiert und mit seinem Arbeitgeber konkurriert. Er hat mithin gegen &#167;&#160;13 Ziff. 1.1 des Arbeitsvertrages versto&#223;en und seine vertragliche R&#252;cksichtnahmepflicht verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>e) Angesichts dessen kann dahingestellt bleiben, ob der Kl&#228;ger sich weitere arbeitsvertragliche Pflichtverletzungen zu Schulden kommen lassen hat. Ebenso kann in diesem Zusammenhang dahingestellt bleiben, ob er weitere Wettbewerbsverst&#246;&#223;e in Bezug auf die S... GmbH begangen hat. Es spricht allerdings sehr viel daf&#252;r, dass der Kl&#228;ger bei W&#252;rdigung des Konglomerats all seiner ab September 2015 und damit auch w&#228;hrend der K&#252;ndigungsfrist entfalteten Aktivit&#228;ten im Zusammenhang mit der Gr&#252;ndung der S... die Grenzen zul&#228;ssiger Vorbereitungshandlungen &#252;berschritten und auch insoweit verbotswidrigen Wettbewerb begangen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>3. Auch die vom Arbeitsgericht vorgenommene Interessenabw&#228;gung ist nicht zu beanstanden. Der Beklagten war nicht zuzumuten, das bereits zum 31.12.2015 gek&#252;ndigte Arbeitsverh&#228;ltnis des Kl&#228;gers noch f&#252;r die letzten zwei Wochen fortzusetzen. Das gilt auch angesichts der in diesen Zeitraum fallenden Weihnachtsfeiertage und des Vorhandenseins von Resturlaubsanspr&#252;chen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Der Kl&#228;ger hat als Prokurist agiert. Diese T&#228;tigkeit erfordert uneingeschr&#228;nktes Vertrauen zu seiner Person. Der Kl&#228;ger hat aber gut ein Jahr lang der Beklagten seine Beteiligung an der Konkurrenzfirma verschwiegen. Er hat mit dieser als Prokurist der Beklagten diverse Gesch&#228;fte eingef&#228;delt und abgewickelt. H&#228;ufig waren dabei die Arbeitnehmer involviert, deren Arbeitsverh&#228;ltnisse zum Zwecke des Wechsels zur in Gr&#252;ndung befindlichen S... GmbH zeitgleich mit dem des Kl&#228;gers fristgem&#228;&#223; gek&#252;ndigt wurden. Die Beklagte war anscheinend arglos. Der Kl&#228;ger war w&#228;hrend des Laufes der K&#252;ndigungsfrist seit Mitte November nicht nur &#252;ber die H...-M... an der S... GmbH beteiligt, vielmehr auch ausweislich des zur Akte gereichten E-Mail-Verkehrs in Bezug auf die S... GmbH in die intensiven Vorbereitungsaktivit&#228;ten involviert. Nach der &#220;berzeugung der Kammer hat er das Vertrauen der Beklagten in seine Loyalit&#228;t als Prokurist der Firma &#252;ber Monate hinweg langanhaltend und zielgerichtet strapaziert und teils missbraucht. Der Beklagten war es daher auch unter Ber&#252;cksichtigung der langj&#228;hrigen Betriebszugeh&#246;rigkeit des Kl&#228;gers nicht zumutbar, das Arbeitsverh&#228;ltnis auch nur einen Tag l&#228;nger bestehen zu lassen. Bei Aufrechterhaltung der vertraglichen Bande bis zum 31.12.2015 h&#228;tte sie trotz des Vertrauensbruchs des Kl&#228;gers und der Verletzung aller R&#252;cksichtnahmepflichten diesem auch noch zus&#228;tzlich eine Karenzentsch&#228;digung in einem Umfang von ann&#228;hernd EUR 35.000,-- zahlen m&#252;ssen. Letztendlich musste sie sich nach der &#220;berzeugung der Kammer weder objektiv noch subjektiv f&#252;r weitere zwei Wochen der Gefahr weiterer Pflichtverletzungen des Kl&#228;gers, dem als Prokurist alles zug&#228;nglich war, aussetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Im &#220;brigen wird auf die abw&#228;genden Ausf&#252;hrungen des Arbeitsgerichts verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>4. Die Beklagte hat auch die Erkl&#228;rungsfrist des &#167;&#160;626 Abs.&#160;2 BGB gewahrt. Mit der Berufung auf die Konkurrenzt&#228;tigkeit hat sie einen Dauertatbestand geltend gemacht, der sich fortlaufend neu verwirklicht (BAG, 22. Oktober 2015 &#8211; 2 AZR 569/14 &#8211; Rn. 59, juris). Diese Konkurrenzsituation erneuerte sich durch den Fortbestand der Gesellschafterstellung des Kl&#228;gers fortlaufend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Es ist auch nicht zu beanstanden, dass die Beklagte nach Sch&#246;pfung des ersten Verdachts im November 2015 noch weiter ermittelt und erst nach Erhalt der Mitteilung von C... und der Registerausz&#252;ge die au&#223;erordentliche K&#252;ndigung ausgesprochen hat. Im November bestand allenfalls ein Anfangsverdacht. Die Beklagte hat jedoch keine Verdachtsk&#252;ndigung ausgesprochen. Hierzu ist sie nicht verpflichtet. Jedes Arbeitsgericht h&#228;tte einem Arbeitgeber, der sofort gek&#252;ndigt h&#228;tte, fehlende Sachverhaltsaufkl&#228;rung vorgehalten. Die Beklagte hat vorgebracht, dass der neue Prokurist auf Ungereimtheiten gesto&#223;en ist und insoweit weitere Recherchen ausgel&#246;st und durchgef&#252;hrt hat. Weitergehende Anforderungen an ihre Darlegungslast in Bezug darauf, was sie wann wie im Detail ermittelt hat, sind entgegen der Ansicht des Kl&#228;gers nicht zu stellen. Der Gesch&#228;ftsf&#252;hrer hat unstreitig erst nach Eingang der Unterlagen vom 10.12.2015 abschlie&#223;ende Kenntnis von den Vorg&#228;ngen erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Die Voraussetzungen der Verwirkung des Rechts zum Ausspruch einer au&#223;erordentlichen K&#252;ndigung liegen ebenfalls nicht vor. Das hat das Arbeitsgericht zutreffend festgestellt. Eine Verwirkung kommt vorliegend nicht in Betracht. Auf BAG vom 21.12.2016 &#8211; 5 AZR 362/16 &#8211; Rz. 17 f wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p><strong>A. II. </strong>Der<strong> Zahlungsantrag des Kl&#228;gers auf restliche Verg&#252;tung </strong>f&#252;r Dezember 2015 einschlie&#223;lich Urlaubsabgeltung und Tantiemeauszahlung ist im Ergebnis ebenfalls unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p><strong>1.</strong> Da das Arbeitsverh&#228;ltnis wirksam zum 14.12.2015 gek&#252;ndigt worden ist, besteht auch nur ein Anspruch auf anteilige Verg&#252;tung f&#252;r den Zeitraum 01.012.2015 bis einschlie&#223;lich 14.12.2015. Er ergibt sich der rechnerisch richtige Betrag von 3.464,64 Euro brutto. Des Weiteren hat der Kl&#228;ger einen unstreitigen Anspruch auf Urlaubsabgeltung in H&#246;he von 1.090,91 Euro brutto. Es ergibt sich der ausgeurteilte, von der Beklagten zu zahlende Betrag in H&#246;he von 4.555,55 Euro brutto. Den hatte die Beklagte an den Kl&#228;ger noch zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>2. Weitere Auszahlungsanspr&#252;che hat der Kl&#228;ger nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>a) Die Beklagte durfte, wie das Arbeitsgericht zutreffend festgestellt hat, den Anspruch auf Tantieme von 6.000,00 Euro nicht mit der dem Kl&#228;ger zustehenden anteiligen Dezemberverg&#252;tung verrechnen. Der in &#167;&#160;3 Ziff. 1.4. arbeitsvertraglich vereinbarte r&#252;ckwirkende Wegfall der Tantieme ist unwirksam. Eine Tantieme in Form einer Gewinnbeteiligung ist Teil des Arbeitsentgelts, steht also im Austauschverh&#228;ltnis. Sie ist zus&#228;tzliche Verg&#252;tung. Eine Vereinbarung, wonach der Tantiemeanspruch bei Ausscheiden des Arbeitnehmers insgesamt entf&#228;llt, ist daher rechtswidrig (BAG vom 13.11.2013 &#8211; 10 AZR 484/12 &#8211; Rz. 23 m.w.N; Schaub-Linck, Arbeitsrechtshandbuch, &#167;&#160;77 Rz. 8 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>b) Soweit der Kl&#228;ger aber in der Berufungsbegr&#252;ndung meint, die Tantieme in H&#246;he von 6.000,00 Euro sei noch zu titulieren, unterliegt er einem Denkfehler. Infolge der auch im erstinstanzlichen Urteil festgestellten Unwirksamkeit der Aufrechnung mit der anteilig geschuldeten Dezemberverg&#252;tung verbleibt der auf die Tantieme von 6.000,00 Euro an den Kl&#228;ger gezahlte Nettobetrag von 3.795,05 Euro bei diesem. Die Abz&#252;ge und Steuern hierauf sind abgef&#252;hrt. Die eingeklagte Forderung des Kl&#228;gers ist daher erf&#252;llt. Die anteilige Dezemberverg&#252;tung ist aber zus&#228;tzlich zu zahlen. Das ist infolge der Aufrechnung zu Unrecht noch nicht geschehen. Gem&#228;&#223; der Tenorierung hat die Beklagte daher nur noch die Dezemberverg&#252;tung von 4.555,55 Euro brutto an den Kl&#228;ger auszuzahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p><strong>A. III.</strong> Der <strong>Zahlungsantrag des Kl&#228;gers auf Karenzentsch&#228;digung</strong> bis einschlie&#223;lich 18.09.2016 ist unbegr&#252;ndet. Die diesbez&#252;gliche Klagerweiterung im Berufungsverfahren um die Monate Juni 2016 bis einschlie&#223;lich 18.09.2016 ist zwar sachdienlich im Sinne des &#167;&#160;264 ZPO, jedoch auch f&#252;r diese Monate unbegr&#252;ndet. Der Kl&#228;ger hat, wie das Arbeitsgericht zutreffend festgestellt hat, infolge der wirksamen au&#223;erordentlichen K&#252;ndigung der Beklagten vom 14.12.2015 keinen Anspruch auf Karenzentsch&#228;digung. Die Beklagte hat sich gem. &#167;&#160;75 Abs.&#160;3 HGB in Verbindung mit &#167;&#160;75 Abs.&#160;1 HGB wirksam vom Wettbewerbsverbot losgesagt. Der zuvor von ihr mit Ausspruch der vom Kl&#228;ger erbetenen fristgem&#228;&#223;en K&#252;ndigung erkl&#228;rte Verzicht auf das nachvertragliche Wettbewerbsverbot steht der Lossagung nach wirksamer fristloser K&#252;ndigung nicht entgegen. Der Kl&#228;ger vermischt die Folgen eines Verzichts auf das nachvertragliche Wettbewerbsverbot mit den Handlungsm&#246;glichkeiten des Arbeitgebers bei Versto&#223; gegen ein vertragliches Wettbewerbsverbot, das zur vorzeitigen K&#252;ndigung aus wichtigem Grund und zur M&#246;glichkeit der Losl&#246;sung f&#252;hrt. Auf BAG vom 17.02.1987, 3 AZR 59/86 &#8211; RZ 14 und BAG vom 19.05.1998, 9 AZR 327/86 &#8211; Rz. 16 wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p><strong>B. I. </strong><strong>Auf die Widerklage</strong> ist der Kl&#228;ger zu Recht zur Zahlung <strong>einer Vertragsstrafe</strong> von 26.5414,56 Euro verurteilt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>1. Anhaltspunkte f&#252;r eine Unwirksamkeit der vertraglichen Formularregelung im Sinne der &#167;&#167;&#160;305 ff BGB sind nicht ersichtlich. Auf das erstinstanzliche Urteil wird verwiesen. Die Berufungsbegr&#252;ndung des Kl&#228;gers enth&#228;lt hierzu auch keinen Vortrag, der sich mit der erstinstanzlichen Entscheidung auseinandersetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>2. Die Vertragsstrafe ist angefallen. Die Voraussetzungen der arbeitsvertraglichen Vertragsstrafenregelung des &#167;&#160;13 Ziff. 1.5 liegen hier auch vor. Die Vertragsstrafe ist danach f&#252;r jeden Fall des Versto&#223;es gegen das Wettbewerbsverbot zu zahlen. Das Wettbewerbsverbot ist in &#167;&#160;13 Ziff. 1.1 des Arbeitsvertrages geregelt. Dort ist ausdr&#252;cklich aufgef&#252;hrt, dass neben der aktiven T&#228;tigkeit f&#252;r ein Wettbewerbsunternehmen auch die Errichtung und Beteiligung an einem solchen als Wettbewerbsversto&#223; angesehen wird. Soweit der Kl&#228;ger dieses mit Blick auf den letzten Satz der Ziff. 1.5. nur auf aktive Wettbewerbst&#228;tigkeiten zu reduzieren versucht, rei&#223;t er diesen Satz aus dem gesamten Kontext des &#167;&#160;13 des Arbeitsvertrages. Das widerspricht allen Auslegungsgrunds&#228;tzen im Sinne der &#167;&#167;&#160;133, 157 BGB. Im &#220;brigen wird auch hier auf das erstinstanzliche Urteil verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p><strong>II.</strong> Soweit f&#252;r das Berufungsverfahren noch von Bedeutung, ist der Kl&#228;ger auch zu Recht zur Erteilung einer <strong>Auskunft </strong>dar&#252;ber verurteilt worden, an welchen Kapitalgesellschaften er w&#228;hrend der Dauer des Arbeitsverh&#228;ltnisses ungeachtet der H...-M... und der S... GmbH mittelbar oder unmittelbar beteiligt war. Auf die diesbez&#252;glichen Entscheidungsgr&#252;nde des angefochtenen Urteils wird verwiesen. Dem ist nichts hinzuzuf&#252;gen. Das gilt auch in Bezug auf die nach Ansicht des Kl&#228;gers eingetretene Verj&#228;hrung. Damit ist auch die den Kl&#228;ger treffende Kostenfolge korrekt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p><strong>C.</strong> Der Kl&#228;ger hat zur Abwendung der Zwangsvollstreckung an die Beklagte die titulierte Forderung gezahlt. Die Verurteilung zur Zahlung ist zu Recht erfolgt. Damit ist der <strong>Wider-Widerklage</strong> nach &#167;&#160;717 Abs.&#160;2 Satz&#160;2 ZPO der Erfolg versagt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p><strong>D.</strong> Aus den genannten Gr&#252;nden war die Berufung des Kl&#228;gers in vollem Umfang zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen. Die Voraussetzungen des &#167;&#160;72 Abs.&#160;2 ArbGG liegen nicht vor. Vorliegend handelt es sich ausschlie&#223;lich um eine Einzelfallentscheidung.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d354596" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001304865</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
