<html>
<head><title>1-Sa-221-d-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Schleswig-Holstein 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.02.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Sa 221 d/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LARBGSH:2012:0214.1SA221D11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;613a Abs 1 S 1 BGB, &#167;&#160;613a Abs 5 BGB, &#167;&#160;280 Abs 1 BGB, &#167;&#160;311 Abs 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001087290"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatzanspruch des Arbeitnehmers gegen den Betriebs&#252;bernehmer - betriebsbedingte K&#252;ndigung wegen Betriebsstilllegung - fehlende Unterrichtung &#252;ber das Vorliegen eines Betriebs&#252;bergangs - Wiedereinstellungsanspruch</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Informiert der Betriebs&#252;bernehmer den Ver&#228;u&#223;erer und die betroffenen Arbeitnehmer nicht von einem Betriebs&#252;bergang und greift der Arbeitnehmer eine wegen Betriebsstilllegung ausgesprochene K&#252;ndigung deswegen nicht an, so kommt ein Schadensersatzanspruch des Arbeitnehmers gegen den Betriebs&#252;bernehmer in Betracht. Dieser ist auf die Wiederbegr&#252;ndung des Arbeitsverh&#228;ltnisses gerichtet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001087290","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001087290","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG L&#252;beck, 14. April 2011, 2 Ca 2693 b/10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts L&#252;beck vom 14.04.2011 &#8211; &#246;. D. 2 Ca 2693 b/10 &#8211; ge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird insgesamt abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Rechtsstreits (beide Rechtsz&#252;ge).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Berufungsrechtszug nur noch dar&#252;ber, ob der Kl&#228;gerin ein Einstellungsanspruch gegen die Beklagte zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin war vom 01.12.1995 bis zum 30.06.2010 als Angestellte auf der Grundlage eines schriftlichen Arbeitsvertrags (Bl. 16 - 19 d. A.) mit 20 Wochenstunden bei einem Bruttomonatsgehalt von EUR 1.625,71 bei der H. GmbH (H.) besch&#228;ftigt. Ihre Aufgaben waren die &#214;ffentlichkeitsarbeit sowie die Beratung und der Verkauf der von der H. vertriebenen Waren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die H. betrieb auf einem von der Beklagten gepachteten Betriebsgel&#228;nde bis zum 30.06.2010 die Entsorgung von Bioabfall aus der &#8222;braunen Tonne" sowie die Entsorgung des Gr&#252;nschnitts im Stadtgebiet der Beklagten. Der Inhalt der braunen Tonne sowie der Gr&#252;nschnitt wurden auf das Betriebsgel&#228;nde in der R. angefahren, dort kompostiert und die infolge der Kompostierung entstehenden Produkte vermarktet. Die Kompostierung fand in Mieten sowie Rotteboxen statt. Bei Mieten handelt es sich um Fl&#228;chen, auf denen der Biom&#252;ll gelagert, gewendet und bearbeitet wird und sich langsam zersetzt. Der Biom&#252;ll wurde teilweise zu Frischkompost, teilweise zu Fertigkompost und Pflanzerde verarbeitet und dann an private Endverbraucher verkauft. Die Gr&#252;nabf&#228;lle wurden nach Vorbehandlung und Verarbeitung ebenfalls an private Endverbraucher verkauft. Au&#223;erdem vertrieb die H. D&#252;nger, Sand, Kies u. &#228;. und vermietete in geringem Umfang auch Gartenarbeitsger&#228;te.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die H. besch&#228;ftigte insgesamt zw&#246;lf Arbeitnehmer: Einen Betriebsleiter, zwei Prokuristen, zwei Arbeitnehmer f&#252;r die &#214;ffentlichkeitsarbeit, die Beratung und den Verkauf &#8211; darunter die Kl&#228;gerin &#8211;, einen Arbeitnehmer f&#252;r die Vermarktung, die Beratung und den Verkauf sowie f&#252;nf gewerbliche Arbeitnehmer und einen Arbeitnehmer in der Auslieferung. Auf dem Betriebsgel&#228;nde befanden sich die Kompostierungsanlage sowie ein Verwaltungsgeb&#228;ude mit einem Ladengesch&#228;ft und dem hauseigenen Labor. In diesem Verwaltungsgeb&#228;ude war die Kl&#228;gerin t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Urspr&#252;nglich sollte der Pachtvertrag der H. mit der Beklagten zum 30.06.2009 auslaufen. Im Juni 2009 versandte die Beklagte daher ein Mitteilungsschreiben an die H. mit dem Ziel, die Arbeitnehmer &#252;ber einen bevorstehenden Betriebs&#252;bergang zu informieren. Hierzu kam es jedoch nicht. Vielmehr verl&#228;ngerten die H. und die Beklagte den Pachtvertrag um ein Jahr bis zum 30.06.2010.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im November 2009 informierte die H. die bei ihr besch&#228;ftigten Arbeitnehmer dar&#252;ber, dass die Kompostierungsanlage ab dem 01.07.2010 in das Eigentum des Eigenbetriebs der Beklagten, der Entsorgungsbetriebe L. (EBL) &#252;bergehe. Es sei durch die EBL eine Stilllegung der Kompostierungsanlage beabsichtigt. Es werde daher von der EBL kein Personal &#252;bernommen, da es sich um eine Betriebsstilllegung handele. Im Dezember 2009 informierten die EBL die H. dar&#252;ber, dass nunmehr auch die st&#228;dtischen Aufsichtsratsgremien &#252;ber die Betriebseinstellung informiert seien, die H. m&#246;ge die Arbeitsverh&#228;ltnisse k&#252;ndigen. Im Dezember 2009 k&#252;ndigte die H. das Arbeitsverh&#228;ltnis der Kl&#228;gerin fristgem&#228;&#223; zum 30.06.2010. Mit Schreiben vom 22.02.2010 informierte die Stadtreinigung L. GmbH die H. dar&#252;ber, dass der Bioabfall der Beklagten ab dem 01.07.2010 in der MBA (mechanisch-biologische Abfallbehandlung) behandelt werden solle und es dementsprechend keinen Betriebs&#252;bergang f&#252;r das Personal der H. geben werde (Anlage K 6, Bl. 56 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 23.06.2010 (Bl. 13 d. A.) beschwerte sich die Stadtreinigung L. GmbH bei der H. dar&#252;ber, dass diese eine Stilllegungsanzeige bez&#252;glich der Kompostierungsanlage in der R. an das zust&#228;ndige Landesamt geschickt habe. Diese Anzeige verhindere die von der Stadtreinigung L. geplante Nutzung des Standortes. Die H. wird in diesem Schreiben zur R&#252;cknahme der Anzeige aufgefordert. Wegen des weiteren Inhalts des Schreibens wird auf die Anlage K 3 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schreiben vom 09.07.2010 (Anlage K 2, Bl. 11 d. A.) teilten die EBL dem zust&#228;ndigen Landesamt mit, dass sie die Betreiberpflichten f&#252;r die Kompostierungsanlage ab dem 01.07.2010 &#252;bern&#228;hmen. Wegen des weiteren Inhalts des Schreibens wird auf die Anlage K 2 Bezug genommen. Mit Schreiben vom 12.08.2010 stimmte das zust&#228;ndige Landesamt dem &#8222;angezeigten Betreiberwechsel der bis zum 30.06.2010 durch die H. GmbH (H.) betriebenen Bioabfallbehandlungsanlage sowie einer &#196;nderung der Stoffstr&#246;me gem&#228;&#223; &#167;&#160;15 Abs.&#160;1 BImSchG&#8220; zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Seit dem 01.07.2010 entsorgen die EBL den Bioabfall aus der braunen Tonne und den Gr&#252;nschnitt des Stadtgebiets der Beklagten. Der Bioabfall wird dabei zun&#228;chst vollst&#228;ndig zur MBA gebracht. Dort wird er grob gesiebt. Die dabei aussortierten kompostierbaren Reste werden auf das Betriebsgel&#228;nde in der R. gebracht und dort in den Rotteboxen, die zuvor die H. nutzte, gelagert und zu Frischkompost verarbeitet, der in die Landwirtschaft verkauft wird oder aber zu Biomassenbrennstoff, der an Kraftwerke zur Verbrennung weitergeben wird. Der nicht ausgesiebte Biom&#252;ll wird in der MBA separat vom sonstigen dort angelieferten M&#252;ll in einer Verwertungslinie in Fermentern verarbeitet. Dabei entsteht Biogas, das an ein Blockheizkraftwerk weitergeleitet wird. Die dabei verbleibenden G&#228;rschl&#228;mme werden ebenfalls zum Betriebsgel&#228;nde in der R. gebracht und dort in Mieten gelagert und nach weiterer Bearbeitung verkauft in die Landwirtschaft. Die im Stadtgebiet der Beklagten anfallenden Gr&#252;nabf&#228;lle werden zu Frischkompost verarbeitet und in die Landwirtschaft verkauft oder aber zu Biomassenbrennstoff verarbeitet und an Kraftwerke zur Verbrennung weitergegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Verwaltungsgeb&#228;ude der H. steht leer. Dort werden nur in einem Raum Dokumentationen der Anlage aufbewahrt. Nicht genutzt wird auch das Labor der Kompostanlage. Ferner nicht genutzt werden s&#228;mtliche Betriebsmittel aus der Verwaltung wie PC u. &#228;.. Die Beklagte besch&#228;ftigt auf dem Gel&#228;nde der R. nach ihrem Vortrag drei, nach Vortrag der Kl&#228;gerin vier Arbeitnehmer. Zwei Arbeitnehmer waren in der Vergangenheit bei der H. als gewerbliche Arbeitnehmer eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Streitig zwischen den Parteien ist insbesondere, welche Mengen an Bioabfall in der MBA bereits vorab aussortiert werden und welche Mengen zu Biogas verarbeitet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, die EBL h&#228;tten den Betrieb der H. &#252;bernommen, und daher sei die Beklagte als Rechtstr&#228;gerin der EBL verpflichtet, sie wieder einzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie hat vorgetragen, von den tats&#228;chlichen Umst&#228;nden, die den Betriebs&#252;bergang begr&#252;ndeten, habe sie erst Anfang Oktober Kenntnis erlangt und dann unverz&#252;glich &#252;ber Ihren Anwalt ihren Besch&#228;ftigungsanspruch geltend gemacht. Ihre bisherige T&#228;tigkeit, die &#214;ffentlichkeitsarbeit, werde jetzt &#252;ber die EBL gesteuert. Ihre T&#228;tigkeiten w&#252;rden von anderen Personen an anderer Stelle wahrgenommen. Bei den Bereichen Vermarktung, &#214;ffentlichkeitsarbeit und Qualit&#228;tssicherung handele es sich um Querschnittsfunktionen, die bei der EBL wahrgenommen w&#252;rden. Daher sei auch ihr Arbeitsverh&#228;ltnis vom Betriebs&#252;bergang betroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin hat, soweit in der Berufungsinstanz von Interesse, beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, die Kl&#228;gerin zu den vormals in dem Arbeitsverh&#228;ltnis der Kl&#228;gerin zu der H. GmbH geltenden Konditionen als Mitarbeiterin in der &#214;ffentlichkeitsarbeit, Beratung und Verkauf zu einer monatlichen Bruttoverg&#252;tung in H&#246;he von 1.625,71 EUR bei einer Wochenarbeitszeit von 20 Stunden wiedereinzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte hat Klagabweisung beantragt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">Sie hat den Wiedereinstellungsantrag f&#252;r verfristet gehalten und im &#220;brigen in Abrede gestellt, dass es sich um einen Betriebs&#252;bergang handele.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Wegen des umfangreichen Vortrags der Parteien zur Frage, ob ein Betriebs&#252;bergang vorliegt, wird auf den Tatbestand des erstinstanzlichen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das Arbeitsgericht hat in seinem Urteil dem Antrag der Kl&#228;gerin teilweise entsprochen und die Beklagte verurteilt, die Kl&#228;gerin als Angestellte in dem Bereich &#214;ffentlichkeitsarbeit, Beratung und Verkauf zu einer Bruttomonatsverg&#252;tung in H&#246;he von EUR 1.625 71 bei einer Wochenarbeitszeit von 20 Stunden wiedereinzustellen. Im &#220;brigen hat es den Wiedereinstellungsantrag als zu unbestimmt angesehen und deswegen als unzul&#228;ssig abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Soweit es der Klage entsprochen hat, hat das Arbeitsgericht zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, der Wiedereinstellungsanspruch sei fristgem&#228;&#223; geltend gemacht. Die Voraussetzungen f&#252;r einen Wiedereinstellungsanspruch seien erf&#252;llt, da sich f&#252;r den gek&#252;ndigten Arbeitnehmer unerwartet ein Betriebs&#252;bergang ergeben habe. Die Beklagte habe das bis zum 30.06.2010 betriebene Kompostwerk im Wege eines Betriebs&#252;bergangs iSd. &#167;&#160;613 a Abs.&#160;1 Satz&#160;1 BGB &#252;bernommen. Die wirtschaftliche Identit&#228;t der bisher von der H. genutzten Einheit sei bei der Beklagten gewahrt worden. Zwar liege nach der Rechtsprechung des Bundesarbeitsgerichts kein Betriebs&#252;bergang vor, wenn ein &#252;bernommener Betriebsteil vollst&#228;ndig in die eigene Organisationsstruktur des anderen Unternehmens eingegliedert oder die Aufgaben im Rahmen einer deutlich gr&#246;&#223;eren Organisationsstruktur durchgef&#252;hrt w&#252;rden. Nach dem Urteil des Europ&#228;ischen Gerichtshofs vom 12.02.2009 (C-466/07 Klarenberg) finde &#167;&#160;613 a BGB jedoch auch dann Anwendung, wenn der &#252;bertragene Unternehmens- oder Betriebsteil seine organisatorische Selbst&#228;ndigkeit nicht bewahre, sondern nur die funktionelle Verkn&#252;pfung zwischen den &#252;bertragenen Produktionsfaktoren beibehalten werde und diese es dem Erwerber erlaube, diese Faktoren zu nutzen, um derselben oder einer gleichartigen wirtschaftlichen T&#228;tigkeit nachzugehen. Diese funktionelle Verkn&#252;pfung liege vor. Die Rotteboxen der H. dienten weiter der Verrottung, ebenso die Verrottungsmieten. Hinsichtlich des Gr&#252;nschnitts habe sich &#252;berhaupt keine Ver&#228;nderung durch die &#220;bernahme des Kompostwerks ergeben. Nicht entscheidend sei, dass das Verwaltungs- und Verkaufsgeb&#228;ude und das Labor von der Beklagten nicht mehr genutzt werde, da es sich lediglich um begleitende Betriebsmittel handele.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Infolge des Betriebs&#252;bergangs habe sich auch eine Weiterbesch&#228;ftigungsm&#246;glichkeit f&#252;r die Kl&#228;gerin ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Gegen dieses, der Beklagten am 06.05.2011 zugestellte Urteil, hat diese am 03.06.2011 Berufung eingelegt und diese am 05.07.2011 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Sie wiederholt und vertieft ihr Vorbringen aus der ersten Instanz und weist insbesondere erneut darauf hin, dass der Wiedereinstellungsanspruch von der Kl&#228;gerin nicht fristgerecht geltend gemacht worden sei und dass auch nach den Ma&#223;st&#228;ben der vom Arbeitsgericht herangezogenen Klarenberg-Entscheidung kein Betriebs&#252;bergang vorliege. Wegen der umfangreichen Ausf&#252;hrungen der Beklagten hierzu wird auf die Berufungsbegr&#252;ndung Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Jedenfalls liege kein Betriebsteil&#252;bergang betreffend die Verwaltung vor. Bei der Verwaltung handele es sich unstreitig um eine selbst&#228;ndig abtrennbare organisatorische Einheit, von der die EBL nichts &#252;bernommen h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts L&#252;beck vom 14.04.2011 &#8211; &#246;. D. 2 Ca 2693 b/10 &#8211; abzu&#228;ndern, soweit es der Klage stattgegeben hat, und die Klage insgesamt abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Sie tritt den Ausf&#252;hrungen der Beklagten entgegen und verteidigt die Entscheidungsgr&#252;nde des Arbeitsgerichts. Auch sie nimmt umfangreich dazu Stellung, warum aus ihrer Sicht ein Betriebs&#252;bergang vorliegt. Insoweit wird auf die Berufungserwiderung verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Ferner f&#252;hrt sie aus, sie w&#228;re auch von einem Betriebsteil&#252;bergang erfasst gewesen, da bei der EBL weiterhin eine Vermarktungs- und &#214;ffentlichkeitsarbeit stattfinde. Dass diese nicht mehr im Verwaltungsgeb&#228;ude an der R. sitze, sei in diesem Zusammenhang unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstands im Einzelnen wird auf den Inhalt der Akte Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die statthafte, form- und fristgem&#228;&#223; eingelegte und begr&#252;ndete und damit zul&#228;ssige Berufung der Beklagten ist begr&#252;ndet. Die Klage ist insgesamt unbegr&#252;ndet, sodass das Urteil des Arbeitsgerichts entsprechend abzu&#228;ndern ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>I. Die Klage ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Sie ist in die Berufung allerdings nur in dem vom Arbeitsgericht im Tenor ausgeurteilten Umfang gelangt. Danach geht es der Kl&#228;gerin um den Abschluss eines Arbeitsverh&#228;ltnisses mit einer Wochenarbeitszeit von 20 Stunden bei einer Verg&#252;tung von EUR 1.625,71 und der Besch&#228;ftigung im Bereich &#214;ffentlichkeitsarbeit, Beratung und Verkauf zu im &#220;brigen den gesetzlichen Vorschriften. Ob die Auffassung des Arbeitsgerichts zutrifft, der urspr&#252;ngliche Hilfsantrag der Kl&#228;gerin sei nicht hinreichend bestimmt (andere Auffassung: BAG vom 21.08.2008 &#8211; 8 AZR 201/07 &#8211; JURIS, Rn. 54), bedarf keiner Entscheidung, weil die Kl&#228;gern insoweit keine Berufung eingelegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Antrag ist entsprechend der Klarstellung der Kl&#228;gerin im Berufungstermin dahingehend zu verstehen, dass die Beklagte verurteilt werden soll, ein von der Kl&#228;gerin bereits abgegebenes Angebot auf Abschluss des Arbeitsvertrags zu den genannten Bedingungen anzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>II. Die Klage ist nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>1. Als Anspruchsgrundlage f&#252;r die Kl&#228;gerin kommen sowohl ein Schadensersatzanspruch aus vorvertraglicher Pflichtverletzung durch die Beklagte nach den &#167;&#167;&#160;280 Abs.&#160;1, 311 Abs.&#160;2 BGB, als auch der von der Rechtsprechung des Bundesarbeitsgerichts entwickelte Fortsetzungsanspruch gegen den Betriebserwerber nach K&#252;ndigung infolge vermeintlicher Stilllegung und tats&#228;chlichem Betriebs&#252;bergang in Betracht. Letzteren hat das Arbeitsgericht seiner Entscheidung zu Grunde gelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesarbeitsgerichts (Urteil vom 21.08.2008 &#8211; 8 AZR 201/07 &#8211; JURIS, Rn. 57) kommt ein Wiedereinstellungsanspruch des Arbeitnehmers in Betracht, wenn sich die einer betriebsbedingten K&#252;ndigung zu Grunde liegende Vorstellung des Arbeitgebers &#252;ber die Weiterbesch&#228;ftigungsm&#246;glichkeiten f&#252;r den Arbeitnehmer nachtr&#228;glich als unzutreffend herausstellt. Dazu muss sich zwischen dem Ausspruch der K&#252;ndigung und dem Ablauf der K&#252;ndigungsfrist unvorhergesehen eine Weiterbesch&#228;ftigungsm&#246;glichkeit ergeben. Entsteht die Weiterbesch&#228;ftigungsm&#246;glichkeit erst nach Ablauf der K&#252;ndigungsfrist, kommt nur ausnahmsweise ein Wiedereinstellungsanspruch in Betracht. Dieser Anspruch w&#228;re nach &#167;&#160;613 a Abs.&#160;1 Satz&#160;1 BGB durch die Beklagte als neue Betriebsinhaberin zu erf&#252;llen. Weder der fr&#252;here, noch der neue Betriebsinhaber kann sich auf die Wirksamkeit einer K&#252;ndigung berufen, wenn die an sich wirksame K&#252;ndigung noch w&#228;hrend des Laufes der K&#252;ndigungsfrist durch eine Fortsetzungsanspruch korrigiert werden m&#252;sste, weil mittlerweile Tatsachen entstanden sind, die die Prognose bei K&#252;ndigungsausspruch nachtr&#228;glich als unzutreffend erscheinen lassen (BAG, aaO., JURIS Rn. 60).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001087290","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Liegen die Voraussetzungen eines Wiedereinstellungsanspruchs nicht vor, etwa weil der Erwerber von vornherein einen Betriebs&#252;bergang plant, hier&#252;ber aber den Arbeitnehmer und unter Umst&#228;nden auch den Ver&#228;u&#223;erer nicht informiert, und erhebt der Arbeitnehmer im Glauben an die angek&#252;ndigte Betriebsstilllegung keine K&#252;ndigungsschutzklage, kommt ein Schadensersatzanspruch des Arbeitnehmers gegen den Erwerber nach den &#167;&#167;&#160;280 Abs.&#160;1, 311 Abs.&#160;2 BGB in Betracht. Der Erwerber verst&#246;&#223;t n&#228;mlich in diesem Fall gegen die sich aus &#167;&#160;613 a Abs.&#160;5 BGB ergebende Rechtspflicht zur Unterrichtung des von einem Betriebs&#252;bergang betroffenen Arbeitnehmers (vgl.: Schaub, Arbeitsrechtshandbuch, 14. Auflage, &#167;&#160;118, Rn. 37; ErfK, 11. Auflage, &#167;&#160;613 a, Rn. 94). Dieser Schadensersatzanspruch w&#228;re dann nach den Grunds&#228;tzen der Naturalrestitution (&#167;&#167;&#160;249 ff. BGB) auf Wiederbegr&#252;ndung des Arbeitsverh&#228;ltnisses gerichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>In diesem Verfahren machte die Kl&#228;gerin einen Schadenersatzanspruch geltend, weil sie vortr&#228;gt, bei Zugang der K&#252;ndigung sei die H. von der Beklagten &#252;ber die Absicht der Betriebsfortf&#252;hrung get&#228;uscht worden. Hilfsweise beruft sich die Kl&#228;gerin allerdings auch auf den Umstand, dass m&#246;glicherweise die Beklagte erst nachtr&#228;glich ihre Meinung zur Fortf&#252;hrung des Betriebs ge&#228;ndert habe. In diesem Fall w&#252;rde sie einen Fortsetzungsanspruch geltend machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>2. Letztlich kann die Frage nach der einschl&#228;gigen Anspruchsgrundlage offen bleiben. In beiden F&#228;llen ist n&#228;mlich Voraussetzung, dass das Arbeitsverh&#228;ltnis der Kl&#228;gerin von einem Betriebs&#252;bergang erfasst ist. Das ist nicht der Fall, denn die Kl&#228;gerin war nicht in einem etwa von der Beklagten &#252;bernommenen Betriebsteil besch&#228;ftigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>a) Die Kl&#228;gerin war im Betriebsteil der Verwaltung besch&#228;ftigt. Bei diesem handelt es sich, entgegen der Entscheidung des Arbeitsgerichts, nicht nur um &#8222;begleitende Betriebsmittel", sondern um einen eigenst&#228;ndigen Betriebsteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>F&#252;r die Abgrenzung von Betrieb und Betriebsteil ist eine Gesamtbetrachtung ma&#223;geblich, bei der die wirtschaftliche Einheit und ihre Identit&#228;t im Mittelpunkt steht. Auch beim Erwerb eines Betriebsteils ist es erforderlich, dass die wirtschaftliche Einheit ihre Identit&#228;t wahrt. Daher muss eine Teileinheit des Betriebs auch bereits beim fr&#252;heren Betriebsinhaber die Qualit&#228;t eines Betriebsteils gehabt haben. Schon beim bisherigen Betriebsinhaber muss also &#8211; in Anlehnung an &#167;&#160;4 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BetrVG &#8211; eine selbstst&#228;ndig abtrennbare organisatorische Einheit gegeben sein, mit der innerhalb des betrieblichen Gesamtzwecks ein Teilzweck verfolgt wurde. Das Merkmal des Teilzwecks dient zur Abgrenzung der organisatorischen Einheit; im Teilbetrieb m&#252;ssen aber nicht andersartige Zwecke als im &#252;brigen Betrieb verfolgt werden (BAG, Urteil vom 27.01.2011 &#8211; 8 AZR 326/09 &#8211; JURIS, Rn. 23).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen handelt es sich bei den im Verwaltungsgeb&#228;ude unter gebrachten Bereichen Verwaltung, Marketing, &#214;ffentlichkeitsarbeit, Beratung und Verkauf um einen eigenst&#228;ndigen Betriebsteil iSd. Rechtsprechung. Im Verwaltungsgeb&#228;ude wurden gegen&#252;ber dem Kompostwerk, also der Produktionsanlage, organisatorisch getrennte Zwecke verfolgt, n&#228;mlich die bereits genannten Zwecke der Beratung, des Verkaufs, der &#214;ffentlichkeitsarbeit und der Verwaltung des Gesamtbetriebs. Hier wurden mit eigenen Arbeitnehmern, den Angestellten der H., von der Produktion getrennte Zwecke verfolgt. Der Bereich war r&#228;umlich und personell vom Bereich der Kompostierungsanlage abgegrenzt. Damit liegt eine identifizierbare wirtschaftliche und organisatorische Teileinheit iSd. Rechtsprechung des Bundesarbeitsgerichts (aaO.) vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Hiergegen hat auch die Kl&#228;gerin keine Einwendungen erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>b) Der Betriebsteil Verwaltung der H. ist nicht auf die Beklagte &#252;bergegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Ergibt die Gesamtbetrachtung eine identifizierbare wirtschaftliche und organisatorische Teileinheit, so muss diese beim Erwerber im Wesentlichen unver&#228;ndert fortbestehen. Der Arbeitnehmer muss diesem Betriebsteil zuzuordnen sein. Im Rahmen der Gesamtbetrachtung k&#246;nnen wesentliche &#196;nderungen in der Organisation, der Struktur und dem Konzept einer Identit&#228;tswahrung entgegenstehen. Allerdings muss der &#252;bertragene Unternehmens- oder Betriebsteil seine organisatorische Selbst&#228;ndigkeit beim Betriebserwerber nicht vollst&#228;ndig bewahren, es gen&#252;gt, dass dieser die funktionelle Verkn&#252;pfung zwischen den &#252;bertragenen Produktionsfaktoren beibeh&#228;lt und es ihm derart erm&#246;glicht wird, diese Faktoren zu nutzen, um derselben oder einer gleichartigen wirtschaftlichen T&#228;tigkeit nachzugehen (BAG, Urteil vom 7.04.2011 &#8211; 8 AZR 730/09 &#8211; JURIS, Rn. 16 unter Bezugnahme auf die Klarenberg-Entscheidung des Europ&#228;ischen Gerichtshofs).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Auf die Beklagte &#252;bergegangener Produktionsfaktor ist hier einzig das Verwaltungsgeb&#228;ude selbst, das mit R&#252;ckgabe der Pachtsache an die Beklagte zur&#252;ckgefallen ist. Dieses Verwaltungsgeb&#228;ude wird aber nicht mehr in dieser Funktion genutzt, es dient allein noch mit einem Raum zur Aufbewahrung von Dokumenten. Damit hat das Verwaltungsgeb&#228;ude seine Funktion als Betriebsteil verloren, da es keine funktionelle Verkn&#252;pfung mehr zwischen diesem Geb&#228;ude und der Verwaltung der Kompostierungsanlage gibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Weitere Produktionsfaktoren sind von der Beklagten nicht &#252;bernommen worden. Unerheblich ist, dass bei der Beklagten auch eine Marketing- und &#214;ffentlichkeitsarbeit stattfindet. Ferner nicht erheblich ist, dass auch die Beklagte die auf dem ehemaligen Betriebsgel&#228;nde der H. entstehenden Produkte verkauft. Eine wirtschaftliche Einheit darf nach st&#228;ndiger Rechtsprechung des BAG und des EuGH nicht mit einer blo&#223;en T&#228;tigkeit gleichgesetzt werden. Erforderlich ist in jedem Fall die &#220;bertragung von Produktionsfaktoren, die (zumindest) in ihrer funktionellen Verkn&#252;pfung beim Erwerber bestehen bleiben. Dazu ist von der Kl&#228;gerin nichts vorgetragen. Diese hat sich auf den Vortrag beschr&#228;nkt, auch bei den EBL f&#228;nden nach wie vor Vermarktung, &#214;ffentlichkeitsarbeit und Verkauf statt. Das beschreibt aber nur die Fortsetzung der T&#228;tigkeiten der H. durch die EBL, l&#228;sst jedoch nicht den R&#252;ckschluss auf die fortbestehende funktionelle Verkn&#252;pfung &#252;bertragener Produktionsfaktoren (welcher?) zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>3. Ob daneben auch der Betriebsteil des Kompostwerks auf die Beklagte &#252;bergegangen ist, wor&#252;ber die Parteien im Wesentlichen gestritten haben, und ob die Kl&#228;gerin die Frist f&#252;r ihr Wiedereinstellungsverlangen gewahrt hat, ist nach den vorstehenden Ausf&#252;hrungen unerheblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>4. Die Kl&#228;gerin tr&#228;gt gem&#228;&#223; &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO die Kosten des Rechtsstreits.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision sind nicht ersichtlich.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d444820" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001087290</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
