<html>
<head><title>1-Sa-370-b-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Schleswig-Holstein 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.05.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Sa 370 b/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LARBGSH:2015:0519.1SA370B14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5 Abs 7 AltTZTV, &#167;&#160;236b SGB 6, &#167;&#160;77 Abs 3 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001233932"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Altersrente f&#252;r langj&#228;hrig Versicherte - Altersteilzeit - Abfindungsanspruch - Rentenbezug</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Anspruch auf eine Abfindung nach &#167;&#160;5 Abs.&#160;7 TV-ATZ (juris: AltTZTV) besteht nicht, wenn ein Arbeitnehmer mit dem 62. Lebensjahr aus dem Altersteilzeit-Arbeitsverh&#228;ltnis mit dem Arbeitgeber ausscheidet und dann keinen Antrag auf Bezug einer vorgezogenen Altersrente stellt, sondern nach einem Jahr Arbeitslosigkeit eine ungek&#252;rzte Rente nach mehr als 45 Versicherungsjahren gem&#228;&#223; &#167;&#160;236 b SGB VI (juris: SGB 6) in Anspruch nimmt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001233932","part":"L","price":0,"visited":true,"anchor":"rd_58","linkToSameDocumentAndPart":true}}' name="_retrdlink_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.58)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001233932","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Kiel, 8. Oktober 2014, 7 Ca 1250 d/14, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Kiel vom 08.10.2014 - &#246;. D. 7 Ca 1250 d/14 &#8211; wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger macht einen Zahlungsanspruch nach beendetem Altersteilzeitarbeitsverh&#228;ltnis geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der am &#8230;.1952 geborene Kl&#228;ger war vom 01.09.1967 bis zum 31.07.1974 und dann wieder ab dem 01.01.1978 bei der Beklagten besch&#228;ftigt. Kraft beiderseitiger Tarifbindung fanden auf das Arbeitsverh&#228;ltnis der Parteien die Tarifvertr&#228;ge des &#246;ffentlichen Dienstes (Kommunen) Anwendung. Zwischen der Beklagten und ihrem Betriebsrat ist dar&#252;ber hinaus eine Betriebsvereinbarung &#252;ber Altersteilzeit vom 23.11.2006 (BV-ATZ) geschlossen, die auszugsweise wie folgt lautet:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">Zur Unterst&#252;tzung des Konzeptes SWK 2015 m&#252;ssen alle rechtlichen M&#246;glichkeiten zur weiteren Personalreduzierung genutzt werden. Um die Umsetzung des Projektes nicht zu gef&#228;hrden soll die Altersteilzeit auf die Jahrg&#228;nge 1952 - 54 ausgeweitet werden.<br>Deshalb k&#246;nnen auf Veranlassung des Arbeitgebers Mitarbeiter/Mitarbeiterinnen der Jahrg&#228;nge 1952 - 1954 Altersteilzeit in Anspruch nehmen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167;&#160;2</strong><br><strong>Altersteilzeitregeln</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">Auf Basis des bestehenden Tarifvertrages zur Regelung der Altersteilzeit (TV ATZ) vom 05.05.1998 in der jeweils neuesten Fassung gilt Folgendes:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">4.</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">Mitarbeiter/innen, die bei vorzeitigem Bezug der gesetzlichen Rente einen Rentenabschlag in Kauf nehmen m&#252;ssen, erhalten eine Abfindung in H&#246;he von 0,3 % des fiktiven Nettovollzeitentgeltes (regelm&#228;&#223;iges Monatsentgelt vermindert um die gesetzlichen Abz&#252;ge) je vorgezogenen Rentenbezugsmonat. Dieser Betrag wird mit dem Faktor 90 multipliziert. Ab einer Besch&#228;ftigungszeit bei den Konzerngesellschaften der Stadtwerke Kiel AG von 25 Jahren erh&#246;ht sich der Faktor 90 je vollem weiteren Besch&#228;ftigungsjahr um 1 Punkt. Die Abfindung wird zum Ende des Altersteilzeitverh&#228;ltnisses gezahlt.</td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Wegen des weiteren Inhalts der BV-ATZ wird auf Bl. 11 f. d. A. verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auf Grundlage der BV-ATZ schlossen die Parteien am 23.11.2006 einen &#8222;Vertrag &#252;ber Altersteilzeit&#8220; (Bl. 9 f. d. A.) nach dem das Arbeitsverh&#228;ltnis ab dem 01.06.2007 bis zum 31.05.2014 als Altersteilzeitarbeitsverh&#228;ltnis in Teilzeit fortgesetzt wurde. Ferner ist geregelt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167;&#160;3</strong><br><strong>Arbeitsentgelt, Aufstockungsleistungen</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">(1)</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">Der Arbeitnehmer erh&#228;lt f&#252;r die Dauer des Altersteilzeitarbeitsverh&#228;ltnisses Entgelt nach Ma&#223;gabe der reduzierten Arbeitszeit. Das Arbeitsentgelt ist unabh&#228;ngig von der Verteilung der Arbeitszeit fortlaufend zu zahlen.</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">(2)</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">Au&#223;erdem erh&#228;lt der Arbeitnehmer Aufstockungsleistungen nach Ma&#223;gabe der Betriebsvereinbarung vom 23.11.2006.</td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Erg&#228;nzend wird auf Bl. 9 f. d. A. verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Im Hinblick auf die dem Kl&#228;ger nach damaliger Rechtslage unzweifelhaft zustehende Abfindung bei Beendigung des Arbeitsverh&#228;ltnisses zahlte die Beklagte im Dezember 2007 und Januar 2008 jeweils einen Nettoabschlag auf diesen Anspruch in H&#246;he von 10.000,-- &#8364; an den Kl&#228;ger.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit Wirksamwerden des neuen &#167;&#160;236 b SGB VI durch das Gesetz &#252;ber Leistungsverbesserungen in der gesetzlichen Rentenversicherung (RV-Leistungsverbesserungsgesetz; BGBl I 2014, 787) hatte der Kl&#228;ger ab Vollendung seines 63. Lebensjahrs einen Anspruch auf ungek&#252;rzte Altersrente, also ab dem 01.06.2015. Der Kl&#228;ger stellte daher keinen Antrag auf vorgezogenen Rentenbezug mit Abschlag, sondern bezog im Jahr 2014 nach einer (noch nicht rechtskr&#228;ftig) verh&#228;ngten Sperrzeit Arbeitslosengeld und ab dem 01.06.2015 ungek&#252;rztes Altersruhegeld.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte zog mit der Abrechnung f&#252;r Mai 2014 die als Abschlag gezahlten 20.000,-- &#8364; vom Verg&#252;tungsanspruch des Kl&#228;gers ab und hat diesen Betrag nach Korrektur im Hinblick auf weitere Verg&#252;tungsanspr&#252;che des Kl&#228;gers f&#252;r &#220;berstunden erstinstanzlich im Wege der Widerklage geltend gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im vorliegenden Verfahren macht der Kl&#228;ger nunmehr einen Abfindungsanspruch nach &#167;&#160;2 Nr.&#160;4 BV und/oder &#167;&#160;5 Abs.&#160;7 des Tarifvertrags zur Regelung der Altersteilzeit vom 05.05.1998 (TV-ATZ) geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Er hat vorgetragen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Einschl&#228;gig f&#252;r seinen Anspruch sei als g&#252;nstigere Regelung &#167;&#160;2 Nr.&#160;4 BVATZ. Bei dieser Betriebsvereinbarung handele es sich inhaltlich um einen &#8222;Sozialplan f&#252;r die Altersteilzeit der Jahrg&#228;nge 1952 bis 1954&#8220;, so dass &#167;&#160;77 BetrVG nicht anwendbar sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Sowohl bezogen auf den Zeitpunkt des Abschluss des Altersteilzeitvertrags am 23.11.2006, als auch auf den Zeitpunkt 31.05.2014 habe er einen Rentenverlust von 10,8 % zu erwarten gehabt. Von der M&#246;glichkeit, ungek&#252;rzte Altersrente ab 01.06.2015 beziehen zu k&#246;nnen, habe er erst nach einer Rentenauskunft im August 2014 erfahren. Damit l&#228;gen die Anspruchsvoraussetzungen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Er habe im Jahr nach seinem Ausscheiden einen Rentenabschlag von 100 % hinnehmen m&#252;ssen. Die Abfindung nach Ende der Altersteilzeit schulde der Arbeitgeber wegen der mit der Altersteilzeit verbundenen Einkommensverluste sowie m&#246;glichen Rentenverlusten f&#252;r die Zukunft. Es komme nicht darauf an, ob er tats&#228;chlich ab 01.06.2014 Rente beantrage und eine lebenslange K&#252;rzung dieser Rente in Kauf nehme oder diesen Rentenabschlag durch einen Rentenantrag mit Wirkung zum 01.06.2015 vermeide.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich, soweit f&#252;r das Berufungsverfahren von Interesse, beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an den Kl&#228;ger eine Abfindung in H&#246;he von brutto 31.101,47 &#8364; abz&#252;glich bereits gezahlter 20.000,-- &#8364; netto nebst Zinsen in H&#246;he von 5 Prozentpunkten aus dem sich ergebenden Nettobetrag ab 01.06.2014 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte hat, soweit von Interesse, beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen und widerklagend den Kl&#228;ger bzw. Widerbeklagten zu verurteilen, an die Beklagte bzw. Widerkl&#228;gerin 17.296,01 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 01.08. 2014 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Sie hat die Auffassung vertreten, &#167;&#160;5 Abs.&#160;7 TV-ATZ sei nicht betriebsvereinbarungsoffen. Im &#220;brigen mache bereits der Wortlaut sowohl des &#167;&#160;5 Abs.&#160;7 TV-ATZ, als auch von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a> deutlich, dass eine tats&#228;chliche Rentenk&#252;rzung auf Grund eines vorzeitigen Bezugs der Rente Tatbestandsvoraussetzung des Abfindungsanspruchs sei. Diese habe der Kl&#228;ger nicht hinnehmen m&#252;ssen. Auch n&#228;hmen beide Kollektivvereinbarungen zur Berechnung der Abfindung Bezug auf reale Gr&#246;&#223;en. Auch daraus ergebe sich, dass nur kausal mit dem vorgezogenen Renteneintritt zusammenh&#228;ngende Nachteile ersetzt werden sollten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Klage abgewiesen und der Widerklage stattgegeben. Wegen der Einzelheiten der Begr&#252;ndung des Arbeitsgerichts wird auf die angefochtene Entscheidung Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Nach Abschluss des erstinstanzlichen Verfahrens hat der Kl&#228;ger an die Beklagte den widerklagend geltend gemachten Betrag gezahlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Gegen das ihm am 28.10.2014 zugestellte Urteil hat der Kl&#228;ger am 06.11.2014 Berufung eingelegt und diese am 01.12.2014 begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Er tr&#228;gt unter Wiederholung und Vertiefung seines Vorbringens in erster Instanz vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Er habe den Altersteilzeitvertrag 2007 auf Druck der Beklagten unterzeichnet. Nur weil ihm vertraglich unter Bezugnahme auf die BV-ATZ und den TV-ATZ eine Abfindung zum Ausgleich s&#228;mtlicher Nachteile der Altersteilzeit zugesagt worden sei, habe er zugestimmt. Er w&#228;re im Mai 2014 auch bereit gewesen, sein Altersteilzeitverh&#228;ltnis um ein Jahr zu verl&#228;ngern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Entgegen der Annahme des Arbeitsgerichts betrage sein Abfindungsanspruch nach der BV-ATZ nahezu das Vierfache der tariflichen Abfindung (unstreitig).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Wortlautauslegung des Arbeitsgerichts sei verfehlt. Ma&#223;geblich sei, ob bei Abschluss des Altersteilzeitvertrags - also am 23.11.2006 - ein Rentenabschlag &#8222;zu erwarten&#8220; bzw. &#8222;in Kauf genommen&#8220; gewesen sei. Die Mindesth&#246;he der Abfindung habe zu jenem Zeitpunkt festgestanden, der Rentenabschlag von 10,8 % habe sicher festgestanden. Auch gen&#252;ge es nicht, den Wortlaut der Vorschriften allein grammatikalisch zu bewerten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Jedenfalls sei sein Hilfsantrag begr&#252;ndet, da er ab 01.06.2015 Altersrente beantragt habe und damit nach altem Recht einen Abschlag von 7,2 % zu erwarten gehabt h&#228;tte. Die &#196;nderungen des RV-LVG k&#228;men nur ihm, nicht der Beklagten zu Gute.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Schlie&#223;lich m&#252;sse sich die Beklagte wegen Verletzung ihrer F&#252;rsorgepflicht nach &#167;&#160;242 BGB so behandeln lassen, als habe er ab 01.06.2014 einen Rentenantrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">das Urteil des Arbeitsgerichts Kiel vom 08.10.2014 mit dem Aktenzeichen 7 Ca 1250 d/14 wird abge&#228;ndert.</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">Die Beklagte wird verurteilt, an den Kl&#228;ger eine Abfindung in H&#246;he von 31.101,47 &#8364; brutto, hilfsweise in H&#246;he von 20.734,31 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 01.06.2014 zu zahlen.</td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Sie verteidigt die Entscheidungsgr&#252;nde des Arbeitsgerichts und wiederholt und vertieft ihren Vortrag aus erster Instanz. Erg&#228;nzend f&#252;hrt sie aus:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Bei der streitgegenst&#228;ndlichen Abfindungszahlung handele es sich nicht um eine Entlassungsentsch&#228;digung, sondern eine Ausgleichszahlung f&#252;r einen Rentenabschlag bei vorzeitigem Bezug der Altersrente. Der Anspruch sei auch nicht mit Abschluss des Altersteilzeitvertrags entstanden. Vielmehr sei ausdr&#252;cklich festgelegt, dass die Abfindung erst zum Ende des Arbeitsverh&#228;ltnisses gezahlt werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Kl&#228;ger habe sich im &#220;brigen frei entschieden, nicht zum 01.06.2014 in Rente zu gehen, sondern eine ungek&#252;rzte Altersrente ab dem 01.06.2015 in Anspruch zu nehmen. In der Zeit vom 01.06.2014 bis 31.05.2015 habe sich auch der gesetzliche Rentenanspruch des Kl&#228;gers wegen des Bezugs von Arbeitslosengeld noch erh&#246;ht, was dieser bei seinen Berechnungen verschweige.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstands im Einzelnen wird auf den Inhalt der Akte verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 lit. b ArbGG statthafte, form- und fristgem&#228;&#223; eingelegte und begr&#252;ndete und damit zul&#228;ssige Berufung des Kl&#228;gers ist nicht begr&#252;ndet. Das Arbeitsgericht hat die Klage zu Recht und mit zutreffender Begr&#252;ndung abgewiesen. Die Angriffe der Berufung geben insoweit nur Anlass zu folgenden erg&#228;nzenden Bemerkungen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die &#196;nderung des Klageantrags in der Berufungsinstanz ist zul&#228;ssig. Es handelt sich nicht um eine Klag&#228;nderung, sondern um eine nach &#167;&#160;264 Nr.&#160;2 ZPO jederzeit zul&#228;ssige Erweiterung des Klagantrags in der Hauptsache. Der Kl&#228;ger hat hiermit nur auf die R&#252;ckzahlung des ihm gew&#228;hrten Vorschusses aufgrund des arbeitsgerichtlichen Urteils reagiert und mit seinem Antrag die entsprechenden Konsequenzen gezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Klage ist aber nicht begr&#252;ndet. F&#252;r sein Begehren steht dem Kl&#228;ger keine Anspruchsgrundlage zur Verf&#252;gung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Klage ist allerdings nicht bereits deswegen jedenfalls teilweise unbegr&#252;ndet, weil das Urteil des Arbeitsgerichts insoweit rechtskr&#228;ftig geworden ist, als es den Kl&#228;ger zur R&#252;ckzahlung des urspr&#252;nglich mit der Widerklage geltend gemachten Betrags verurteilt hat. Mit diesem Teil der Entscheidung des Arbeitsgerichts ist &#252;ber das Bestehen des Abfindungsanspruchs des Kl&#228;gers nichts gesagt. Streitgegenstand war insoweit nur die Frage der R&#252;ckzahlung eines Vorschusses. Ob dem Kl&#228;ger dagegen ein Abfindungsanspruch tats&#228;chlich zusteht, ist Streitgegenstand des nach wie vor anh&#228;ngigen Zahlungsantrags.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Ein Anspruch des Kl&#228;gers folgt nicht aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 der BV-ATZ</a> i. V. m. &#167;&#160;77 Abs.&#160;4 S.&#160;1 BetrVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Allein auf die BV-ATZ als Anspruchsgrundlage kann der Kl&#228;ger seinen Anspruch nicht st&#252;tzen, weil diese gem&#228;&#223; &#167;&#160;77 Abs.&#160;3 BetrVG unwirksam ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Nach &#167;&#160;77 Abs.&#160;3 S.&#160;1 BetrVG k&#246;nnen Arbeitsentgelte und sonstige Arbeitsbedingungen, die durch Tarifvertrag geregelt sind oder &#252;blicherweise geregelt werden, nicht Gegenstand einer Betriebsvereinbarung sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Nach dieser Vorschrift ist <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a> unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Bei der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a> geregelten Abfindungszahlung handelt es sich, wenn schon nicht um Arbeitsentgelt, jedenfalls um materiell rechtliche Arbeitsbedingungen, n&#228;mlich die Bedingungen des Ausscheidens im Rahmen eines Altersteilzeitarbeitsverh&#228;ltnisses. Diese sind hinsichtlich einer Abfindungszahlung in &#167;&#160;5 Abs.&#160;7 TV-ATZ abschlie&#223;end tariflich geregelt. Eine &#214;ffnungsklausel enth&#228;lt diese Vorschrift nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>&#167;&#160;77 Abs.&#160;3 S.&#160;1 BetrVG ist auch anwendbar. &#167;&#160;112 Abs.&#160;1 S.&#160;4 BetrVG steht dem nicht entgegen. Nach dieser Vorschrift gilt &#167;&#160;77 Abs.&#160;3 BetrVG nicht f&#252;r einen Sozialplan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die BV-ATZ regelt aber entgegen der Auffassung des Kl&#228;gers nicht inhaltlich einen &#8222;Sozialplan f&#252;r die Altersteilzeit&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Ein Sozialplan setzt nach &#167;&#160;112 Abs.&#160;1 S.&#160;2 BetrVG eine Einigung zwischen Betriebsrat und Arbeitgeber &#252;ber den Ausgleich oder die Milderung wirtschaftlicher Nachteile, die den Arbeitnehmern infolge einer geplanten Betriebs&#228;nderung entstehen, voraus. Dass der BV-ATZ eine Betriebs&#228;nderung zugrunde legt (&#167;&#160;111 BetrVG) ist vom Kl&#228;ger nicht dargelegt worden. Zu den Voraussetzungen des &#167;&#160;111 BetrVG verh&#228;lt sich sein Vortrag nicht. Die Pr&#228;ambel der Betriebsvereinbarung, nach der &#8222;zur Unterst&#252;tzung des Konzepts SWK alle rechtlichen M&#246;glichkeiten zur weiteren Personalreduzierung genutzt&#8220; werden m&#252;ssen, belegt das Bestehen einer Betriebs&#228;nderung i. S. v. &#167;&#160;111 BetrVG nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001233932","part":"L","price":0,"visited":true,"anchor":"_retrdlink_58","linkToSameDocumentAndPart":true}}' name="rd_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>58</a>
</dt>
<dd><p>Ein Anspruch des Kl&#228;gers besteht auch nicht als individualvertraglicher Anspruch aus &#167;&#160;3 Abs.&#160;2 seines Altersteilzeitvertrags i. V. m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p><strong>1.</strong> Allerdings haben die Parteien im Altersteilzeitvertrag wirksam die Zahlung der Aufstockungsleistungen nach der BV-ATZ vereinbart.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>&#167;&#160;3 Nr.&#160;2 des Altersteilzeitvertrags regelt n&#228;mlich ausdr&#252;cklich, dass der Kl&#228;ger &#8222;Aufstockungsleistungen nach Ma&#223;gabe der Betriebsvereinbarung vom 23.11.2006&#8220; erh&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Mit dieser Vereinbarung haben die Parteien konstitutiv die Regelungen in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Ziff. 3 und 4 BV-ATZ</a> in Bezug genommen. Nach dem Wortlaut des Altersteilzeitvertrags des Kl&#228;gers handelte es sich bei dieser Regelung nicht nur um einen blo&#223;en Hinweis auf eine anderweitig bestehende Leistungszusage. Vielmehr sagt die Beklagte ausdr&#252;cklich zu, dass der Kl&#228;ger entsprechende Leistungen &#8222;erh&#228;lt&#8220;. Darin liegt eine konstitutive Zusage. Die Zahlung erfolgt &#8222;nach Ma&#223;gabe&#8220; der Betriebsvereinbarung. Das ist dahin zu verstehen, dass durch den Altersteilzeitvertrag eine Zahlung rechtsverbindlich zugesagt wird. Wegen der Voraussetzungen und der H&#246;he des Anspruchs wird auf die BV-ATZ verwiesen. Anderenfalls h&#228;tte es einer Regelung im Arbeitsvertrag gar nicht bedurft. Die Beklagte wollte und will auch berechtigte Anspr&#252;che des Kl&#228;gers nach Ma&#223;gabe der BV-ATZ erf&#252;llen. Ihre diesbez&#252;gliche Pflicht hat sie zu keinem Zeitpunkt bestritten. Sie geht allein davon aus, nach der BV-ATZ nicht zur Leistung verpflichtet zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die konstitutive Bezugnahme auf die BV-ATZ ist auch wirksam. &#167;&#160;77 Abs.&#160;3 BetrVG gilt nicht f&#252;r die Vereinbarung individualrechtlicher Arbeitsbedingungen. Ein Versto&#223; gegen den TV-ATZ liegt jedenfalls im Hinblick auf den Verweis auf die Aufstockungsleistungen ersichtlich nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p><strong>2.</strong> Dem Kl&#228;ger steht jedoch kein Abfindungsanspruch nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a> zu. Das ergibt die Auslegung der Betriebsvereinbarung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p><strong>a)</strong> Die Auslegung von Betriebsvereinbarungen richtet sich ebenso wie bei Tarifvertr&#228;gen wegen des normativen Charakters nach den Grunds&#228;tzen der Gesetzesauslegung. Auszugehen ist danach zun&#228;chst vom Wortlaut und dem durch ihn vermittelten Wortsinn. &#220;ber den reinen Wortlaut hinaus ist der wirkliche Wille der Betriebsparteien zu ber&#252;cksichtigen, soweit er in den Vorschriften seinen Niederschlag gefunden hat. Dabei sind insbesondere der Gesamtzusammenhang sowie der Sinn und Zweck der Regelung zu beachten. Bleiben hiernach noch Zweifel, so k&#246;nnen ohne Bindung an eine Reihenfolge weitere Kriterien wie die Entstehungsgeschichte oder auch eine praktische &#220;bung herangezogen werden. Auch die Praktikabilit&#228;t denkbarer Auslegungsergebnisse ist zu ber&#252;cksichtigen (Fitting, BetrVG, 27. Aufl., &#167;&#160;77, Rn 15 m. zahlr. Nachw. zur Rechtsprechung des BAG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Erg&#228;nzend ist bei der Auslegung der hier in Rede stehenden BV-ATZ zu ber&#252;cksichtigen, dass sich die Betriebspartner hinsichtlich der Tatbestandsvoraussetzungen des Abfindungsanspruchs ersichtlich an &#167;&#160;5 Abs.&#160;7 TV-ATZ angelehnt haben. Daf&#252;r spricht der im Wesentlichen wortgleiche, nur geringe sprachliche Unterschied hinsichtlich der Anspruchsvoraussetzungen. So hei&#223;t es in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a>, dass ein Anspruch besteht &#8222;bei vorzeitigem Bezug der gesetzlichen Rente&#8220;, in &#167;&#160;5 Abs.&#160;7 TV-ATZ hei&#223;t es nahezu Wortgleich bei &#8222;vorzeitiger Inanspruchnahme der Rente&#8220;. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a> stellt auf das Vorliegen eines &#8222;Rentenabschlags&#8220; ab, &#167;&#160;5 Abs.&#160;7 TV-ATZ auf eine &#8222;Rentenk&#252;rzung&#8220;. In der Sache sind damit dieselben Tatbest&#228;nde benannt. &#167;&#160;2 Nr.&#160;4 BV sollte ersichtlich nur &#8222;lesbarer&#8220; formuliert werden. Von dem Umstand, dass beide Vorschriften parallel zu lesen sind, gehen auch beide Parteien aus, die jeweils hinsichtlich der Anspruchsvoraussetzungen in ihrem Vortrag auf beide Normen Bezug nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p><strong>b)</strong> Nach Auslegung von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a> l&#228;sst sich nicht feststellen, dass dem Kl&#228;ger der geltend gemachte Abfindungsanspruch zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p><strong>aa)</strong> Der Wortlaut des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a> spricht gegen das Bestehen eines Abfindungsanspruchs. Die Vorschrift stellt darauf ab, dass ein Mitarbeiter bei einem vorzeitigen Bezug einen Rentenabschlag in Kauf nehmen muss. Die Verwendung des Indikativs legt nahe, dass es auf das Bestehen eines tats&#228;chlichen Rentenabschlags, nicht auf einen fiktiven Abschlag ankommt (&#228;hnlich LAG Niedersachsen, Urt. v. 06.08.2008 - 2 Sa 1738/07 - zu &#167;&#160;5 Abs.&#160;7 TV-ATZ). Diese Auslegung wird weiter dadurch gest&#252;tzt, dass die H&#246;he der Abfindung &#8222;je vorgezogenen Rentenbezugsmonat&#8220; berechnet wird. Damit wird auf einen tats&#228;chlichen Umstand abgestellt, n&#228;mlich eine vorzeitige Inanspruchnahme der Rente.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p><strong>bb)</strong> F&#252;r diese Auslegung sprechen auch Gesamtzusammenhang und Sinn und Zweck der Regelung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Betriebspartner sind bei Abfassung der BV davon ausgegangen, dass die die Altersteilzeit nutzenden Arbeitnehmer mit 62 Jahren Rente beziehen. Dies wird deutlich aus &#167;&#160;2 Nr.&#160;3 der BV. Danach sind Voraussetzungen f&#252;r Aufstockungsleistungen neben dem Beginn der Altersteilzeit mit dem 55. Lebensjahr der Bezug der Rente mit 62 Jahren. Hieran an schlie&#223;t sich die Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a> &#252;ber den Ausgleich eines Rentenabschlags bei vorzeitigem Bezug der gesetzlichen Rente. Damit wird deutlich, dass die Betriebspartner den tats&#228;chlichen Verlust beim Bezug von Altersruhegeld durch eine Abfindungszahlung kompensieren wollten. Ohne die vorzeitige Inanspruchnahme der Altersrente, h&#228;tte der Kl&#228;ger keine Aufstockungsleistungen beziehen k&#246;nnen. Nur f&#252;r diesen Fall war auch ein Rentenabschlag und die Notwendigkeit bzw. das Bed&#252;rfnis nach einer entsprechenden Kompensation vorhanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die vom Kl&#228;ger angef&#252;hrte Betriebstreue als Grund f&#252;r die Gew&#228;hrung einer Abfindung spielt demgegen&#252;ber nur eine ganz untergeordnete Rolle. Richtig ist, dass sich ab einer Besch&#228;ftigungszeit von 25 Jahren die Abfindung erh&#246;ht. Die Erh&#246;hungsregelung kn&#252;pft aber ebenfalls daran an, dass &#252;berhaupt ein Rentenabschlag in Kauf genommen werden muss und beeinflusst nur die Berechnungen zur H&#246;he selbst. Dementsprechend hei&#223;t es auch zur Auslegung von &#167;&#160;5 Abs.&#160;7 TV-ATZ in der einschl&#228;gigen Kommentierung, dass die Abfindung nach dieser Vorschrift nur zustehen kann, wenn sich die abschlagsgeminderte Rente unmittelbar an die Altersteilzeit anschlie&#223;t. Einem Arbeitnehmer, der den Rentenantrag nicht stellt, steht demzufolge auch keine Abfindung zu (Clemens/Scheuring, BAT, Losbl., Teil VI, Erl&#228;uterungen 16.13 zum Altersteilzeit-TV).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p><strong>cc)</strong> Auf weitere Kriterien wie die Entstehungsgeschichte die praktische &#220;bung oder eine etwaige Praktikabilit&#228;t kommt es nach vorstehend Gesagtem nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p><strong>dd)</strong> Der Kl&#228;ger erf&#252;llt damit nicht die Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ATZVSHpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 ATZV","Landesnorm Schleswig-Holstein","H&#246;he und Berechnung","Verordnung &#252;ber die Gew&#228;hrung eines Zuschlags bei Altersteilzeit ...","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Nr.&#160;4 BV-ATZ</a>. Er hat keinen Antrag auf vorgezogene Rente gestellt und einen Rentenabschlag nicht hinnehmen m&#252;ssen. Der Umstand, dass er vom 01.06.2014 bis 31.05.2015 nach einer Sperrzeit Arbeitslosengeld bezogen hat, stellt keinen Rentenabschlag von 100 % dar. Der Kl&#228;ger hat f&#252;r diesen Zeitraum bewusst keine Rente beantragt. Dann hat er auch keinen Abschlag auf die Rente hinnehmen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p><strong>c)</strong> Auch bei Annahme einer nachtr&#228;glichen L&#252;cke in Betriebsvereinbarung und TV-ATZ kommt die Begr&#252;ndung eines Abfindungsanspruchs des Kl&#228;gers nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p><strong>aa)</strong> Nach vorstehenden Ausf&#252;hrungen zur Systematik der BV und im Hinblick auf den zeitlichen Ablauf liegt es auf der Hand, dass die Betriebspartner die M&#246;glichkeit einer vorzeitigen Inanspruchnahme der ungek&#252;rzten Altersrente nach &#167;&#160;236 b SGB 6 nicht geregelt haben. Die Vorschrift war zum Zeitpunkt des Abschlusses der BV-ATZ weder in Kraft, noch &#252;berhaupt in der Diskussion. Insoweit spricht viel daf&#252;r, dass die BV und insoweit auch der TV-ATZ nachtr&#228;glich l&#252;ckenhaft geworden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p><strong>bb)</strong> Ebenso wie bei Gesetzen kommt auch bei einer Betriebsvereinbarung im Falle einer unbewussten planwidrigen Regelungsl&#252;cke eine gerichtliche L&#252;ckenausf&#252;llung grunds&#228;tzlich in Betracht. Hierbei ist aber Zur&#252;ckhaltung geboten. Die Schlie&#223;ung einer Regelungsl&#252;cke durch die Gerichte kommt nur in Betracht, wenn nach zwingendem h&#246;herrangigem Recht, insbesondere dem Gleichbehandlungsgrundsatz nur eine Regelung zur L&#252;ckenf&#252;llung in Betracht kommt oder wenn bei mehreren L&#246;sungen zuverl&#228;ssig feststellbar ist, welche Regelung die Betriebsparteien gew&#228;hlt h&#228;tten, wenn sie die L&#252;cke erkannt h&#228;tten (Fitting, a. a. O., ebenfalls m. w. Nachw. zur Rechtspr. des Bundesarbeitsgerichts).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p><strong>cc)</strong> Danach hat vorliegend die Schlie&#223;ung einer etwaigen Regelungsl&#252;cke in der BV-ATZ zu unterbleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Ein &#252;bereinstimmender Wille der Betriebsparteien, in welchem Sinne sie die L&#252;cke in der BV nach Inkrafttreten des &#167;&#160;236 b SGB 6 geschlossen h&#228;tten, ist nicht feststellbar. Hierf&#252;r gab und gibt es verschiedene wirtschaftliche L&#246;sungen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Man h&#228;tte, wie der Kl&#228;ger im Berufungstermin als Vergleich vorgeschlagen und im Einzelnen vorgerechnet hat, das hypothetische Einkommen des Mitarbeiters als Rentner f&#252;r die Zeit bis zum Bezug der ungek&#252;rzten Rente abz&#252;glich des tats&#228;chlich erzielten Einkommens durch Bezug von Arbeitslosengeld ermitteln k&#246;nnen und den entsprechenden Betrag als Abfindungsbetrag festlegen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Betriebspartner h&#228;tten auch einen Ausgleich in der Form regeln k&#246;nnen, dass der Mitarbeiter den Betrag als Abfindung erh&#228;lt, den er als Einkommen bei einem fiktiven Fortbestand des Arbeitsverh&#228;ltnisses bis zum Bezug der ungek&#252;rzten Altersrente abz&#252;glich der ihm gew&#228;hrten Lohnersatzleistungen erzielt h&#228;tte. Gegebenenfalls h&#228;tten die Betriebspartner von diesem Betrag auch im Hinblick darauf, dass der Mitarbeiter in diesem Jahr eine Arbeitsleistung tats&#228;chlich nicht erbringt, einen Abschlag vornehmen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Schlie&#223;lich w&#228;re es auch nicht zu beanstanden gewesen, wenn die Betriebspartner f&#252;r diesen Fall &#252;berhaupt keine Kompensationsleistung f&#252;r den Mitarbeiter vorgesehen h&#228;tten. Es w&#252;rde sich noch im Rahmen des Gestaltungsspielraums der Betriebspartner bewegen, wenn diese den Einkommensverlust in dem Zeitraum vor Beginn der ungek&#252;rzten Altersrente als durch den Bezug dieser ungek&#252;rzten Altersrente zwei Jahre fr&#252;her als urspr&#252;nglich geplant ausgeglichen angesehen h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Keine dieser L&#246;sungen ist auch durch den Gleichbehandlungsgrundsatz oder anderweitige h&#246;herrangige Rechtsvorschriften zwingend vorgegeben. Damit bleibt f&#252;r eine L&#252;ckenschlie&#223;ung durch die Gerichte kein Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p><strong>3.</strong> Die Beklagte verh&#228;lt sich schlie&#223;lich auch nicht treuwidrig im Sinne von &#167;&#160;242 BGB, wenn sie sich entsprechend der Rechtslage verh&#228;lt. Zur Verl&#228;ngerung des Altersteilzeitverh&#228;ltnisses mit dem Kl&#228;ger um ein Jahr w&#228;re sie nicht verpflichtet gewesen. Insoweit ist darauf hinzuweisen, dass sich f&#252;r den Kl&#228;ger durch das RV-LVG seine Rechtsposition ausschlie&#223;lich verbessert hat. Er hatte letztlich die Wahl, ob er als Beginn der Rente den 01.06.2014 w&#228;hlt, den Rentenabschlag in Kauf und die Abfindungszahlung in Anspruch nimmt oder ob er, wie tats&#228;chlich geschehen, nach Beendigung des Altersteilzeitverh&#228;ltnisses zun&#228;chst Arbeitslosengeld in Anspruch nimmt, um dann in den Genuss der ungek&#252;rzten Rente zu kommen, dann allerdings ohne Abfindung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Dem Kl&#228;ger steht auch kein Anspruch aus einer &#252;ber den Inhalt des Altersteilzeitvertrags hinausgehende individualrechtliche Zusage auf die Abfindung zu. Entsprechendes hat er in der Berufungsbegr&#252;ndung nicht dargelegt. Dort hei&#223;t es (auf S.&#160;8), dass die Beklagte ihn einzelvertraglich unter Bezugnahme auf BV und TV-ATZ eine Abfindung zum &#8230;. zum Ausgleich aller ... Nachteile verbindlich zugesagt habe. Das belegt nicht, dass sich die Beklagte &#252;ber den Inhalt der BV oder des TV-ATZ hinaus verpflichten wollte. Die Darstellung des Kl&#228;gers gibt vielmehr nur den Inhalt von &#167;&#160;2 seines Altersteilzeitvertrags wieder.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Ein Anspruch nach &#167;&#160;5 Abs.&#160;7 TV-ATZ besteht ebenfalls nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Dem Grunde nach scheidet ein Anspruch bereits aus den oben zur Auslegung der BV gemachten Grunds&#228;tzen aus. Auch der TV-ATZ setzt eine tats&#228;chliche Rentenk&#252;rzung wegen vorzeitiger Inanspruchnahme der Rente voraus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Im &#220;brigen hat der Kl&#228;ger zur H&#246;he eines entsprechenden Anspruchs nichts vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VI.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Aus denselben Gr&#252;nden hat auch der Hilfsantrag des Kl&#228;gers keinen Erfolg. Da der Kl&#228;ger mit Rentenbeginn zum 01.06.2015 keinen Abschlag beim Altersruhegeld hinnehmen muss, kommt auch ein gek&#252;rzter Abfindungsanspruch nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VII.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor. Der Rechtsstreit hat keine grunds&#228;tzliche Bedeutung. Es geht um die Auslegung einer Betriebsvereinbarung. Die Beklagte hat auch auf Befragen nicht dargelegt, dass es sich vorliegend um einen Pr&#228;zedenzfall mit weiterreichenden Folgen f&#252;r ihren Betrieb handelt. Soweit es &#252;berhaupt auf die Auslegung des TV-ATZ im vorliegenden Verfahren ankommt, ist die Rechtslage durch die entsprechende Kommentarliteratur und das Urteil des LAG Niedersachsen aus Sicht des Berufungsgerichts bereits ausreichend gekl&#228;rt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d419763" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001233932</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
