<html>
<head><title>1-S-88-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Flensburg 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.02.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 S 88/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFLENS:2018:0220.1S88.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;320 Abs 1 S 1 BGB, &#167;&#160;535 Abs 1 S 2 BGB, &#167;&#160;536c Abs 2 S 1 BGB, &#167;&#160;556b Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001347449"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wohnraummietvertrag: Leistungsverweigerungsrecht des Mieters betreffend bereits f&#228;lliger Mieten im Zeitpunkt der M&#228;ngelr&#252;ge</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Mieter kann ein Leistungsverweigerungsrecht gem&#228;&#223; &#167;&#160;320 Abs.&#160;1 Satz&#160;1 BGB auch an solchen Mieten geltend machen, die in dem Zeitpunkt, in dem der Mieter dem Vermieter M&#228;ngel anzeigt, bereits f&#228;llig sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347449","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zitierung: Entgegen BGH, 3. November 2010, VIII ZR 330/09, NJW-RR 2011, 447.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347449","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Schleswig, 6. Oktober 2017, 21 C 87/17<br>vorgehend AG Schleswig, 11. Juli 2017, 21 C 87/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Amtsgerichts Schleswig vom 06.10.2017,&#160;Az. 21 C 87/17, wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die gegen ihn gerichtete Vollstreckung durch Sicherheitsleistung in H&#246;he von 110&#160;% des auf Grund des Urteils zu vollstreckenden Betrags abwenden, wenn nicht die Beklagte zuvor Sicherheit in H&#246;he von 110&#160;% des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision gegen dieses Urteil wird zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungsverfahren auf 3.626,28 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Anspr&#252;che auf R&#228;umung und Herausgabe einer Mietwohnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Vertrag vom 17.08.2015 mietete die Beklagte zum 01.10.2015 die streitgegenst&#228;ndliche Wohnung von der Rechtsvorg&#228;ngerin des Kl&#228;gers. Der Kl&#228;ger trat auf Grund Eigentumserwerbs zum 01.03.2016 als Vermieter in das bestehende Mietverh&#228;ltnis ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Mai oder Juni 2016 kam es zu einem Wasserschaden. Wasser lief aus der dar&#252;ber befindlichen Wohnung herunter und f&#252;hrte zu Sch&#228;den in der streitgegenst&#228;ndlichen Wohnung. In der K&#252;che fielen Tapeten gro&#223;fl&#228;chig von der Wand ab und es bildete sich Schimmel. Die Bodenleiste der Einbauk&#252;che wurde durch das eindringende Wasser ebenso besch&#228;digt wie der PVC-Fu&#223;bodenbelag, der sich abl&#246;ste. Im Badezimmer der Wohnung fiel Putz ab und es bildete sich ebenfalls Schimmel.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Mieten f&#252;r die Monate Januar und Februar 2017 zahlte die Beklagte nicht. Mit Schreiben vom 06.02.2017 erkl&#228;rte der Kl&#228;ger die au&#223;erordentliche K&#252;ndigung des Mietverh&#228;ltnisses und forderte die Beklagte zur R&#228;umung und Herausgabe der Mietwohnung auf. Mit Schreiben vom 16.02.2017 wies die Beklagte den Kl&#228;ger auf die genannten Feuchtigkeitsprobleme hin. Ob sie eine entsprechende M&#228;ngelanzeige bereits im zeitlichen Zusammenhang mit dem Auftreten der Feuchtigkeitserscheinungen an die f&#252;r den Kl&#228;ger t&#228;tige Hausverwaltung gerichtet hatte, ist zwischen den Parteien streitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wegen der &#252;brigen Einzelheiten zu den tats&#228;chlichen Feststellungen wird auf das amtsgerichtliche Urteil vom 06.10.2017 (Bl.&#160;83ff. d.A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Amtsgericht hat die Klage per Vers&#228;umnisurteil vom 11.07.2017 abgewiesen und jenes durch Urteil vom 06.10.2017 aufrechterhalten. Der Kl&#228;ger k&#246;nne R&#228;umung und Herausgabe nicht verlangen, da kein K&#252;ndigungsrecht nach &#167;&#160;543 Abs.&#160;1, Abs.&#160;2 Nr.&#160;3 BGB bestanden habe. Zwar habe die Beklagte die Mieten von jeweils 489,19&#160;&#8364; brutto f&#252;r die Monate Januar und Februar 2017 nicht gezahlt. Hinsichtlich der in der Bruttomiete jeweils enthaltenen Heiz- und Betriebskostenvorauszahlungen (187,00&#160;&#8364;) sei die Beklagte zur Zur&#252;ckbehaltung berechtigt gewesen, da ihr f&#252;r das Abrechnungsjahr 2015 bis zum 31.12.2016 keine Abrechnung erteilt worden sei. In solchen F&#228;llen sei der Mieter durch Zur&#252;ckbehaltung der Vorauszahlungen gehalten, seinen Anspruch auf Abrechnung durchzusetzen. Hinsichtlich der weiteren Betr&#228;ge in H&#246;he von zwei Nettokaltmieten sei die Beklagte gem&#228;&#223; &#167;&#160;320 Abs.&#160;1 BGB zur Zur&#252;ckbehaltung der Miete gerechtfertigt gewesen. Unerheblich sei dabei, dass ein Minderungsrecht ggf. gem&#228;&#223; &#167;&#160;536c Abs.&#160;2 Nr.&#160;1 BGB ausgeschlossen gewesen sei, da die Beklagte die M&#228;ngel wom&#246;glich versp&#228;tet, mit Schreiben vom 16.02.2017, angezeigt habe. Das ber&#252;hre nicht die Verpflichtung des Vermieters auf Zurverf&#252;gungstellung der Mietsache in einem zum vertragsgem&#228;&#223;en Gebrauch geeigneten Zustand. Werde dieser Pflicht nicht nachgekommen, k&#246;nne der Mieter die Einrede des nicht erf&#252;llten Vertrags gem&#228;&#223; &#167;&#160;320 Abs.&#160;1 BGB erheben. Dauer und H&#246;he richteten sich nach den Umst&#228;nden des Einzelfalls in Verbindung mit &#167;&#160;242 BGB. Ma&#223;gebende Umst&#228;nde zur Begrenzung der Dauer und der H&#246;he nach seien die Bedeutung des Mangels, der Beseitigungsaufwand und das Verhalten der Vertragsparteien. Die durch Inaugenscheinnahme best&#228;tigten M&#228;ngel in der K&#252;che der Wohnung rechtfertigten den Einbehalt von insgesamt zwei Kaltmieten (604,38&#160;&#8364;), da erhebliche Dekorationsm&#228;ngel und Schimmelverf&#228;rbungen best&#252;nden. Die Mangelbeseitigungskosten seien auf jedenfalls 600,00&#160;&#8364; zu sch&#228;tzen. Der Einbehalt sei umso mehr gerechtfertigt, als seit der jedenfalls im Februar 2017 erfolgten M&#228;ngelanzeige bislang keine ernsthaften Bem&#252;hungen zur Schadensbeseitigung unternommen worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen das am 09.10.2017 zugestellte Urteil hat der Kl&#228;ger Berufung eingelegt. Die Berufungsschrift ist dem Landgericht vorab per Fax &#252;bermittelt worden. Der Schriftsatz tr&#228;gt einen Eingangsstempel der Wachtmeisterei vom 10.11.2017 mit der Uhrzeit 06:31 Uhr. Die Kopfzeile des Faxschreibens weist als Datum und Uhrzeit den 09.11.2017, 17:03 Uhr aus. Das Empfangsprotokoll des Faxger&#228;ts weist die Faxnummer der Kl&#228;gervertreter nicht aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit der Berufung beanstandet der Kl&#228;ger, dass der Beklagten kein Zur&#252;ckbehaltungsrecht hinsichtlich der Betriebskostenvorauszahlungen zugestanden h&#228;tte. Diese Fragestellung sei erstinstanzlich zu keiner Zeit thematisiert worden. Der Kl&#228;ger sei zu einer Abrechnung &#252;ber die Betriebskosten f&#252;r das Abrechnungsjahr 2015 auch nicht verpflichtet gewesen, da er die streitgegenst&#228;ndliche Immobilie erst zum 16.03.2016 zu Eigentum erworben habe. Zur Zur&#252;ckbehaltung weiterer Betr&#228;ge sei die Beklagte ebenfalls nicht berechtigt gewesen. Ein Zur&#252;ckbehaltungsrecht gem&#228;&#223; &#167;&#160;320 Abs.&#160;1 BGB habe ihr nicht zugestanden, da sie ihn jedenfalls zum Zeitpunkt der F&#228;lligkeit der Monatsmieten Januar und Februar 2017 nicht auf M&#228;ngel hingewiesen gehabt h&#228;tte. Das Zur&#252;ckbehaltungsrecht des Mieters sei in solchen F&#228;llen nach der Rechtsprechung des Bundesgerichtshofs ausgeschlossen (BGH, NJW-RR 2011, 447, 448).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">1. das Vers&#228;umnisurteil vom 11.07.2017 aufzuheben,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, die Wohnung, belegen E.-stra&#223;e XX, XX S., 2. OG links, Wohnfl&#228;che ca. 71,95&#160;m&#178;, an die Beklagte seit dem 01.10.2015 vermietet, an den Kl&#228;ger herauszugeben.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung kostenpflichtig zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte h&#228;lt die Berufung f&#252;r unzul&#228;ssig. Die Fristen zur Berufungseinlegung und -begr&#252;ndung seien nicht eingehalten worden. Im &#220;brigen verteidigt die Beklagte das amtsgerichtliche Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit nicht nachgelassenem Schriftsatz vom 31.01.2018 hat der Kl&#228;ger nach Durchf&#252;hrung des Verhandlungstermins in der Berufungsinstanz weiter zur Sache vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>1. Die Berufung ist zul&#228;ssig, insbesondere fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>a) Gem&#228;&#223; &#167;&#160;517 ZPO ist die Berufung innerhalb eines Monats ab Zustellung des in vollst&#228;ndiger Form abgefassten Urteils - hier erfolgt am 09.10.2017 -&#160;einzulegen. Diese Voraussetzung ist erf&#252;llt, da die Kammer insoweit entgegen dem gerichtlichen Eingangsstempel von einer &#220;bermittlung der Berufungsschrift vorab per Fax noch am 09.11.2017 ausgeht. Zwar erbringt der auf einem Schriftsatz aufgebrachte Eingangsstempel als &#246;ffentliche Urkunde im Sinne des &#167;&#160;418 Abs.&#160;1 ZPO grunds&#228;tzlich Beweis daf&#252;r, dass ein Schriftsatz erst an dem im Stempel angegebenen Tag beim Berufungsgericht eingegangen ist. Hiergegen ist jedoch gem&#228;&#223; &#167;&#160;418 Abs.&#160;2 ZPO der im Wege des Freibeweises zu f&#252;hrende Gegenbeweis zul&#228;ssig (BGH, Urteil vom 31.05.2017, VIII ZR 224/16, NJW 2017, 2285). Diesen Beweis hat der Kl&#228;ger erfolgreich gef&#252;hrt. Die Kl&#228;gervertreter haben nach entsprechendem Hinweis der Kammer den Sendebericht ihres Faxger&#228;ts und einen Auszug aus der Gespr&#228;chsdatenliste ihrer Telefonanlage vorgelegt. In beiden Dokumenten wird die &#220;bermittlung eines Faxschreibens an die Faxzentrale in der Wachtmeisterei des Landgerichts Flensburg noch am 09.11.2017 um 17:03 Uhr best&#228;tigt. Diese Anhaltspunkte gen&#252;gen der Kammer, um von einer &#220;bermittlung der Berufungsschrift noch am 09.11.2017 auszugehen. Ganz offensichtlich ist der Eingangsstempel in der Wachtmeisterei, datierend auf den 10.11.2017, f&#252;r alle Eing&#228;nge per Fax vergeben worden, die nach Dienstschluss am 09.11.2017 (je nach Tag um 16:00 Uhr, bzw. um 15:30 Uhr) und vor Dienstbeginn am Folgetag (06:30 Uhr) eingegangen sind. Dass der Schriftsatz in diesem Zeitraum tats&#228;chlich in der Wachtmeisterei eingegangen sein muss, ergibt sich daraus, dass der Schriftsatz neben besagtem Eingangsstempel eine Unterschrift des diensthabenden Wachtmeisters und den Vermerk der Uhrzeit (06:31 Uhr) tr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>b) Die Berufungsbegr&#252;ndungsfrist ist ebenfalls gewahrt. Die Frist betr&#228;gt zwei Monate und beginnt mit der Zustellung des in vollst&#228;ndiger Form abgefassten Urteils, &#167;&#160;540 Abs.&#160;2 Satz&#160;1 ZPO. Diese Frist ist gewahrt, da das Urteil am 09.10.2017 zugestellt und die Berufungsbegr&#252;ndung am 11.12.2017 per Fax vorab beim Landgericht eingegangen ist. Die Frist hat gem&#228;&#223; &#167;&#160;222 Abs.&#160;2 ZPO mit dem 11.12.2017 geendet, da es sich bei dem 09.12.2017 um einen Sonnabend gehandelt hat und in solchen F&#228;llen die Frist mit Ablauf des n&#228;chsten Werktags endet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>2. Die Berufung hat in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>a) Der Kl&#228;ger hat gegen die Beklagte keinen Anspruch auf R&#228;umung und Herausgabe der streitgegenst&#228;ndlichen Mietwohnung, da die K&#252;ndigung das Mietverh&#228;ltnis nicht beendet hat. Ein die au&#223;erordentliche K&#252;ndigung eines Mietverh&#228;ltnisses rechtfertigender Mietr&#252;ckstand ist im hier gegebenen Fall des Zahlungsr&#252;ckstands bei zwei aufeinanderfolgenden Terminen gegeben, wenn der Mieter mit der Entrichtung eines nicht unerheblichen Teils der Miete in Verzug ist. Ein solcher liegt vor, wenn der R&#252;ckstand die Miete f&#252;r einen Monat &#252;bersteigt, &#167;&#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 lit.) a), 569 Abs.&#160;3 Nr.&#160;1 BGB. Diese Voraussetzung ist hier im Zeitpunkt des Abfassens der K&#252;ndigungserkl&#228;rung nicht gegeben gewesen. Der Mietr&#252;ckstand hat sich in diesem Zeitpunkt allenfalls auf einen Betrag von 198,38&#160;&#8364; belaufen und damit eine Monatsmiete unterschritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte ist zum Einbehalt des &#252;berschie&#223;enden Teils der Miete, hier in H&#246;he von 780,00&#160;&#8364;, auf Grund der Einrede des nicht erf&#252;llten Vertrags berechtigt gewesen, &#167;&#160;320 Abs.&#160;1 Satz&#160;1 BGB. Nach dieser Vorschrift kann, wer aus einem gegenseitigen Vertrag verpflichtet ist, die ihm obliegende Leistung bis zur Bewirkung der Gegenleistung verweigern, es sei denn, dass er vorzuleisten verpflichtet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Vorschrift ist anwendbar. Die in &#167;&#160;3 Abs.&#160;2 des Mietvertrags aufgenommene F&#228;lligkeitsklausel, die der gesetzlichen Regelung in &#167;&#160;556b Abs.&#160;1 BGB entspricht, statuiert keine echte Vorleistungspflicht, sondern beinhaltet eine blo&#223;e F&#228;lligkeitsklausel, die die Anwendbarkeit des &#167;&#160;320 Abs.&#160;1 Satz&#160;1 BGB nicht ausschlie&#223;t (BGH, Urteil vom 17.06.2015, VIII ZR 19/14, NZM 2015, 618, 622 Tz. 49; zum Meinungsstand: <em>Flatow</em>, NZM 2017, 273, 274f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die H&#246;he des Leistungsverweigerungsrechts gem&#228;&#223; &#167;&#160;320 Abs.&#160;1 Satz&#160;1 BGB muss in einer angemessenen Relation zur Bedeutung des Mangels stehen, wobei eine allgemein g&#252;ltige Regel zur Bemessung nicht existiert (BGH, Urteil vom 17.06.2015, VIII ZR 19/14, NJW 2015, 3087). Nach den nicht zu beanstandenden Feststellungen des Amtsgerichts, die auf der w&#228;hrend eines Ortstermins durchgef&#252;hrten Inaugenscheinnahme basieren, werden sich die Mangelbeseitigungskosten auf einen Betrag von rund 600,00&#160;&#8364; belaufen. Unter Hinzuf&#252;gung eines geringen Druckzuschlags von 30&#160;% ist das Zur&#252;ckbehaltungsrecht der Beklagten mit 780,00&#160;&#8364; ausreichend bemessen. Dabei ist ber&#252;cksichtigt, dass es sich bei einem Mietverh&#228;ltnis um ein Dauerschuldverh&#228;ltnis handelt, das nicht dadurch gest&#246;rt werden darf, dass der Mieter etwa f&#252;r einen l&#228;ngeren Zeitraum &#252;berhaupt keine Miete entrichtet. Zus&#228;tzlich gesch&#252;tzt ist der Mieter dadurch, dass er f&#252;r bereits abgelaufene Zeitraume blo&#223; eine geminderte Miete zu zahlen hat. Die Zugrundelegung eines Einbehalts in geringerer H&#246;he erscheint vorliegend nicht angemessen, da durch das Zur&#252;ckbehaltungsrecht ein gewisser Druck auf den Vermieter zur Durchf&#252;hrung der Mangelbeseitigungsarbeiten ausge&#252;bt werden soll. Ein solcher Druck w&#228;re bei den hier vorzunehmenden Reparaturarbeiten, die noch von geringerem Umfang sind, nicht gegeben, wenn der Einbehalt die M&#228;ngelbeseitigungskosten nicht &#252;berschreiten w&#252;rde. Dass der Druck im vorliegenden Fall erforderlich gewesen ist, zeigt sich schon daran, dass der Kl&#228;ger trotz Einbehalts weiterer Betr&#228;ge nicht zur Durchf&#252;hrung einer angemessenen M&#228;ngelbeseitigung zu bewegen war. Das Amtsgericht hat noch w&#228;hrend des durchgef&#252;hrten Ortstermins am 20.09.2017 keine befriedigende Beseitigung der M&#228;ngel feststellen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte war berechtigt, sich auf ein Leistungsverweigerungsrecht aus &#167;&#160;320 Abs.&#160;1 Satz&#160;1 BGB zu berufen, weil der Kl&#228;ger im streitgegenst&#228;ndlichen Zeitraum seiner Gebrauchs&#252;berlassungspflicht nicht in vollem Umfang nachgekommen ist. Diese aus &#167;&#160;535 Abs.&#160;1 Satz&#160;2 BGB resultierende Hauptleistungspflicht des Vermieters stellt eine in die Zukunft gerichtete Dauerverpflichtung dar. Sie ersch&#246;pft sich nicht in der einmaligen Handlung des &#220;berlassens, sondern geht dahin, die Mietsache w&#228;hrend der gesamten Mietzeit in einem gebrauchstauglichen Zustand zu erhalten. Der aus &#167;&#160;535 Abs.&#160;1 Satz&#160;2 BGB folgende Erf&#252;llungsanspruch des Mieters kann dem Vermieter - neben der Minderung - grunds&#228;tzlich gem. &#167;&#160;320 BGB entgegengehalten werden (BGH, Urteil vom 17.06.2015, aaO.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347449","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Entgegen der Ansicht des Bundesgerichtshofs kann ein Mieter das Leistungsverweigerungsrecht auch an solchen Mieten geltend machen, die in dem Zeitpunkt, in dem der Mieter dem Vermieter M&#228;ngel anzeigt, bereits f&#228;llig sind (a.A.: BGH, Urteil vom 03.11.2010, VIII ZR 330/09, NJW-RR 2011, 447).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Bundesgerichtshof begr&#252;ndet seine Ansicht damit, das Leistungsverweigerungsrecht k&#246;nne seine Funktion auf einen Schuldner Druck auszu&#252;ben nicht erf&#252;llen, solange dem Vermieter ein Mangel nicht bekannt sei. Daher sei die Geltendmachung f&#252;r einen Zeitraum, in dem der Mieter den Mangel nicht angezeigt hatte, nach Treu und Glauben ausgeschlossen. Zum anderen sei die unterlassene M&#228;ngelanzeige eine Vertragsverletzung, die nicht dazu f&#252;hren d&#252;rfe, dass der Mieter eine K&#252;ndigung des Vermieters hinausz&#246;gern oder verhindern k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Diese Begr&#252;ndung &#252;berzeugt die Kammer nicht, da die Rechtsfolgen einer unterlassenen M&#228;ngelanzeige in &#167;&#160;536c Abs.&#160;2 Satz&#160;1 BGB ersch&#246;pfend und befriedigend geregelt sind. Nach &#167;&#160;536c Abs.&#160;2 Satz&#160;1 BGB ist der Mieter dem Vermieter zum Ersatz des Schadens verpflichtet, der jenem durch die Verletzung der Anzeigepflicht entsteht. Dazu geh&#246;rt zum einen der Schaden, der entstehen kann, wenn infolge der fehlenden Anzeige die Mangelbeseitigung und damit der Eingang der Miete verz&#246;gert wird. Die Verfahrenskosten f&#252;r einen R&#228;umungsprozess, den der Vermieter in der Meinung angestrengt hat, es best&#252;nden Mietr&#252;ckst&#228;nde in gr&#246;&#223;erer H&#246;he, k&#246;nnen nach Erledigungserkl&#228;rung dem Mieter auferlegt werden, der die Kosten verursacht hat (zum Ganzen: <em>Blank</em>, in: Schmidt-Futterer, 13. Auflage, 2017, &#167;&#160;543 Rn.&#160;99b, m.w.N. zum Meinungsstand).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Mit der Auffassung des Bundesgerichtshofs wird damit nach Meinung der Kammer nicht ausreichend ber&#252;cksichtigt, dass das Minderungsrecht des Mieters und das Leistungsverweigerungsrecht nebeneinander stehen und eine unterlassene M&#228;ngelanzeige nicht per se Auswirkung auf die M&#246;glichkeit der Geltendmachung des Leistungsverweigerungsrechts haben kann. Ein Leistungsverweigerungsrecht dient nicht lediglich der Druckaus&#252;bung auf den Vertragspartner. Es hat vielmehr eine Doppelfunktion und soll auch den ordnungsgem&#228;&#223;en Erhalt der Leistung sichern (<em>Gr&#252;neberg</em>, in: Palandt, BGB, 77. Auflage, 2018, &#167;&#160;320 Rn.&#160;1). Diese Funktion kann die Einrede des nicht erf&#252;llten Vertrags jedenfalls dann noch erf&#252;llen, wenn der aktuelle Monat zu einem nennenswerten Teil noch nicht verstrichen, eine Anspruchsdurchsetzung also nicht v&#246;llig unrealistisch erscheint. So liegt der Fall hier, da die Beklagte die M&#228;ngelanzeigen unstreitig jedenfalls mit Schreiben vom 16.02.2017 vorgenommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Zudem ber&#252;cksichtigt die Auffassung des Bundesgerichtshofs nicht, dass sie mit der grunds&#228;tzlichen Rechtsfolge des &#167;&#160;320 Abs.&#160;1 Satz&#160;1 BGB nicht im Einklang steht. Bereits das blo&#223;e objektive Bestehen des Leistungsverweigerungsrechts hindert den Eintritt des Schuldnerverzugs (BGH, Urteil vom 07.05.1982, V ZR 90/81, NJW 1982, 2242; <em>Gr&#252;neberg</em>, in: Palandt, 77. Auflage, 2018, &#167;&#160;320 Rn.&#160;12). Der Geltendmachung einer Einrede bedarf es dabei - anders als bei einem Zur&#252;ckbehaltungsrecht gem&#228;&#223; &#167;&#160;273 BGB - grunds&#228;tzlich nicht (<em>Gr&#252;neberg</em>, aaO.). F&#252;r eine grunds&#228;tzliche Korrektur dieser Rechtsfolge auf Basis des &#167;&#160;242 BGB besteht vorliegend kein Bedarf, da der Vermieter - wie oben ausgef&#252;hrt - durch die Regelungen in &#167;&#160;536c Abs.&#160;2 BGB ausreichend gesch&#252;tzt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Bef&#252;rchtung, die Annahme eines Leistungsverweigerungsrechts gem&#228;&#223; &#167;&#160;320 Abs.&#160;1 BGB w&#252;rde in den F&#228;llen unterlassener M&#228;ngelanzeigen dazu f&#252;hren, eine K&#252;ndigung des Vermieters k&#246;nnte hinausgez&#246;gert oder verhindert werden, teilt die Kammer nicht. Durch die oben wiedergegebene Rechtsprechung zur Begrenzung des Leistungsverweigerungsrechts gem. &#167;&#160;320 Abs.&#160;1 BGB der H&#246;he nach ist sichergestellt, dass die M&#246;glichkeit au&#223;erordentlicher K&#252;ndigung des Mietverh&#228;ltnisses zwar um eine gewisse, jedoch sehr begrenzte Zeit hinausgeschoben wird. Damit kann auch dem Argument des Kl&#228;gervertreters aus der Berufungsverhandlung begegnet werden, die Rechtsansicht der Kammer f&#252;hre dazu, dass mit einer K&#252;ndigung volle zwei Monate abgewartet werden m&#252;ssten. Dass ein etwas l&#228;ngerer Zeitraum abgewartet werden muss, ist zwar im Grundsatz richtig. Dabei muss jedoch ber&#252;cksichtigt werden, dass ein solches Zuwarten eben entbehrlich gewesen w&#228;re, wenn der Vermieter durchweg eine mangelfreie Mietsache zur Verf&#252;gung gestellt h&#228;tte. Dass er von der Mangelhaftigkeit der Mietsache in aller Regel bis zur M&#228;ngelanzeige des Mieters nichts wei&#223;, steht der M&#246;glichkeit des Mieters, sich auf das Leistungsverweigerungsrecht zu berufen nicht entgegen. Der Vermieter l&#228;uft bei unterlassener M&#228;ngelanzeige auf Grund des Ausschlusses des Minderungsrechts gem&#228;&#223; &#167;&#160;536c Abs.&#160;2 Nr.&#160;1 BGB f&#252;r die bereits verstrichene Zeit keine Gefahr, dass er Mietanspr&#252;che r&#252;ckwirkend einb&#252;&#223;en w&#252;rde. Vielmehr hat das Leistungsverweigerungsrecht die Funktion, den Schuldner zur Durchf&#252;hrung der Leistung anzuhalten. Der vollst&#228;ndige Betrag ist auszukehren, sobald diese Funktion nicht mehr erf&#252;llt werden kann, etwa wenn die Mangelbeseitigung tats&#228;chlich erfolgt ist oder hieran kein Interesse mehr besteht, weil etwa das Mietverh&#228;ltnis zwischenzeitlich beendet worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Kammer &#252;bersieht dabei nicht, dass das Leistungsverweigerungsrecht aus &#167;&#160;320 Abs.&#160;1 Satz&#160;1 BGB grunds&#228;tzlich die eigene Vertragstreue voraussetzen (<em>Gr&#252;neberg</em>, in: Palandt, BGB, 77. Auflage, 2018, &#167;&#160;320 Rn.&#160;6). Diese ungeschriebene, aber allgemein anerkannte Voraussetzung des Leistungsverweigerungsrechts soll sicherstellen, dass der Schuldner weiterhin am Vertag festh&#228;lt, sich also nicht beabsichtigt von jenem zu l&#246;sen. So liegt der Fall hier. Die Beklagte ist nach den obigen Ausf&#252;hrungen vertragstreu gewesen, da sie lediglich die Zahlungen solcher Monatsmieten nicht vorgenommen hat, deren F&#228;lligkeit auf Grund der objektiv gegebenen Voraussetzungen des &#167;&#160;320 Abs.&#160;1 Satz&#160;1 ohnehin suspendiert war. Die etwaige Pflichtverletzung, die darin liegen k&#246;nnte, dass die Beklagte die M&#228;ngel nicht bereits zuvor angezeigt haben mag, kann das Leistungsverweigerungsrecht nicht ausschlie&#223;en, da die hieran gekn&#252;pften Sanktionen - wie ausgef&#252;hrt - in &#167;&#160;536c Abs.&#160;2 BGB abschlie&#223;end geregelt sind. Die Kammer hat im &#220;brigen keinen Zweifel daran, dass die Beklagte den Einbehalt in der Meinung vorgenommen hat, die M&#228;ngel bereits lange Zeit zuvor gegen&#252;ber der f&#252;r den Kl&#228;ger t&#228;tigen Hausverwaltung angezeigt zu haben. Aus ihrem Schreiben vom 16.02.2017 geht hervor, dass bereits zu diesem Zeitpunkt M&#228;ngelbeseitigungsversuche durch den f&#252;r diese Hausverwaltung t&#228;tigen Hausmeister vorgenommen worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dem Kl&#228;ger musste vorliegend deutlich sein, dass der Beklagten am Erhalt einer mangelfreien Leistung gelegen war. Sie hat sich jedenfalls schl&#252;ssig bereits vor Erhebung der R&#228;umungsklage auf das Leistungsverweigerungsrecht aus &#167;&#160;320 Abs.&#160;1 Satz&#160;1 BGB berufen. Im Schreiben vom 16.02.2017 f&#252;hrt die Beklagte nach Auflistung der Beanstandungen aus, sie f&#252;hle sich berechtigt einen Teil der Miete zur&#252;ckzuhalten, da &#8222;hier nichts gemacht&#8220; werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nach allem kam es nicht auf die Kl&#228;rung der zwischen den Parteien streitigen Frage an, ob M&#228;ngelanzeigen bereits im zeitlichen Zusammenhang mit dem Auftreten der M&#228;ngel im Mai oder Juni 2016 erfolgt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>b) Zum Einbehalt weiterer Betr&#228;ge ist die Beklagte nicht berechtigt gewesen. Insbesondere hat ihr gegen&#252;ber dem Kl&#228;ger kein Zur&#252;ckbehaltungsrecht hinsichtlich der Betriebskostenvorauszahlungen zugestanden. Zwar hatte die Beklagte im Januar 2017 noch keine Betriebskostenabrechnung hinsichtlich der Betriebskosten des Abrechnungsjahres 2015 erhalten. Der Wechsel des Vermieters nach Ablauf der Abrechnungsperiode ber&#252;hrt die Abrechnungspflicht des fr&#252;heren Vermieters jedoch nicht. Der Mieter kann vom Erwerber der Mietwohnung f&#252;r die vor dessen Eigentum liegenden Abrechnungszeitr&#228;ume keine Abrechnung verlangen. Einem Mieter ist damit zwangsl&#228;ufig auch das Zur&#252;ckbehaltungsrecht aus &#167;&#160;273 BGB hinsichtlich der an den Erwerber zu entrichtenden laufenden Vorauszahlungen abgeschnitten (<em>Langenberg/Zehelein</em>, Betriebskosten- und Heizkostenrecht, 8. Auflage, 2016, Kap. I. Rn.&#160;28f.; <em>Streyl</em>, in: Schmidt-Futterer, Mietrecht, 13. Auflage, 2017, &#167;&#160;566 Rn.&#160;113).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>c) Ob das der Beklagten zur &#220;berzeugung der Kammer zur Seite stehende Leistungsverweigerungsrecht es gerechtfertigt hat bis heute einen Betrag von knapp 4.700,00&#160;&#8364; einzubehalten, bedurfte keiner Entscheidung. Weitere R&#252;ckst&#228;nde sind durch den Kl&#228;ger nicht zum Gegenstand des Rechtsstreits gemacht worden, da weitere K&#252;ndigungen des Mietverh&#228;ltnisses nicht erkl&#228;rt worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>3. Der Vortrag im nicht nachgelassenen Schriftsatz des Kl&#228;gers vom 31.01.2018 hat eine Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung nicht erforderlich gemacht, &#167;&#167;&#160;296a, 156 ZPO. Die darin enthaltene Rechtsansicht stellt eine Wiederholung der bereits in der Berufungsbegr&#252;ndung enthaltenen Ausf&#252;hrungen dar und ist - wie oben ausgef&#252;hrt - in der Berufungsverhandlung er&#246;rtert worden. Die Kammer hat ihre vorl&#228;ufige Rechtsansicht, die nun Gegenstand dieses Urteils geworden ist, in der Verhandlung dargestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ein Schriftsatznachlass war dem Kl&#228;ger nicht zu bewilligen. Die Ausf&#252;hrungen der Beklagten, die in der Berufungsverhandlung lediglich pr&#228;zisiert worden sind, sind zudem nicht Gegenstand der Entscheidung der Kammer geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>4. Die Entscheidung &#252;ber die Kosten folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, diejenige &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#167;&#160;708 Nr.&#160;7, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Zulassung der Revision basiert auf der grunds&#228;tzlichen Bedeutung der Rechtssache gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 ZPO. Es liegt eine kl&#228;rungsbed&#252;rftige Frage vor, die sich in einer unbestimmten Vielzahl weiterer F&#228;lle stellen kann. Nachdem der Bundesgerichtshof eine Rechtsfrage gekl&#228;rt hat, kann sich weiterer Kl&#228;rungsbedarf ergeben, wenn nicht nur einzelne Instanzgerichte oder Literaturstimmen der Auffassung des BGH weiterhin widersprechen oder wenn neue Argumente ins Feld gef&#252;hrt werden, die den BGH zu einer &#220;berpr&#252;fung seiner Auffassung veranlassen k&#246;nnen (Ball, in: Musielak/Voit, ZPO, 14. Auflage, 2017, &#167;&#160;543 Rn.&#160;5a).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d325855" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001347449</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
