<html>
<head><title>3-O-18-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Flensburg 3. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.11.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 O 18/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFLENS:2019:1122.3O18.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 ErbbauV, &#167;&#160;138 BGB, Art 4 GG, Art 140 GG, Art 137 Abs 3 WRV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001407644"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Heimfall des Erbbaurechts: Sittenwidrigkeit einer kirchengemeindlichen Vertragsklausel im Falle des Kirchenaustritts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Ermittlung des mit der Bestellung eines Erbbaurechts verfolgten Zwecks sind auch vertraglich vereinbarte Heimfallklauseln einzubeziehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407644","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Bei der Frage, ob eine Zweckbestimmung als sittenwidrig anzusehen ist, ist auf die Vertragsparteien des Erbbauvertrags und nicht auf etwaige Erwerber abzustellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407644","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Eine Kirchengemeinde ist befugt, eine Vertragsklausel zu vereinbaren, die zur Geltendmachung des Heimfalls nicht nur bei "kirchenfeindlichem Verhalten" des Erbbauberechtigten, sondern auch im Falles seines Kirchaustritts berechtigt. Eine solche Klausel ist nicht sittenwidrig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407644","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407644","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend Schleswig-Holsteinisches Oberlandesgericht, 17. September 2020, 2 U 10/19, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 250.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten darum, ob die Beklagte verpflichtet gewesen w&#228;re, der Ver&#228;u&#223;erung eines auf ihrem Grundst&#252;ck bestellten Erbbaurechts zuzustimmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Unter dem 25.05.1961 bestellte die Beklagte als Eigent&#252;merin des Grundst&#252;cks XXX ein Erbbaurecht zugunsten des Herrn A. F. . Der j&#228;hrlich zu zahlende Erbbauzins wurde im Vertrag auf 54,75 DM festgelegt. Der Erbbauberechtigte sollte ausweislich &#167;&#160;2 des Vertrags im Wesentlichen dazu berechtigt, das Erbbaugel&#228;nde mit einem Wohnhaus und einem Nebengeb&#228;ude zu bebauen. Im Vertrag hei&#223;t es dar&#252;ber hinaus auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>&#167;&#160;8<br>(1) Zu jeder Belastung des Erbbaurechts mit Hypotheken-, Grund- oder Rentenschulden oder Reallasten und zu Einer sonstigen Ver&#228;nderung der Belastungen des Erbbaurechts bedarf der Erbbauberechtigte der vorherigen schriftlichen Zustimmung des Grundst&#252;ckseigent&#252;mers. Das Gleiche gilt f&#252;r jede Ver&#228;u&#223;erung oder sonstige &#220;bertragung des Erbbaurechts.<br>(2) Die Zustimmung soll nicht versagt werden, wenn anzunehmen ist, da&#223; durch die Belastung oder Ver&#228;u&#223;erung der mit der Bestellung des Erbbaurechts verfolgte Zweck nicht wesentlich beeintr&#228;chtigt oder gef&#228;hrdet wird, die Pers&#246;nlichkeit des Erwerbers Gew&#228;hr f&#252;r eine ordnungsgem&#228;&#223;e Erf&#252;llung der sich aus dem Erbbaurechtsinhalt ergebenden Verpflichtungen bietet und die Belastung den Regeln einer ordnungsgem&#228;&#223;en Wirtschaft vereinbar ist.<br>(3) Der Erbbauberechtigte darf das Erbbaurecht nicht ver&#228;u&#223;ern oder sonst &#252;bertragen, ohne da&#223; der Erwerber in s&#228;mtliche Verpflichtungen dieses Vertrages eintritt.<br>[...]<br>(5) Jede Belastung oder Ver&#228;u&#223;erung des Erbbaurechts bedarf au&#223;erdem der schriftlichen Genehmigung der kirchlichen Aufsichtsbeh&#246;rde.<br>[...]</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#167;&#160;10<br>(1) Der Grundst&#252;ckseigent&#252;mer kann die &#220;bertragung des Erbbaurechtes an sich oder an einen von ihnen zu bezeichnenden Dritten (Heimfall) verlangen, wenn<br>[...]<br>2. f&#252;r den Grundst&#252;ckseigent&#252;mer die Fortsetzung des Erbbaurechtsverh&#228;ltnisses aus einem in der Person des Erbbauberechtigten liegenden Grund eine unbillige H&#228;rte bedeuten w&#252;rde, (z. B. Kirchenaustritt oder kirchenfeindliches Verhalten des Erbbauberechtigten),<br>[...]</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vertrags wird auf Anlage K 1 (Bl. 12 ff.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit notariellem Vertrag vom 29.03.2018 verkaufte Herr E. F., der das Erbbaurecht seinerseits von dem urspr&#252;nglich berechtigten Herrn A. F. erworben hatte, zum Kaufpreis von 1.090.000,00 &#8364; an den Kl&#228;ger. Wegen der Einzelheiten dieses Vertrags wird auf Anlage K 2 (Bl. 17 ff. d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit weiterem notariellem Vertrag vom 09.04.2018 vereinbarten der Kl&#228;ger und die Beklagte eine &#196;nderung des Erbbaurechtsvertrags. Nach dem &#196;nderungsvertrag wird der Erbbaurechtsvertrag dahingehend angepasst, dass die Laufzeit bis zum 03.09.2096 verl&#228;ngert wird und der Erbbauzins f&#252;r den Zeitraum vom 01.01.2018 bis zum 31.12.2027 j&#228;hrlich 5.475,00 &#8364; betr&#228;gt bei zun&#228;chst anschlie&#223;ender zehnj&#228;hrlicher Erh&#246;hung um jeweils 5.475,00 &#8364;, bis zu einem j&#228;hrlichen Erbbauzins von 21.900,00 &#8364; vom 01.01.2048 bis zum Ende der Laufzeit. Schlie&#223;lich wird der Vertrag im &#196;nderungsvertrag um einen f&#252;nften Absatz des &#167;&#160;6 erg&#228;nzt, wonach sich der jeweilige Erbbauberechtigte verpflichtet, das Erbbaurecht und das auf dem Grundst&#252;ck stehende Geb&#228;ude als Erstwohnsitz f&#252;r seine Familie zu nutzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nachdem der Kl&#228;ger vom Kirchengemeinderat der Beklagten angeh&#246;rt worden war, erteilte die Beklagte die Genehmigung des notariellen Kaufvertrags vom 29.03.2018 zwischen Herrn E. F. und dem Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger wollte einen Teil des Kaufpreises und insbesondere aufzuwendende Sanierungskosten &#252;ber ein Bankdarlehen finanzieren. Hierzu beabsichtigte er das Erbbaurecht mit einer Grundschuld in der Gr&#246;&#223;enordnung von 1.000.000,00 &#8364; zu belasten. Sp&#228;ter reduzierte er die in Aussicht genommene Belastung auf einen Betrag von 545.000,00 &#8364;. Die Beklagte war zur Belastung des Erbbaurechts mit einer Grundschuld nicht bereit und begr&#252;ndete das gegen&#252;ber dem Kl&#228;ger mit Anwaltsschreiben vom 20.08.2018 (Anlage B 4, Bl. 104 ff. d.A.) im Wesentlichen damit, eine Grundschuld k&#246;nne auf Grund der Sicherungsabrede jederzeit neu valutiert werden. Im gleichen Schreiben forderte die Beklagte den Kl&#228;ger unter Verweis auf die Vertragsklauseln in Abs&#228;tzen 1 und 2 des &#167;&#160;8 des Erbbauvertrags dazu auf, zu seiner Person und zur Vereinbarkeit der Belastung mit den Regeln einer ordnungsgem&#228;&#223;en Wirtschaft vorzutragen. Der erzielte Kaufpreis sei nicht zwingend identisch mit dem ma&#223;geblichen Verkehrswert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auf Grund der vorgenannten &#196;u&#223;erung der Beklagten nahm der Kl&#228;ger von seinem Vorhaben Abstand, seinen Altersruhesitz in &#8230; zu nehmen und leitete den Weiterverkauf des Erbbaurechts ein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit notariellem Vertrag vom 03.10.2018 verkaufte der Kl&#228;ger das streitgegenst&#228;ndliche Erbbaurecht zum Kaufpreis von 1.090.000,00 &#8364; an Frau P.. Die Parteien vereinbarten darin den Eintritt der K&#228;uferin in die Verpflichtungen aus dem Erbbauvertrag und behielten sich ein R&#252;cktrittsrecht f&#252;r den Fall vor, dass ihnen nicht bis zum 10.12.2018 die schriftliche Best&#228;tigung des Notars des Vorliegens der Voraussetzungen f&#252;r die Auszahlung des Kaufpreises an den Verk&#228;ufer und den grundbuchlichen Vollzug vorliegen w&#252;rden; die Parteien waren sich dar&#252;ber im Klaren und vom Notar darauf hingewiesen worden, dass die Ver&#228;u&#223;erung des Erbbaurechts der Zustimmung der Beklagten bedurfte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am 08.11.2018 wurde die in Aussicht genommene Erwerberin des Erbbaurechts vom gesch&#228;ftsf&#252;hrenden Ausschuss des Kirchengemeinderats der Beklagten angeh&#246;rt. Der Gespr&#228;chsinhalt ist zwischen den Parteien streitig. Der Ausschuss erteilte dem Kirchengemeinderat nach der Anh&#246;rung die Empfehlung, die Zustimmung nicht zu erteilen, da Frau P. kein Kirchenmitglied sei. Mit Schreiben vom 20.11.2018 (Anlage K 5, Bl. 60 f. d.A.) unterrichtete der Notar den Kl&#228;ger und Frau P. dar&#252;ber, dass die Beklagte die Zustimmung verweigere, eine Begr&#252;ndung sei ihm nicht bekannt. Mit Anwaltsschreiben vom 22.11.2018 und weiterem, vom Kl&#228;ger selbst verfassten Schreiben vom 30.11.2018 forderte der Kl&#228;ger die Beklagte erneut zur Erkl&#228;rung der Zustimmung auf. Die Beklagte lie&#223; das mit Anwaltsschreiben vom 07.12.2018 zur&#252;ckweisen. Sie hob darin unter anderem hervor, es sei unzutreffend, dass der Vorstellungstermin der Frau P. bei der Beklagten &#8222;erfolgreich verlaufen&#8220; sei; ein ausdr&#252;cklicher Hinweis auf die fehlende Kirchenmitgliedschaft der in Aussicht genommenen Erwerberin erfolgte in diesem Anwaltsschreiben noch nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Faxschreiben vom 11.12.2018 erkl&#228;rte die K&#228;uferin den R&#252;cktritt vom Kaufvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger meint, die Beklagte sei zur Genehmigung des streitgegenst&#228;ndlichen Kaufvertrags verpflichtet gewesen. Die Klausel in &#167;&#160;8 Abs.&#160;2 des Erbbauvertrags sei als vom Gesetz abweichende Allgemeine Gesch&#228;ftsbedingung unwirksam. Die vorgenannte Heimfallklausel sei wegen Versto&#223;es gegen die guten Sitten nichtig. Kirchen k&#246;nnten einen Heimfall m&#246;glicherweise mit kirchenfeindlichem Verhalten des Erbbauberechtigten, nicht aber mit der fehlenden Kirchenmitgliedschaft begr&#252;nden. Das Fehlen der Kirchenmitgliedschaft von vornherein sei auch nicht mit dem Kirchenaustritt w&#228;hrend der Vertragslaufzeit gleichzusetzen; die Klausel gelte dem Wortlaut nach nur f&#252;r den Austritt. Schlie&#223;lich habe sich die Beklagte durch die Verweigerung der Genehmigung treuwidrig verhalten. Hierzu behauptet der Kl&#228;ger, was zwischen den Parteien auch unstreitig ist, die Beklagte habe bis zur Klageerwiderung im hiesigen Rechtsstreit nicht darauf hingewiesen, dass sie ihre Zustimmung wegen der Nichtmitgliedschaft der K&#228;uferin verweigert hat. Das Vorstellungsgespr&#228;ch der K&#228;uferin bei der Beklagten sei viel mehr positiv verlaufen. Ihr sei signalisiert worden, die Zustimmung werde erteilt. Sie habe sich, was zwischen den Parteien unstreitig ist, sogar bereit erkl&#228;rt, sollte die Beklagte darauf Wert legen, wieder in die Kirche einzutreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger hat den urspr&#252;nglich angek&#252;ndigten Antrag zu 3 hinsichtlich der Kanzleiadresse seiner Prozessbevollm&#228;chtigten angepasst. Mit dem in der Klageschrift noch nicht angek&#252;ndigten Antrag zu 4 nimmt der Kl&#228;ger eine teilweise Bezifferung der ihm seines Erachtens nach zustehenden Anspr&#252;che vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt nunmehr:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">1. es wird festgestellt, dass die beklagte Kirchengemeinde verpflichtet gewesen ist, dem Erbbaurechtskaufvertrag vom 03.10.2018 zwischen dem Kl&#228;ger und Frau P. (URNr. XXX/2018 des beurkundenden Notars K. mit Amtssitz in &#8230;) ihre Zustimmung als Eigent&#252;merin des betroffenen Grundst&#252;ckes zu erteilen und die Weigerung, dies zu tun, rechtswidrig gewesen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, dem Kl&#228;ger alle aus der unberechtigten Verweigerung der Zustimmung und den nachfolgenden R&#252;cktritt der K&#228;uferin vom Kaufvertrag dem Kl&#228;ger entstehenden Sch&#228;den zu ersetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">3. Die Beklagte wird verurteilt den Kl&#228;ger von au&#223;ergerichtlichen Rechtsverfolgungskosten in H&#246;he von &#8364; 7.778,91 zzgl. Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszins seit dem 01.12.2018 an die R. Rechtsanwaltsgesellschaft &#8230; freizuhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">4. Die Beklagte wird verurteilt, an den Kl&#228;ger 3659,17 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte meint, es habe keine Rechtspflicht bestanden, den Kaufvertrag zu genehmigen. Sie sei nur zur Genehmigung verpflichtet, wenn der Zweck des Erbbaurechts nicht wesentlich beeintr&#228;chtigt oder gef&#228;hrdet werde. Eben das sei hier aber der Fall gewesen: die Beklagte sei &#252;ber die Vertragsklausel in &#167;&#160;10 Absatz&#160;1 Nr.&#160;2 des Erbbauvertrags zur Geltendmachung des Heimfalls berechtigt, wenn der Erbbauberechtigte kein Kirchenmitglied sei. Insofern k&#246;nne sie nicht verpflichtet sein, dem Kaufvertrag zuzustimmen, um sogleich anschlie&#223;end den Heimfall geltend zu machen. Die vorgenannte Klausel sei - entgegen der Ansicht des Kl&#228;gers - nicht sittenwidrig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit nicht nachgelassenen Schrifts&#228;tzen vom 05. und 07.11.2019 haben beide Prozessbevollm&#228;chtigten weiter vorgetragen. Wegen des Inhalts wird auf dieses Schrifts&#228;tze Bezug genommen (Bl. 154 ff. und 161 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Wegen der &#252;brigen Einzelheiten des Sach- und Streitstands wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>I. Der Antrag zu 2. war, obwohl darin ausdr&#252;cklich eine Verurteilung zu einer Zahlung beantragt wird, die betragsm&#228;&#223;ig nicht bestimmt wird, als Feststellungsantrag auszulegen. Das insoweit ebenfalls lediglich eine Feststellung begehrt worden ist, ergibt sich aus dem Zusammenhang mit dem Feststellungsantrag zu 1. und daraus, dass der Kl&#228;ger mit dem in der Klage&#228;nderung enthaltenen Antrag zu 4. eine teilweise Bezifferung der ihm seines Erachtens entstandenen Sch&#228;den vorgenommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>II. Der Kl&#228;ger hat gegen die Beklagte keinerlei Anspr&#252;che auf Schadensersatzzahlung, Feststellung einer Verpflichtung zum Schadensersatz oder auf Feststellung, die Verweigerung der Genehmigung des Kaufvertrags sei rechtswidrig und die Beklagte zur Genehmigung des Kaufvertrags verpflichtet gewesen. Die Beklagte war nicht verpflichtet dem Verkauf und der Ver&#228;u&#223;erung des Erbbaurechts die Zustimmung zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>1. Die Beklagte hat die Zustimmung zum Verkauf und zur Ver&#228;u&#223;erung des Erbbaurechts gem&#228;&#223; &#167;&#160;8 Abs.&#160;2 des Erbbauvertrags berechtigterweise verweigert. Nach dieser Regelung soll besagte Zustimmung nicht verweigert werden, wenn unter anderem der mit der Bestellung des Erbbaurechts verfolgte Zweck nicht gef&#228;hrdet ist. Eine solche Gef&#228;hrdung des Zwecks liegt hier jedoch einerseits vor, andererseits kann die Beklagte nach Treu und Glauben nicht zur Gew&#228;hrung von Verm&#246;gensvorteilen verpflichtet sein, deren alsbaldige R&#252;ckgew&#228;hr sie verlangen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407644","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>a) Bei der Bestimmung des mit der Bestellung des Erbbaurechts verfolgten Zwecks ist auch die Heimfallklausel in &#167;&#160;10 Abs.&#160;1 Nr.&#160;2 des Erbbauvertrags einzubeziehen. Nach dieser Klausel kann der Heimfall verlangt werden, wenn die Fortsetzung des Erbbaurechtsverh&#228;ltnisses aus einem in der Person des Erbbauberechtigten liegenden Grund eine unbillige H&#228;rte bedeuten w&#252;rde, etwa weil ein Kirchenaustritt erfolgt, oder sich der Erbbauberechtigte kirchenfeindlich verh&#228;lt. Der mit der Bestellung des Erbbaurechts verfolgte und aus dem Erbbauvertrag zu entnehmende Zweck ersch&#246;pft sich nicht in der Bestimmung des Bauwerks, sondern beinhaltet den gesamten mit dem Erbbaurecht verfolgten Zweck (Maa&#223;, in: Bamberger/Roth/Hau/Poseck, BeckOK BGB, &#167;&#160;7 ErbbauRG Rn. 5 [Stand: 01.08.2019]). Aus der genannten Vertragsklausel wird deutlich, dass die Beklagte das in ihrem Eigentum stehende Grundst&#252;ck solchen Personen zur Verf&#252;gung stellen m&#246;chte, die sich nicht aktiv gegen die Kirche wenden (&#8222;kirchenfeindliches Verhalten&#8220;) und sich ihr verbunden f&#252;hlen und dies durch eine Kirchenmitgliedschaft zum Ausdruck bringen. Dass in der Klausel w&#246;rtlich nur vorausgesetzt wird, es solle kein Kirchenaustritt erfolgen, bedeutet - entgegen der Ansicht des Kl&#228;gers - nicht, dass die Regelung so ausgelegt werden k&#246;nne, dass die Beklagte jedenfalls zur &#220;berlassung an Erwerber verpflichtet sein will, die bereits bei Erwerb des Erbbaurechts keine Kirchenmitglieder mehr sind. Folge des Kirchenaustritts ist lediglich, dass die Kirchenmitgliedschaft endet. Eine ansonsten gleichsam aktive Bet&#228;tigung gegen die Kirche wird hierbei nicht vorausgesetzt. Die Regelung kann danach nur so ausgelegt werden, dass eine Kirchenmitgliedschaft des Erbbauberechtigten zu Beginn der Aus&#252;bung des Erbbaurechts vorausgesetzt wird und jene &#252;ber die Dauer der Aus&#252;bung beibehalten wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>b) Zus&#228;tzlich kann sich die Beklagte, wie erfolgt, darauf berufen, sie k&#246;nne nicht dazu verpflichtet sein, einem Erwerb die Zustimmung zu erteilen, wenn sie unmittelbar danach berechtigt w&#228;re, die gew&#228;hrten Verm&#246;gensvorteile zur&#252;ckzufordern. Es ist Auspr&#228;gung des &#167;&#160;242 BGB, dass bei einer Pflicht zur alsbaldigen R&#252;ckgew&#228;hr gew&#228;hrter Leistungen schon keine Pflicht zur Gew&#228;hrung besteht (Gr&#252;neberg, in: Palandt, BGB, 76. Auflage, 2017 &#167;&#160;242 Rn. 52).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>c) Nach vorstehend ausgef&#252;hrten Ma&#223;st&#228;ben war die Beklagte nicht verpflichtet dem Erwerb durch Frau P. die Zustimmung zu erteilen. Die in Aussicht genommene Erwerberin ist aus der Kirche ausgetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>d) Ohne Belang ist, dass die in Aussicht genommene Erwerberin getauft ist. Der Kl&#228;ger kann nicht einwenden, nach evangelischem Verst&#228;ndnis sei ein Kirchenaustritt gar nicht m&#246;glich, k&#246;nne also auch nicht mit negativen Folgen f&#252;r Vertragspartner der Kirche verbunden sein. Ein Kirchenaustritt habe nach dem Verst&#228;ndnis der Beklagten lediglich steuerrechtliche Folgen, die Zugeh&#246;rigkeit zur christlichen Gemeinschaft sei hingegen unwiderruflich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;10 Nr.&#160;3 des Kirchenmitgliedschaftsgesetzes der EKD endet die Kirchenmitgliedschaft mit dem Wirksamwerden, der nach staatlichem Recht zul&#228;ssigen Austrittserkl&#228;rung. In den Leitlinien kirchlichen Lebens der VELKD (abrufbar unter www.velkd.de) hei&#223;t es hierzu auszugsweise (siehe dort S.&#160;96):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Der Kirchenaustritt ist gesetzlich durch die Bundesl&#228;nder geregelt. Damit gew&#228;hrleistet der Staat, dass keiner gegen seinen Willen von einer Kirche als Mitglied in Anspruch genommen wird. Die Kirche respektiert den Austrittswillen, h&#228;lt aber daran fest, dass die Taufe nicht r&#252;ckg&#228;ngig gemacht werden kann. Deshalb wird sie im Falle der Wiederaufnahme auch nicht wiederholt. Weil der Austritt die Mitgliedschaft beendet, erlischt der Anspruch auf kirchliche Dienste und auf Mitwirkungs- und Anstellungsrechte in der Kirche, die an die kirchliche Zugeh&#246;rigkeit gebunden sind (z.B. das Patenamt). [...]&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dieses Verst&#228;ndnis von der Kirchenmitgliedschaft vorausgesetzt bedeutet, dass die in &#167;&#160;10 Abs.&#160;1 Nr.&#160;2 des Erbbauvertrags enthaltene Klausel gerade nur auf den Kirchenaustritt als staatlichen Beh&#246;rden gegen&#252;ber vorzunehmenden Akt abstellen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>e) Eine Zustimmungspflicht der Beklagten wird auch nicht dadurch begr&#252;ndet, dass die Beklagte dem Erwerb durch den Kl&#228;ger seinerseits die Zustimmung erteilt hat und der Kl&#228;ger ebenfalls aus der Kirche ausgetreten ist. Zwar ist bei der Frage, ob eine Beeintr&#228;chtigung oder Gef&#228;hrdung des mit der Bestellung des Erbbaurechts verbundenen Zwecks gegeben ist, auch zu ber&#252;cksichtigen, wenn der Eigent&#252;mer bislang gleichartige Zweckentfremdungen geduldet hat, weil das ein Indiz daf&#252;r ist, dass der Zweck f&#252;r ihn unwesentlich ist (Maa&#223;, in: BeckOK BGB, aaO., &#167;&#160;7 ErbbauRG Rn. 6 [Stand: 01.08.2019]). Die Beklagte hat hier jedoch keine Zweckentfremdungen geduldet. Zwischen den Parteien ist unstreitig, dass der hier erw&#228;hnte Umstand, der Kl&#228;ger sei bereits vor Beginn der Vertragsverhandlungen mit der Beklagten aus der Kirche ausgetreten gewesen, der Beklagten erst im Verhandlungstermin durch entsprechende &#196;u&#223;erung des Kl&#228;gervertreters bekannt geworden ist und der Kl&#228;ger dies in der Vergangenheit anders dargestellt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>f) Die Beklagte war nicht verpflichtet, die Genehmigung des Kaufvertrags zu erteilen, weil die K&#228;uferin die Bereitschaft zum Wiedereintritt in die Kirche erkl&#228;rt hat. Es steht der Beklagten frei, den Verkauf nur an solche Personen zu genehmigen, die im Zeitpunkt des Erwerbs Kirchenmitglied sind. Sie muss sich nicht auf unverbindliche Zusagen der potentiellen Erwerber verlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407644","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>2. Die Heimfallklausel war bei der Ermittlung des mit der Bestellung des Erbbaurechts verfolgten Zwecks einzubeziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407644","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>a) Bei der Frage der die Sittenwidrigkeit gegebenenfalls begr&#252;ndenden Zweckbestimmung ist allein auf die Parteien des Erbbauvertrags abzustellen. Hierbei kann nicht auf die Diskussion zur Zul&#228;ssigkeit der Heimfallgr&#252;nde zur&#252;ckgegriffen werden. Grundrechte Dritter, die das Erbbaurecht erwerben m&#246;chten, sind mangels Einbeziehung in den Vertrag nicht zu ber&#252;cksichtigen. Die Verpflichtung &#252;ber das Erbbaurecht nur eingeschr&#228;nkt zu verf&#252;gen, &#252;bernimmt ein Erbbauberechtigter bei Erwerb freiwillig. Eine Kirchengemeinde als Grundst&#252;ckseigent&#252;merin kann daher bei entsprechender Zweckbestimmungsvereinbarung im Erbbauvertrag die Zustimmung zur Ver&#228;u&#223;erung etwa an einen Nicht-Christen als neuen Erbbauberechtigten verweigern (Winkler/Schl&#246;gel, in: von Oefele/Winkler/Schlegel, Handbuch Erbbaurecht, 6. Auflage, 2016, &#167;&#160;4 Rn. 200).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>b) Ungeachtet dessen ist die Heimfallklausel in &#167;&#160;10 Abs.&#160;1 Nr.&#160;2 des Erbbauvertrags jedenfalls auch nicht wegen Versto&#223;es gegen die guten Sitten unwirksam. Ein Rechtsgesch&#228;ft ist sittenwidrig im Sinne des &#167;&#160;138 BGB und damit nichtig, wenn es nach seinem aus der Zusammenfassung von Inhalt, Beweggrund und Zweck zu entnehmenden Gesamtcharakter mit den grundlegenden Wertungen der Rechts- und Sittenordnung nicht zu vereinbaren ist. Ma&#223;gebend sind die Verh&#228;ltnisse im Zeitpunkt der Vornahme des Rechtsgesch&#228;fts (BGH, Urteil vom 28.04.2015, XI ZR 378/13, NJW 2015, 2248, 2255 Rn. 69, m.w.N. zur Rechtsprechung). Danach ist der Einwand der Sittenwidrigkeit vorliegend nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(1) Auf die vom Kl&#228;ger hervorgehobene, zunehmende S&#228;kularisierung der Gesellschaft seit der Begr&#252;ndung des Erbbaurechts im Jahr 1961 kommt es nicht an, da die Zeit der Vornahme des Rechtsgesch&#228;fts ma&#223;geblich ist. Wie auszuf&#252;hren sein wird (siehe unter II. 4.), handelt es sich - nach wie vor - um das gleiche Vertragsverh&#228;ltnis in das durch Schuld&#252;bernahmevertr&#228;ge jeweils andere Erbbauberechtigte eingetreten sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>(2) Die Heimfallklausel in &#167;&#160;10 Abs.&#160;1 Nr.&#160;2 des Erbbauvertrags ist nicht sittenwidrig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>In den Grundrechtsbestimmungen des Grundgesetzes verk&#246;rpert sich eine objektive Wertordnung, die als verfassungsrechtliche Grundentscheidung f&#252;r alle Bereiche des Rechts gilt und der vor allem auch bei der Interpretation zivilrechtlicher Generalklauseln ma&#223;gebliche Bedeutung zukommt. Indem &#167;&#160;138 und &#167;&#160;242 BGB ganz allgemein auf die guten Sitten, die Verkehrssitte sowie Treu und Glauben verweisen, verlangen sie von den Gerichten eine Konkretisierung am Ma&#223;stab von Wertvorstellungen, die in erster Linie von den Grundsatzentscheidungen der Verfassung bestimmt werden (BVerfG, 3. Kammer des Ersten Senats, Beschluss vom 22.03.2004, 1 BvR 2248/01, FPR 2004, 376, 376 f.). Diese Grundsatzentscheidungen sind im Rahmen einer Abw&#228;gung zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Danach ist die Klausel nicht sittenwidrig, weil sie das Grundrecht des Erbbauberechtigten auf Religionsfreiheit gem&#228;&#223; Art.&#160;4 GG in unzul&#228;ssigerweise Weise einschr&#228;nken w&#252;rde. Dem gegen&#252;ber steht die den Religionsgemeinschaften ebenfalls verfassungsrechtlich zugestandene Autonomie (Art.&#160;140 GG i.V.m. Art.&#160;137 Abs.&#160;3 WRV), wonach ihnen grunds&#228;tzlich frei steht, wie sie ihr Verm&#246;gen verwalten und welche Anforderungen sie an ihren Vertragspartner stellen (Sperling, Rpfleger 1983, 269 [Anm. zu: LG M&#252;nchen II, Beschluss vom 15.03.1983, 2 T 101/83]).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Es &#252;berzeugt nicht, kirchlichen juristischen Personen zu untersagen, die Wahl eines Vertragspartners oder den Fortbestand eines Vertragsverh&#228;ltnisses vom Bestand der Kirchenmitgliedschaft abh&#228;ngig zu machen. Das Recht der Kirchen zur Autonomie w&#252;rde ansonsten &#252;berm&#228;&#223;ig eingeschr&#228;nkt, da sie schlechter st&#252;nden als andere K&#246;rperschaften, die die Gew&#228;hrung privatrechtlicher Vorteile vom Fortbestand einer Mitgliedschaft abh&#228;ngig machen d&#252;rfen (LG M&#252;nchen II., Beschluss vom 15.03.1983, 2 T 101/83, Rpfleger 1983, 268, 268 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Soweit die Gegenauffassung Klauseln, die den Heimfallanspruch an die Religionszugeh&#246;rigkeit kn&#252;pfen auch dann f&#252;r sittenwidrig h&#228;lt, wenn es sich bei den Grundst&#252;ckseigent&#252;mern um kirchliche Institutionen handelt (OLG Braunschweig, Beschluss vom 20.05.1975, 2 Wx 16/74, Rpfleger 1975, 399) &#252;berzeugt das nicht. Nach dieser Auffassung widerspricht eine derartige Einschr&#228;nkung der Religionsfreiheit der Auffassung sittlich ernst denkender Volkskreise. Die Kirche habe sich an eine derartige Einschr&#228;nkung wie jeder andere zu halten, wenn sie au&#223;erhalb des innerkirchlichen Bereichs und ihres religi&#246;sen Aufgabenbereichs fiskalisch in Erscheinung trete. Bei dieser Argumentation wird die erw&#228;hnte, den Kirchen verfassungsrechtlich garantierte Autonomie nicht hinreichend beachtet. Zwar wird diese Autonomie durch den Schrankenvorbehalt nur im Rahmen des f&#252;r alle geltenden Rechts gew&#228;hrt; dies f&#252;hrt vorliegend jedoch nicht dazu, dass die Kirchen gezwungen w&#228;ren, einen Vertrag mit jedermann abzuschlie&#223;en. Ihnen steht es - wie jedermann auf Grund der privatrechtlichen Vertragsautonomie - frei, sich einen Vertragspartner auszuw&#228;hlen (Sperling, aaO.). Dem Vertragspartner der Kirche ist bei Vertragsschluss bewusst, dass er sich auf eine entsprechende Heimfallklausel einl&#228;sst. Dem nicht vergleichbar sind Erbeinsetzungen oder Verm&#228;chtnisanordnungen in Testamenten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>3. Die Beklagte trifft auch aus Gesichtspunkten des Vertrauensschutzes keine Genehmigungspflicht. Es kann dahinstehen, ob der K&#228;uferin im Rahmen der Anh&#246;rung vor dem gesch&#228;ftsf&#252;hrenden Ausschuss des Kirchengemeinderats der Beklagten tats&#228;chlich zugesagt worden ist, die Genehmigung w&#252;rde erteilt werden. Schutzw&#252;rdiges Vertrauen k&#246;nnte durch eine solche Aussage nicht begr&#252;ndet werden, da rechtsverbindliche Entscheidungen f&#252;r die Beklagte nur durch den Kirchengemeinderat getroffen werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>4. Die Klausel in &#167;&#160;8 Abs.&#160;2 des Erbbauvertrags ist nicht nach &#167;&#160;307 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 Nr.&#160;1 BGB unwirksam. Die Auffassung des Kl&#228;gers, es handele sich um eine allgemeine Gesch&#228;ftsbedingung, die unwirksam sei, da die in &#167;&#160;7 ErbbauRG enthaltene Vorschrift, die eine Zustimmungspflicht des Grundst&#252;ckseigent&#252;mers unter den genannten Voraussetzungen begr&#252;nde, durch &#167;&#160;8 Abs.&#160;2 des Vertrags zu einer blo&#223;en Sollvorschrift ge&#228;ndert werde, trifft nicht zu. Die Vertragsklausel in &#167;&#160;8 Abs.&#160;2 des Vertrags ist keine allgemeine Gesch&#228;ftsbedingung. Allgemeine Gesch&#228;ftsbedingungen sind alle f&#252;r eine Vielzahl von Vertr&#228;gen vorformulierten Vertragsbedingungen, die eine Vertragspartei (Verwender) der anderen Vertragspartei bei Abschluss eines Vertrags stellt, &#167;&#160;305 Abs.&#160;1 Satz&#160;1 BGB. Die Absicht der Verwendung f&#252;r eine Vielzahl von Vertr&#228;gen wird bei dreifacher Verwendung widerleglich vermutet (Becker, in: Bamberger/Roth/Hau/Poseck, BeckOK BGB, &#167;&#160;305 Rn. 24). Dass der Erbbauvertrag mit gleichem Vertragstext mittlerweile gegen&#252;ber drei Erbbauberechtigten, den Kl&#228;ger eingeschlossen, gegolten hat, begr&#252;ndet keine dreifache Verwendung des Vertragstextes. Vorliegend existiert nur ein einziges Vertragsverh&#228;ltnis. Die dem urspr&#252;nglichen Erbbauberechtigten zeitlich nachfolgenden Vertragspartner der Beklagten sind jeweils im Rahmen einer Vertrags&#252;bernahme in das bestehende Vertragsverh&#228;ltnis eingetreten. W&#252;rde jede Vertrags&#252;bernahme eine weitere Verwendung im Sinne der oben genannten Vermutung begr&#252;nden, w&#252;rde das zu dem widersinnigen Ergebnis f&#252;hren, dass es letztlich in der Hand der Erbbauberechtigten liegen w&#252;rde, die Anwendbarkeit der &#167;&#167;&#160;305 ff. BGB durch mehrfachen Verkauf des Erbbaurechts herbeizuf&#252;hren. Nichts anderes als f&#252;r die genannten Vertrags&#252;bernahmen gilt f&#252;r den Vertrag, mit dem Kl&#228;ger und Beklagte eine Anpassung des Vertrags bez&#252;glich der Laufzeit, des Erbbauzinses und eine Erg&#228;nzung um einen weiteren Heimfallgrund vorgenommen haben. Dabei handelt es sich lediglich um eine punktuelle &#196;nderung des urspr&#252;nglichen Vertrags, der ansonsten unber&#252;hrt geblieben ist und nach dem Willen der Parteien fortgelten sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>5. Die Grunds&#228;tze der Entscheidung des Europ&#228;ischen Gerichtshofs zur Frage, ob dem in einem katholischen Krankenhaus t&#228;tigen Chefarzt wegen Wiederheirat die K&#252;ndigung des Arbeitsverh&#228;ltnisses erkl&#228;rt werden darf (EuGH [Gro&#223;e Kammer], Urteil vom 11.09.2018, C-68/17, NJW 2018, 3068), sind auf den hiesigen Fall nicht &#252;bertragbar. Darin werden Besonderheiten kirchlichen Arbeitsrechts, n&#228;mlich das Spannungsverh&#228;ltnis zwischen dem Selbstverwaltungsrecht der Kirchen und dem Diskriminierungsschutz, behandelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>III. In Ermangelung eines Anspruchs in der Hauptsache kann der Kl&#228;ger nicht die Freihaltung von vorgerichtlich entstandenen Anwaltskosten verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>IV. Der beantragte Schriftsatznachlass war dem Kl&#228;gervertreter nicht zu gew&#228;hren, da er innerhalb der ma&#223;geblichen Frist des &#167;&#160;132 Abs.&#160;1 Satz&#160;1 ZPO auf den Schriftsatz der Beklagtenvertreter h&#228;tte reagieren m&#252;ssen. Gleichwohl sind seine Argumente im nicht nachgelassenen Schriftsatz bei der Abfassung der Entscheidung ber&#252;cksichtigt worden. Eine Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung war damit nicht geboten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>V. Die Entscheidung &#252;ber die Kosten folgt aus &#167;&#160;91 ZPO, diejenige &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d316497" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001407644</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
