<html>
<head><title>4-O-119-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Flensburg 4. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.03.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 O 119/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFLENS:2019:0301.4O119.11.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;28 VVG, &#167;&#160;138 VVG, &#167;&#160;295 Abs 1 ZPO, &#167;&#160;357 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001412033"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beurteilung des Verschuldens eines Versicherungsnehmers bei einem fahrunt&#252;chtigen Schiff</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Schickt ein Versicherungsnehmer ein Schiff fahrunt&#252;chtig auf die Reise, ist f&#252;r die Frage des Verschuldens auf den Zeitpunkt des Antritts der konkreten Reise abzustellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412033","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Selbst wenn ein Schiff objektiv fahrunt&#252;chtig ist, und selbst wenn man dem Versicherungsnehmer hinsichtlich dieser Fahrunt&#252;chtigkeit eine grobe Fahrl&#228;ssigkeit zu einem fr&#252;heren Zeitpunkt unterstellt, so kann diese grobe Fahrl&#228;ssigkeit bis zum Eintritt der tats&#228;chlichen Havarie entfallen - n&#228;mlich unter anderem dann, wenn der Versicherungsnehmer zwischenzeitlich mit diesem Schiff f&#252;nf Jahre lang ohne Zwischenf&#228;lle gesegelt ist, in diesem Zeitraum rund 17.000 Seemeilen zur&#252;ckgelegt und an zahlreichen Regatten teilgenommen hat, dies zum Teil unter schweren Wetterbedingungen und bei einem st&#228;rkeren Seegang als bei der sp&#228;teren Havarie.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412033","part":"L","price":0,"visited":true,"anchor":"rd_58","linkToSameDocumentAndPart":true}}' name="_retrdlink_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.58)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412033","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend Schleswig-Holsteinisches Oberlandesgericht, 18. September 2019, 7 U 70/19</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist dem Grunde nach gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung bleibt der Schlussentscheidung vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Beschluss</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird festgesetzt auf einen Betrag in H&#246;he von 175.035,81 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Zusammenhang mit der Havarie einer Segelyacht &#252;ber Anspr&#252;che aus einer Yacht-Kasko-Versicherung. Der Kl&#228;ger ist Eigent&#252;mer der Yacht &#8222;Y&#8220;. F&#252;r diese Yacht besteht eine Yacht-Kasko-Versicherung &#252;ber die H. Yacht-Versicherung / S. V. GmbH, an der mehrere Versicherer beteiligt sind, die jeweils anteilig haften - unter anderem die Beklagte mit einem Anteil von 25 %.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>In den streitgegenst&#228;ndlichen Versicherungsvertrag einbezogen sind die Yacht-Kasko-Bedingungen der H. Yacht-Versicherung / S. V. GmbH (YKB). Darin hei&#223;t es unter Ziffer 16.5 unter anderem w&#246;rtlich:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p><em>&#8222;Sind an der Police mehrere Versicherer beteiligt, so haften die Versicherer nur f&#252;r ihren Anteil und nicht als Gesamtschuldner. S&#228;mtliche Ma&#223;nahmen des f&#252;hrenden Versicherers sind auch f&#252;r die beteiligten Versicherer verbindlich. Bei Streitf&#228;llen aufgrund dieses Vertrages braucht nur gegen den &#8222;F&#252;hrenden&#8220; f&#252;r seinen Anteil geklagt zu werden. Die Mitversicherer erkennen die gegen den &#8222;F&#252;hrenden&#8220; ergehende Entscheidung als f&#252;r sich verbindlich an.&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>F&#252;hrender Versicherer ist vorliegend die Beklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Unter Ziffer 10.2 YKB hei&#223;t es unter der &#220;berschrift &#8222;Umfang des Versicherungsschutzes bei Obliegenheitsverletzung&#8220; unter anderem w&#246;rtlich:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p><em>&#8222;Wird eine Obliegenheit aus diesem Vertrag vors&#228;tzlich verletzt, verliert der Versicherungsnehmer seinen Versicherungsschutz. Bei grob fahrl&#228;ssiger Verletzung einer Obliegenheit ist der Versicherer berechtigt, seine Leistung in einem der Schwere des Verschuldens des Versicherungsnehmers entsprechenden Verh&#228;ltnis zu k&#252;rzen. Der vollst&#228;ndige oder teilweise Wegfall des Versicherungsschutzes hat bei Verletzung einer nach Eintritt des Versicherungsfalls bestehenden Auskunfts- oder Aufkl&#228;rungsobliegenheit zur Voraussetzung, dass der Versicherer den Versicherungsnehmer durch gesonderte Mitteilung in Textform auf diese Rechtsfolge hingewiesen hat.</em><br><em>Weist der Versicherungsnehmer nach, dass er die Obliegenheit nicht grob fahrl&#228;ssig verletzt hat, bleibt der Versicherungsschutz bestehen.&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>F&#252;r den &#252;brigen Inhalt der Yacht-Kasko-Bedingungen wird verwiesen auf das Anlagenkonvolut K1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Im Jahr 2005 lief die &#8222;Y&#8220; vor Schweden auf Grund, es kam zu einer Ber&#252;hrung mit Felsen oder Steinen. Die Yacht wurde auf der Werft S.C. in Schweden aus dem Wasser geholt und dort - im Auftrag des Kl&#228;gers - von dem Zeugen W. begutachtet. Streitig zwischen den Parteien ist, ob diese Begutachtung zeitlich vor oder nach der auf der Werft S. C. durchgef&#252;hrten Reparatur erfolgt ist. In dem Gutachten des Zeugen W. hie&#223; es unter der &#220;berschrift &#8222;Conclusions&#8220; unter anderem w&#246;rtlich:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><em>&#8222;I believe that the vessel could be sailed providing that it is done with care and that she is not exposed to heavy weather and rough seas.</em><br><em>The keel area should be checked regularly for any movements or widening cracks. If movements or widening cracks are noticed all sailing should cease immediately.</em><br><em>Before the vessel is launched again the following repairs should be carried out:</em><br><em>1. The keel original shape should be restored and the join between keel and hull should be made watertight with a sealing compund.</em><br><em>2. The recess should be filled and restored in the original fashion.</em><br><em>3. The rudder blade should be repaired.</em><br><em>4. The two damaged u-shaped keelbolt brackets should be replaced.</em><br><em>Once the vessel has reached his home waters she should be taken to a yard for a full repair of the keel area and accomodation.</em><br><em>I do not believe that the keel bolts have been damaged but there have been signs of leakage around one or two of the keelbolts so it may be advisable to seperate the keel from the hull during the full repair of the vessel.&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>F&#252;r den weiteren Inhalt des vom Zeugen W. im Mai 2005 erstellten Gutachtens wird verwiesen auf das Anlagenkonvolut B2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>F&#252;r die Reparatur stellte die Werft S. C. dem Kl&#228;ger mit Datum vom 23.07.2005 einen Betrag in H&#246;he von 112.279,00 SEK in Rechnung. F&#252;r den weiteren Inhalt der Rechnung wird ebenfalls verwiesen auf das Anlagenkonvolut B2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Bereits zum Zeitpunkt der Havarie 2005 bestand f&#252;r die &#8222;Y&#8220; eine Yacht-Kaskoversicherung, ebenfalls &#252;ber einen Pool von Versicherern - beteiligt daran war auch die Beklagte, damals allerdings nicht als f&#252;hrender Versicherer.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Im Anschluss an die Reparatur segelte der Kl&#228;ger die Yacht zun&#228;chst nach Tallinn, von dort nach Riga und schlie&#223;lich zur&#252;ck nach Deutschland. Nach seiner R&#252;ckkehr lie&#223; der Kl&#228;ger von der Yacht- und Bootswerft F. GmbH ein Angebot f&#252;r weitere Arbeiten erstellen. Dieses - auf den 03.11.2005 datierte - Angebot &#252;bersandte er mit Schreiben vom 13.04.2006 an seine Versicherung, verbunden mit dem Hinweis, dass die Yacht &#8222;im Innenbereich&#8220; noch nicht vollst&#228;ndig repariert sei, und dass er anfrage, ob die entsprechenden Sch&#228;den nach dem Angebot pauschal abgerechnet werden k&#246;nnten. F&#252;r den weiteren Inhalt sowohl des Angebots als auch des zitierten Schreibens wird verwiesen auf das Anlagenkonvolut B3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In der Folgezeit nahm der Kl&#228;ger mit der Yacht an zahlreichen Regatten teil, unter anderem in den Jahren 2006 und 2008 auch insgesamt zweimal an der Regatta Rund Skagen, bei der sich dann sp&#228;ter - im Jahr 2010 - die hier streitgegenst&#228;ndliche Havarie ereignen sollte. Zudem ging er mit dem Schiff mehrfach auf Urlaubsreisen. An Bord war dabei regelm&#228;&#223;ig eine Besatzung von zehn bis zw&#246;lf Personen, darunter gelegentlich auch Kinder und Enkelkinder des Kl&#228;gers. Insgesamt legte der Kl&#228;ger im Zeitraum zwischen 2005 und 2010 mit der &#8222;Y. rund 17.000 Seemeilen zur&#252;ck - dies zum Teil unter schwereren Wetterbedingungen und bei einem st&#228;rkeren Seegang als sie bei der hier streitgegenst&#228;ndlichen Havarie im Mai 2010 herrschten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Zwischenzeitlich - im Jahr 2007 - wurde das Schiff bei der K. Yachtbau GmbH &#252;berholt und gewartet. Bei dieser Gelegenheit wurden unter anderem die gesamten Bodenbretter im Salon der Yacht ausgebaut. Anhaltspunkte f&#252;r eine fehlende Seet&#252;chtigkeit ergaben sich dabei f&#252;r die Mitarbeiter der Werft nicht, insbesondere ergaben sich keine Anhaltspunkte f&#252;r Sch&#228;den am Rumpf der Yacht. Dem Kl&#228;ger wurde mitgeteilt, dass es keinen Reparaturbedarf gebe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im Mai 2010 ereignete sich dann die hier streitgegenst&#228;ndliche Havarie. Der Kl&#228;ger nahm mit der &#8222;Y&#8220; an der Regatta Rund Skagen von Helgoland nach Kiel teil. Am 25.05.2010 befand sich die Yacht ca. 28 Seemeilen s&#252;dwestlich der d&#228;nischen Hafenstadt Hvide Sande. Die Wellenh&#246;he betrug ca. sechs Meter. Gegen 08:00 Uhr versp&#252;rte die Besatzung einen heftigen Schlag. Innerhalb k&#252;rzester Zeit drangen erhebliche Mengen Wasser ein, nach ca. 15 Minuten erreichte das Wasser im Innenraum der Yacht einen Stand von 1,50 Meter. Die Besatzung setzte einen Notruf ab und wurde mit einem Hubschrauber geborgen. Die &#8222;Y&#8220; wurde sp&#228;ter von einem Rettungskreuzer in den Hafen von Hvide Sande geschleppt. Dort wurde die Yacht im Auftrag der S. V. GmbH von der Sachverst&#228;ndigen F. begutachtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>In der Folge erkannte die Beklagte den Schaden zun&#228;chst dem Grunde nach an und regulierte die Bergungskosten in H&#246;he von 226.298,79 DKK.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit Schreiben vom 30.06.2010 forderte die Beklagte beim Kl&#228;ger Angaben zu dem Schaden aus dem Jahr 2005 an. In der Folge stellte der Kl&#228;ger der Beklagten das bereits zitierte Gutachten des Zeugen W. sowie die als Anlage B2 vorliegende Rechnung der Werft S. C. in Schweden zur Verf&#252;gung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit Schreiben vom 05.08.2010 lehnte die Beklagte daraufhin die (weitere) Regulierung des Schadens ab. Sie begr&#252;ndete dies damit, dass die Yacht bei dem hier streitgegenst&#228;ndlichen Vorfall im Jahr 2010 nicht seet&#252;chtig gewesen sei, da die Sch&#228;den der Havarie aus dem Jahr 2005 nicht fachgerecht repariert worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Inzwischen ist der streitgegenst&#228;ndliche Schaden an der &#8222;Y&#8220; vollst&#228;ndig beseitigt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, dass der Zeuge W. seine Yacht im Jahr 2005 zun&#228;chst nach der Havarie, jedoch vor der auf der Werft S. C. durchgef&#252;hrten Reparatur besichtigt habe. Auf diese Besichtigung - im unreparierten Zustand - bez&#246;gen sich die &#196;u&#223;erungen des Zeugen im Rahmen seines Gutachtens. Im Anschluss an die Reparatur habe der Zeuge W. die Yacht dann noch einmal besichtigt und die Arbeiten abgenommen - dem Kl&#228;ger gegen&#252;ber habe er gesagt, es sei alles in Ordnung. Auch habe es sich bei der Reparatur in Schweden nicht um eine provisorische Notreparatur gehandelt, sondern um eine vollst&#228;ndige Reparatur. Insbesondere sei der Kiel vom Rumpf des Bootes getrennt und nach einer Kontrolle des Rumpfes und der Kielbolzen neu montiert worden. Zwei besch&#228;digte U-Profile, die der Konterung der Kielbolzen im Inneren des Rumpfes dienten, seien ersetzt worden. Im Anschluss an die Reparatur in Schweden seien in Deutschland noch Ausbesserungen an der Innenausstattung durchgef&#252;hrt worden, dies durch die Tischlerei V. . Da die Yacht bereits 2005 kaskoversichert gewesen sei, habe er im &#220;brigen auch &#252;berhaupt keine Veranlassung gehabt, die Reparatur nicht vollst&#228;ndig durchf&#252;hren zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auch h&#228;tten sich m&#246;gliche aus der Havarie 2005 resultierende Altsch&#228;den bereits zu einem fr&#252;heren Zeitpunkt zeigen m&#252;ssen, schlie&#223;lich habe er mit der Yacht in den Folgejahren an zahlreichen Regatten teilgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, dass seine Yacht am 25.05.2010 gegen ein im Wasser schwimmendes Hindernis - beispielsweise gegen einen verloren gegangenen Schiffscontainer oder gegen eine losgerissene Fahrwasser- oder Markierungstonne - geprallt sei. Entsprechend weise das Schiff infolge dieses Aufpralls auch Eindellungen im Kiel und tiefe Kratzer auf. Diese Anschlagsstellen seien nicht korrodiert - dies sei auch &#252;berhaupt nicht m&#246;glich, da in dem betroffenen Bereich Edelstahl verarbeitet sei, der nicht korrodieren k&#246;nne. Gleiches gelte f&#252;r die Bodenwrangen - auch diese seien aus Edelstahl, Rostspuren k&#246;nnten sich dort deshalb nicht finden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, dass ihm im Zusammenhang mit der streitgegenst&#228;ndlichen Havarie ein Schaden in H&#246;he von insgesamt 700.143,24 &#8364; entstanden sei, die geltend gemachten Schadenspositionen sind zwischen den Parteien in der H&#246;he streitig. Der Kl&#228;ger ist der Auffassung, dass er gegen die Beklagte einen Anspruch auf Zahlung von 25 % dieses Betrages - 175.035,81 &#8364; - habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger hat zun&#228;chst angek&#252;ndigt, zu beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, an den Kl&#228;ger 75.000,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 06.08.2010 zu zahlen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass die Beklagte verpflichtet ist, dem Kl&#228;ger 25 % von s&#228;mtlichen weiteren Sch&#228;den zu ersetzen, die ihm aufgrund einer Havarie seiner Segelyacht &#8222;Y&#8220;, Typ Grand Soleil 70, am 25.05.2010 ca. 28 Seemeilen s&#252;dwestlich von Hvide Sande entstanden sind.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Mit Schriftsatz vom 09.03.2012 hat der Kl&#228;ger den Antrag zu 1) dahingehend abge&#228;ndert, dass er angek&#252;ndigt hat, zu beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an den Kl&#228;ger 169.641,28 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 06.08.2010 zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Mit Schriftsatz vom 11.04.2013 hat, dem Beklagtenvertreter zugestellt am 24.04.2013, hat der Kl&#228;ger den Antrag zu 1) erneut abge&#228;ndert. Er beantragt nunmehr,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an den Kl&#228;ger 175.035,81 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten auf 169.641,28 &#8364; seit dem 06.08.2010 und auf weitere 5.394,53 &#8364; seit Zustellung dieses Schriftsatzes zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Mit Schriftsatz vom 01.10.2018, dem Beklagtenvertreter zugestellt am 16.10.2018, hat der Kl&#228;ger den Antrag zu 2) zur&#252;ckgenommen. Mit Schriftsatz vom 16.10.2018, eingegangen am 18.10.2018, hat die Beklagte der R&#252;cknahme widersprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte behauptet, dass im Jahr 2005 auf der Werft S. C. in Schweden lediglich eine Notreparatur durchgef&#252;hrt worden sei, und dass der Kl&#228;ger hiervon auch Kenntnis gehabt habe. Insbesondere seien Reparaturen im Bereich des Rumpfes nicht in dem erforderlichen Umfang durchgef&#252;hrt worden. So seien an der Unterkante der Topplatte des Kiels zwei verschiedene Sch&#228;ume verarbeitet worden - Divinycell- und Polyurethanschaum - die im Bootsbau in diesem Bereich typischerweise nur bei Notabdichtungen zum Einsatz k&#228;men. Die &#252;ber diesen Sch&#228;umen aufgebrachte GFK-Schicht sei zudem zu d&#252;nn gewesen. Diese - zu d&#252;nne - GFK-Schicht sei bereits vor der hier streitgegenst&#228;ndlichen Havarie im Jahr 2010 teilweise abgerissen. Im darunter liegenden Bodenlaminat - vorn und achtern im Bereich der Kielplatte - h&#228;tten sich bereits vor der hier streitgegenst&#228;ndlichen Havarie im Jahr 2010 Risse gebildet, die nicht beseitigt worden seien. Der Zeuge W. habe das Boot erst nach der in Schweden durchgef&#252;hrten Notreparatur besichtigt, sein Gutachten beziehe sich demnach auf den Zustand, in dem sich das Boot befunden habe, als der Kl&#228;ger die Werft S. C. verlassen habe. Der Kl&#228;ger sei deshalb seit 2005 mit einem &#8222;notd&#252;rftig geflickten&#8220; Rumpf gesegelt. Die kl&#228;gerische Yacht sei aufgrund dessen in der Folge - und dementsprechend auch bei dem hier streitgegenst&#228;ndlichen Vorfall im Mai 2010 - nicht fahrt&#252;chtig gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Kl&#228;ger habe sich nach der R&#252;ckkehr nach Deutschland von der Versicherung f&#252;r die noch erforderlichen Reparaturarbeiten einen sechsstelligen Betrag auszahlen, diese Reparaturen aber tats&#228;chlich nie durchf&#252;hren lassen. Abgerechnet worden sei damals fiktiv auf Basis eines Gutachtens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Mit dem nicht fahrt&#252;chtigen Schiff habe der Kl&#228;ger seit 2005 an zahlreichen Regatten teilgenommen. Hierbei sei die Yacht au&#223;erordentlich belastet worden. Die nicht nachhaltig reparierten Bodenwrangen und die Kielplatte h&#228;tten sich bereits in dieser Zeit langsam durch das Laminat gearbeitet. Als der Kl&#228;ger schlie&#223;lich im Mai 2010 an der Regatta Rund Skagen teilgenommen habe - diese gelte als die h&#228;rteste deutsche Regatta - sei er unmittelbar vor der hier streitgegenst&#228;ndlichen Havarie &#252;ber einen Zeitraum von dreizehn Stunden unter schwersten Wetterbedingungen gesegelt - die unsachgem&#228;&#223; und nur notd&#252;rftig reparierte Yacht sei in dieser Zeit einer Vielzahl von Wellenschl&#228;gen ausgesetzt gewesen, dies habe dazu gef&#252;hrt, dass der Kiel schlie&#223;lich mitsamt der Kielplatte an der Backbordseite herausgebrochen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Eine Kollision - wie vom Kl&#228;ger behauptet - mit einem Unterwasserhindernis scheide aus - es seien weder am noch unter dem Kiel frische Anschlagstellen vorhanden gewesen. Alle vorhandenen Anschlagstellen seien bereits korrodiert, mit Farbe &#252;bermalt und mit Seepocken bewachsen gewesen, was sie eindeutig als alte Stellen auszeichne. Im &#220;brigen h&#228;tte der Kiel bei einer Kollision mit einem Unterwasserhindernis zum Bugbereich hin nach au&#223;en gehebelt, zum Heckbereich hin nach innen in den Rumpf gedr&#252;ckt sein m&#252;ssen - stattdessen jedoch sei die Kielplatte an der Backbordseite der Yacht auf der gesamten L&#228;nge nach au&#223;en gebrochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Kl&#228;ger habe auch Kenntnis davon gehabt, dass sein Boot nicht fahrt&#252;chtig gewesen sei - dies ergebe sich daraus, dass der Kl&#228;ger Kenntnis von dem Gutachten des Zeugen W. gehabt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beklagte ist der Auffassung, dass sie gem&#228;&#223; &#167;&#160;138 VVG leistungsfrei sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben durch die Vernehmung der Zeugen W., M.R., S1, M., S2, B. und P. in der m&#252;ndlichen Verhandlung vom 28.05.2014. F&#252;r die Ergebnisse der Beweisaufnahme wird verwiesen auf das entsprechende Sitzungsprotokoll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Das Gericht hat zudem Beweis erhoben durch die Vernehmung des Zeugen C., durchgef&#252;hrt im Wege der Rechtshilfe durch das zust&#228;ndige Amtsgericht Nacka in Schweden am 22.02.2018. F&#252;r die Ergebnisse dieser Beweisaufnahme wird verwiesen auf die &#220;bersetzung des entsprechenden Protokolls. Von dem Termin zur Beweiserhebung in Nacka sind weder der Kl&#228;ger- noch der Beklagtenvertreter in Kenntnis gesetzt worden. Der Beklagtenvertreter ist der Auffassung, dass die Beklagte aufgrund dessen in ihrem rechtlichen Geh&#246;r verletzt worden sei, da sie nicht die M&#246;glichkeit gehabt habe, ihr Fragerecht auszu&#252;ben - dies hat er im Rahmen des auf die Beweisaufnahme folgenden Termins zur m&#252;ndlichen Verhandlung am 08.01.2019 ger&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Im &#220;brigen wird Bezug genommen auf s&#228;mtlichen schrifts&#228;tzlichen Vortrag einschlie&#223;lich der beigef&#252;gten Anlagen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>1) Die Klage ist zul&#228;ssig. Sie hat - dem Grunde nach - auch in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Soweit der Kl&#228;ger den Feststellungsantrag mit Schriftsatz vom 01.10.2018 &#8222;zur&#252;ckgenommen&#8220; hat, stellt dies keine R&#252;cknahme im Sinne des &#167;&#160;269 ZPO dar. Der Kl&#228;ger hat - nach Abschluss s&#228;mtlicher Reparaturarbeiten an der streitgegenst&#228;ndlichen Yacht - den Leistungsantrag entsprechend erh&#246;ht und den Feststellungsantrag nicht weiter verfolgt. Ein solcher &#220;bergang vom Feststellungs- auf den Leistungsantrag ist eine Klageerweiterung im Sinne des &#167;&#160;264 Nr.&#160;2 ZPO (vgl. Z&#246;ller/Greger, ZPO, 32. Auflage, &#167;&#160;256, Rn. 15c, zitiert nach juris) - und keine R&#252;cknahme, so dass eine Zustimmung der Beklagten nicht erforderlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Soweit der Kl&#228;ger nunmehr ausschlie&#223;lich noch einen Zahlungsanspruch geltend macht, ist der Erlass eines Grundurteils gem&#228;&#223; &#167;&#160;304 Abs.&#160;1 ZPO zul&#228;ssig und zweckm&#228;&#223;ig. Die Parteien streiten &#252;ber den geltend gemachten Anspruch sowohl dem Grunde als auch der H&#246;he nach. Dem Grunde nach ist die Klage entscheidungsreif, w&#228;hrend die Feststellung der H&#246;he des dem Kl&#228;ger zustehenden Betrages streitig ist und eine weitere umfangreiche Beweisaufnahme erfordert. Es ist prozesswirtschaftlich, vor Durchf&#252;hrung dieser weiteren Beweisaufnahme abzuwarten, ob die Entscheidung der Kammer zur grunds&#228;tzlichen Einstandspflicht der Beklagten (und der anderen beteiligten Versicherer, Ziffer 16.5 YKB) rechtskr&#228;ftig wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Entscheidungsreif ist die Sache dem Grunde nach auch unter Ber&#252;cksichtigung des Vortrags des Beklagtenvertreters in seinem Schriftsatz vom 22.01.2019. Antr&#228;ge sind in dem Termin vom 08.01.2019 ausweislich des entsprechenden Protokolls gestellt worden - einen Antrag auf Protokollberichtigung hat der Beklagtenvertreter nicht gestellt, selbst wenn man seinen Schriftsatz vom 22.01.2019 als einen solchen Antrag auf Protokollberichtigung auslegen w&#252;rde, w&#228;re dieser Antrag zur&#252;ckzuweisen, denn es ist weder vorgetragen noch ersichtlich, dass der Inhalt des Protokolls insoweit unzutreffend ist. Die Darstellung des Beklagtenvertreters in seinem Schriftsatz vom 22.01.2019 ist auch insoweit unzutreffend, als er behauptet, dass in dem Termin vom 08.01.2019 nicht &#252;ber die Ergebnisse der Beweisaufnahme verhandelt worden sei. Auch dies ergibt sich im &#220;brigen - wenn auch nicht ausdr&#252;cklich - aus dem Protokoll, denn ausweislich dieses Protokolls hat der Beklagtenvertreter eine Geh&#246;rsverletzung im Zusammenhang mit der Vernehmung des Zeugen C. ger&#252;gt - dies geschah im Zuge der Verhandlung &#252;ber die Ergebnisse der Beweisaufnahme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Dem Grunde nach ist die Klage gerechtfertigt. Der Kl&#228;ger hat gegen die Beklagte einen Anspruch auf Erstattung von 25 % der versicherten Sch&#228;den, die ihm durch die streitgegenst&#228;ndliche Havarie seiner Yacht &#8222;Y&#8220; am 25.05.2010 vor Hvide Sande entstanden sind. Dieser Anspruch ergibt sich aus &#167;&#160;1 Satz&#160;1 VVG in Verbindung mit der f&#252;r die Yacht bestehenden Yacht-Kasko-Versicherung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Zwischen den Parteien ist unstreitig, dass die kl&#228;gerische Yacht &#8222;Y&#8220; &#252;ber die H. Yacht-Versicherung / S. V. GmbH bei einem Pool von Versicherern versichert ist, und dass die Beklagte mit einem Anteil von 25 % &#8222;f&#252;hrender Versicherer&#8220; im Sinne der in den Versicherungsvertrag einbezogenen Yacht-Kasko-Bedingungen ist. Gem&#228;&#223; Ziffer 16.5 YKB haftet jeder Versicherer - also auch die Beklagte - f&#252;r seinen Anteil, gem&#228;&#223; Ziffer 3.1 dieser YKB leistet der Versicherer Ersatz f&#252;r alle Sch&#228;den und Verluste der versicherten Yacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Leistungspflicht der Beklagten ist vorliegend auch nicht ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Ein solcher Ausschluss ergibt sich - entgegen der Auffassung der Beklagten - insbesondere nicht aus &#167;&#160;138 VVG. Gem&#228;&#223; &#167;&#160;138 VVG ist der Versicherer eines Schiffes unter anderem nicht zum Ersatz eines Schadens verpflichtet, der daraus entsteht, dass das Schiff die Reise in einem nicht fahrt&#252;chtigen Zustand antritt. &#167;&#160;138 VVG stellt keinen objektiven Risikoausschluss dar, sondern begr&#252;ndet eine verh&#252;llte Obliegenheit (vgl. m.w.N.: Pr&#246;lss/Martin/Koller, VVG, 30. Auflage, &#167;&#160;138, Rn. 2, zitiert nach beck-online) - der Versicherer soll nicht f&#252;r Sch&#228;den haften, die der Versicherungsnehmer durch eine ordnungsgem&#228;&#223;e Instandhaltung seines Schiffes h&#228;tte verhindern k&#246;nnen, denn in solchen F&#228;llen kann der Versicherungsnehmer nicht erwarten, dass er Deckungsschutz erh&#228;lt. Mit einem Verlust des Versicherungsschutzes muss er nur dann rechnen, wenn er daf&#252;r verantwortlich ist, dass sich das versicherte Schiff bei Fahrtantritt in einem nicht verkehrssicheren Zustand befindet. Die berechtigten Interessen des Versicherers gebieten es nicht, unabh&#228;ngig vom Verschulden des Versicherungsnehmers einen bestimmten Teil des &#252;bernommenen Risikos aus dem Deckungsschutz herauszunehmen (BGH, Urteil vom 18.05.2011, IV ZR 165/09, zitiert nach juris). Erforderlich f&#252;r eine Leistungsfreiheit nach &#167;&#160;138 VVG ist deshalb ein Verschulden des Versicherungsnehmers im Sinne des &#167;&#160;28 VVG (Pr&#246;lss/Martin/Koller, VVG, 30. Auflage, &#167;&#160;138, Rn. 2, zitiert nach beck-online), eine objektive Fahrunt&#252;chtigkeit allein reicht nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Aus diesen Gr&#252;nden kann vorliegend dahinstehen, ob die &#8222;Y&#8220; zum Zeitpunkt der streitgegenst&#228;ndlichen Havarie am 25.05.2010 objektiv fahrunt&#252;chtig war oder nicht und - falls ja - ob diese Fahrunt&#252;chtigkeit kausal f&#252;r die hier streitgegenst&#228;ndliche Havarie war. Selbst wenn dies der Fall gewesen sein sollte, so hat der Kl&#228;ger die Yacht jedenfalls nicht schuldhaft im Sinne des &#167;&#160;28 VVG fahrunt&#252;chtig auf die Reise geschickt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Regelung zu den Auswirkungen einer Obliegenheitsverletzung auf den Leistungsumfang der Beklagten in &#167;&#160;28 VVG entsprechen inhaltlich den Regelungen unter Ziffer 10.2 der in den streitgegenst&#228;ndlichen Versicherungsvertrag einbezogenen YKB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Leistungsfrei w&#228;re die Beklagte danach nur bei einer vors&#228;tzlichen Obliegenheitsverletzung durch den Kl&#228;ger, &#167;&#160;28 Abs.&#160;2 Satz&#160;1 VVG / Ziffer 10.2 YKB. Bei einer grob fahrl&#228;ssigen Obliegenheitsverletzung w&#228;re die Beklagte berechtigt, ihre Leistung in einem der Schwere des Verschuldens des Kl&#228;gers entsprechenden Verh&#228;ltnis zu k&#252;rzen, &#167;&#160;28 Abs.&#160;2 Satz&#160;2 VVG / Ziffer 10.2 YKB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Hinsichtlich des Nachweises des Verschuldens sieht &#167;&#160;28 VVG eine differenzierte Beweislastverteilung vor. Beruft sich der Versicherer wie vorliegend die Beklagte auf eine vollst&#228;ndige Leistungsfreiheit, tr&#228;gt er die Beweislast f&#252;r den daf&#252;r grunds&#228;tzlich erforderlichen Vorsatz (Pr&#246;lss/Martin/Armbr&#252;ster, VVG, 30. Auflage, &#167;&#160;28, Rn. 193, zitiert nach beck-online). F&#252;r den Einwand, die Obliegenheitsverletzung sei lediglich einfach fahrl&#228;ssig oder schuldlos erfolgt - was zur vollen Leistungspflicht des Versicherers f&#252;hren w&#252;rde - hingegen tr&#228;gt der Versicherungsnehmer die Beweislast. Kann weder der Versicherer einen Vorsatz beweisen noch der Versicherungsnehmer sich durch den Nachweis einer nur einfachen Fahrl&#228;ssigkeit entlasten, wird nach der Dogmatik des &#167;&#160;28 grobe Fahrl&#228;ssigkeit vermutet (vgl. dazu m.w.N.: M&#252;Ko/Stadler, StVR, 1. Auflage, &#167;&#160;28 VVG, Rn. 95, zitiert nach beck-online) - mit der Folge, dass die Leistung des Versicherers in einem der Schwere des Verschuldens des Versicherten entsprechenden Verh&#228;ltnis zu k&#252;rzen ist, auf die entsprechenden obigen Ausf&#252;hrungen wird verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Selbst wenn die kl&#228;gerische Yacht wie von der Beklagten behauptet bei Antritt der streitgegenst&#228;ndlichen Reise im Mai 2010 fahrunt&#252;chtig gewesen sein sollte, ist das Gericht vorliegend jedenfalls nicht davon &#252;berzeugt, dass der Kl&#228;ger seine Yacht vors&#228;tzlich fahrunt&#252;chtig auf die Reise geschickt hat. Das Gericht ist vielmehr &#252;berzeugt davon, dass dem Kl&#228;ger in diesem Fall allenfalls eine einfache Fahrl&#228;ssigkeit zur Last fallen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412033","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Zeitlich abzustellen f&#252;r die Beurteilung eines Verschuldens des Kl&#228;gers ist auf den Zeitpunkt des Antritts der streitgegenst&#228;ndlichen Reise im Mai 2010 (Pr&#246;lss/Martin/Koller, VVG, 30. Auflage, &#167;&#160;138, Rn. 1, zitiert nach beck-online). Bereits aus diesem Grund ist zur &#220;berzeugung der Kammer ausgeschlossen, dass der Kl&#228;ger die Yacht grob fahrl&#228;ssig fahrunt&#252;chtig die Reise geschickt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412033","part":"L","price":0,"visited":true,"anchor":"_retrdlink_58","linkToSameDocumentAndPart":true}}' name="rd_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>58</a>
</dt>
<dd><p>Grob fahrl&#228;ssig handelt, wer die im Verkehr erforderliche Sorgfalt gr&#246;blich, in hohem Grade, au&#223;er Acht l&#228;sst, wer nicht beachtet, was unter den gegebenen Umst&#228;nden jedem einleuchten musste - wer also einfachste &#220;berlegungen nicht anstellt und keine Ma&#223;nahmen ergreift, die jedermann einleuchten m&#252;ssen (Pr&#246;lss/Martin/Armbr&#252;ster, VVG, 30. Auflage, &#167;&#160;28, Rn. 205, zitiert nach beck-online). Selbst wenn man dem Kl&#228;ger - gemessen an diesen Ma&#223;st&#228;ben - eine grobe Fahrl&#228;ssigkeit bez&#252;glich einer m&#246;glichen Fahrunt&#252;chtigkeit seiner Yacht zu dem Zeitpunkt unterstellen w&#252;rde, zu dem er mit dieser Yacht im Jahr 2005 die Werft in Schweden verlassen hat, so w&#228;re diese grobe Fahrl&#228;ssigkeit jedenfalls bis zum Zeitpunkt der hier streitgegenst&#228;ndlichen Havarie im Jahr 2010 entfallen. Zwischen den Parteien ist unstreitig, dass der Kl&#228;ger mit der Yacht in diesem Zeitraum ohne erkennbare Probleme rund 17.000 Seemeilen zur&#252;ckgelegt hat - dies zum Teil unter schwereren Wetterbedingungen und bei einem st&#228;rkeren Seegang als im Mai 2010 - und dass er zudem an mehreren Regatten teilgenommen hat, unter anderem in den Jahren 2006 und 2008 auch insgesamt zweimal an der Regatta Rund Skagen, bei der es dann im Jahr 2010 zu der hier streitgegenst&#228;ndlichen Havarie gekommen ist. Zwischen den Parteien ist zudem unstreitig, dass der Kl&#228;ger seine Yacht im Jahr 2007 bei der K. Yachtbau GmbH hat &#252;berholen und warten lassen, und dass sich dort keine Anhaltspunkte f&#252;r eine fehlende Seet&#252;chtigkeit ergeben haben - dem Kl&#228;ger ist seitens der K. Yachtbau GmbH im Gegenteil mitgeteilt worden, dass kein Reparaturbedarf bestehe. Angesichts dieser Umst&#228;nde - einerseits den Belastungen, denen die Yacht bei zahlreichen Regatten und Urlaubsfahrten standgehalten hat, andererseits der Information des Kl&#228;gers durch Mitarbeiter der K. Yachtbau GmbH, einem Unternehmen, das sein Geld jedenfalls unter anderem mit der Reparatur von Segelyachten verdient, dass kein Reparaturbedarf bestehe - durfte der Kl&#228;ger jedenfalls im Mai 2010 davon ausgehen, dass die Yacht fahrt&#252;chtig war, denn er hatte sie &#252;ber einen Zeitraum von rund f&#252;nf Jahren nicht nur intensiv eingesetzt, sondern sie dabei auch starken Belastungen ausgesetzt, ohne dass es zu Problemen gekommen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Erst recht ist es der insoweit darlegungs- und beweisbelasteten Beklagten nicht gelungen, einen Vorsatz des Kl&#228;gers bez&#252;glich einer m&#246;glichen Fahrunt&#252;chtigkeit seines Schiffs zu beweisen. Ein Vorsatz des Kl&#228;gers w&#252;rde - anders als wie dargelegt eine grobe Fahrl&#228;ssigkeit - nicht entfallen: Wenn der Kl&#228;ger im Jahr 2005 einen Vorsatz bez&#252;glich einer Fahrunt&#252;chtigkeit seiner Yacht gehabt h&#228;tte - wenn er also eine Fahrunt&#252;chtigkeit gekannt oder sie zumindest f&#252;r m&#246;glich gehalten und billigend in Kauf genommen h&#228;tte - dann w&#228;re dieser Vorsatz auch im Jahr 2010 bei Antritt der hier streitgegenst&#228;ndlichen Reise vorhanden gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Vorsatz erfordert das Wollen der Obliegenheitsverletzung im Bewusstsein des Vorhandenseins der Verhaltensnorm. Er umfasst auch bedingten Vorsatz. Dieser liegt vor, wenn der Versicherungsnehmer die Obliegenheitsverletzung f&#252;r m&#246;glich h&#228;lt und sie billigend in Kauf nimmt, also nicht ernsthaft darauf vertraut, dass der Erfolg ausbleiben werde. Handeln &#8222;ins Blaue hinein&#8220;, also ohne das Risiko zu erw&#228;gen, gen&#252;gt. F&#252;r das Bewusstsein der Obliegenheitswidrigkeit reicht aus, dass der Versicherungsnehmer die Merkmale der Obliegenheit kraft &#8222;Parallelwertung in der Laiensph&#228;re&#8220; im Kern kennt (Pr&#246;lss/Martin/Armbr&#252;ster, VVG, 30. Auflage, &#167;&#160;28, Rn. 188, zitiert nach beck-online). Der Kl&#228;ger m&#252;sste eine Fahrunt&#252;chtigkeit der Yacht also zumindest f&#252;r m&#246;glich gehalten und sie billigend in Kauf genommen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Hiervon ist das Gericht nach Durchf&#252;hrung der Beweisaufnahme nicht &#252;berzeugt. Im Rahmen des &#167;&#160;286 Abs.&#160;1 Satz&#160;1 ZPO hat das Gericht unter Ber&#252;cksichtigung des gesamten Inhalts der Beweisaufnahme und seiner sonstigen Wahrnehmungen in der m&#252;ndlichen Verhandlung nach freier &#220;berzeugung zu entscheiden, ob eine tats&#228;chliche Behauptung f&#252;r wahr oder f&#252;r unwahr zu erachten ist. Eine unumst&#246;&#223;liche Gewissheit ist dabei nicht erforderlich. Vielmehr gen&#252;gt ein f&#252;r das praktische Leben brauchbarer Grad an Gewissheit, der Zweifeln Schweigen gebietet (BGH, Urteil vom 17.02.1970, III ZR 139/67, zitiert nach juris). Entscheidend ist, ob das Gericht die an sich m&#246;glichen Zweifel &#252;berwinden und sich von einem bestimmten Sachverhalt als wahr &#252;berzeugen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>F&#252;r den Kenntnisstand des Kl&#228;gers vom Ausma&#223; der Sch&#228;den und vom Umfang der erforderlichen Reparaturarbeiten ist zun&#228;chst abzustellen auf den Inhalt des vom Zeugen W. erstellten Gutachtens. Dieses Gutachten ist zur &#220;berzeugung des Gerichts vor Durchf&#252;hrung der Reparaturarbeiten erstellt worden. Der Kl&#228;ger hat den Zeugen W. &#8211; nachdem seine Yacht im Jahr 2005 auf Grund gelaufen war &#8211; in Absprache mit dem damals f&#252;hrenden Versicherer beauftragt, das Schiff auf m&#246;gliche Sch&#228;den zu untersuchen. Der Zeuge W. hat das Boot dann vor Durchf&#252;hrung der Reparatur-Arbeiten durch die schwedische Werft begutachtet. Die entsprechende kl&#228;gerische Darstellung hat der Zeuge W. insoweit best&#228;tigt &#8211; er hat ausgesagt, dass er das Boot im nicht reparierten Zustand gesehen habe. Das Gericht hat keinen Grund, an der Glaubw&#252;rdigkeit des Zeugen oder an der Glaubhaftigkeit seiner Aussage zu zweifeln, insbesondere hat der Zeuge keinerlei pers&#246;nliche Interessen am Ausgang dieses Rechtsstreits. Dementsprechend beziehen sich die Schlussfolgerungen, die der Zeuge W. in seinem Gutachten zieht, auf den nicht reparierten Zustand der Yacht - die Reparaturen, die er als erforderlich aufz&#228;hlt, sind die Reparaturen, die er bei der ersten Besichtigung der Yacht f&#252;r erforderlich gehalten hat, um die Fahrt&#252;chtigkeit der Yacht wieder herzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Kl&#228;ger musste nach Kenntnis des Gutachtens deshalb zun&#228;chst davon ausgehen, dass folgende Arbeiten an der Yacht durchzuf&#252;hren waren: Der Kiel sollte in die urspr&#252;ngliche Form gebracht werden, die Verbindung zwischen Kiel und Rumpf sollte wasserdicht gemacht werden mit einer Dichtungsmasse. Der Recess &#8211; gemeint ist damit, so hat der Zeuge im Rahmen seiner Aussage erl&#228;utert, ein Hohlraum zwischen Kiel und Rumpf &#8211; sollte gef&#252;llt und in seinen urspr&#252;nglichen Zustand versetzt werden. Das Ruderblatt sollte repariert werden. Zwei besch&#228;digte U-Profile sollten ausgetauscht werden. Sobald das Schiff seine Heimatgew&#228;sser erreicht habe &#8211; so der Zeuge W. weiter in seinem Gutachten &#8211; solle es auf eine Werft gebracht werden f&#252;r eine vollst&#228;ndige Reparatur des Kiel-Bereichs und der Unterk&#252;nfte. Es k&#246;nne empfehlenswert sein, dabei den Kiel vom Rumpf zu trennen. Dies waren die Informationen, die dem Kl&#228;ger zur Verf&#252;gung gestanden haben bei der Beauftragung der Werft S. C. in Schweden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Selbst wenn die Yacht in Schweden nicht fachgerecht und vollst&#228;ndig repariert worden w&#228;re und selbst wenn die Yacht deshalb auch nach Abschluss der Reparaturarbeiten fahrunt&#252;chtig gewesen sein sollte - vors&#228;tzlich gehandelt im Bezug auf eine m&#246;gliche Fahrunt&#252;chtigkeit h&#228;tte der Kl&#228;ger nur dann, wenn er gewusst - oder zumindest billigend in Kauf genommen - h&#228;tte, dass die Yacht auch nach Abschluss der Reparaturarbeiten in Schweden fahrunt&#252;chtig gewesen ist. Der Kl&#228;ger m&#252;sste also auch nach Abschluss der Reparaturarbeiten davon ausgegangen sein - oder dies zumindest billigend in Kauf genommen haben - dass die vom Zeugen W. f&#252;r erforderlich befundenen Reparaturarbeiten nicht vollst&#228;ndig durchgef&#252;hrt worden waren und dass sich - dar&#252;ber hinaus - w&#228;hrend der Reparaturarbeiten auch nicht herausgestellt h&#228;tte, dass die vom Zeugen W. f&#252;r erforderlich gehaltenen Arbeiten tats&#228;chlich nicht in dem vom Zeugen W. beschriebenen Umfang erforderlich waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Diesen Nachweis hat die Beklagte nicht gef&#252;hrt. S&#228;mtliche Umst&#228;nde sprechen vorliegend im Gegenteil daf&#252;r, dass der Kl&#228;ger davon ausgegangen ist, dass die erforderlichen Reparaturen vollst&#228;ndig in Schweden durchgef&#252;hrt worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Der Zeuge M. R. hat die kl&#228;gerische Behauptung, dass bereits in Schweden der Rumpf vom Kiel getrennt worden sei, um diesen Bereich auf m&#246;gliche Sch&#228;den zu pr&#252;fen, best&#228;tigt. Er hat ausgesagt, dass der Zeuge W. bei der Begutachtung der Sch&#228;den gesagt habe, man m&#252;sse den Kiel vom Rumpf trennen. Sp&#228;ter sei diese Trennung dann erfolgt. Das Gericht hat keinen Grund, an der Glaubw&#252;rdigkeit des Zeugen oder an der Glaubhaftigkeit seiner Aussage zu zweifeln - insbesondere ergeben sich derartige Gr&#252;nde nicht daraus, dass es sich bei dem Zeugen M. R. um den Sohn des Kl&#228;gers handelt, und dass der Zeuge deshalb auch ein ganz erhebliches eigenes Interesse am Ausgang dieses Rechtsstreits haben d&#252;rfte. Seine Angaben sind inhaltlich nachvollziehbar, der Zeuge hat Punkte, zu denen er keine Angaben machen konnte, weil er auf der Werft nicht durchgehend zugegen war, sondern sich zwischenzeitlich die Stadt angeschaut hat, offen einger&#228;umt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Dar&#252;ber hinaus haben sowohl der Zeuge M. R. als auch der Zeuge S1, der ebenfalls bei den Reparaturarbeiten in Schweden zugegen war, ausgesagt, dass die sogenannten U-Profile gel&#246;st worden seien. Beide Zeugen haben anschaulich beschrieben, dass daf&#252;r &#8222;gro&#223;es Ger&#228;t&#8220; bzw. ein &#8222;Riesenwerkzeug&#8220; erforderlich gewesen sei, um die entsprechenden Muttern zu l&#246;sen. Beide Zeugen haben zudem auch die kl&#228;gerische Darstellung best&#228;tigt, dass der Zeuge W. das Boot nach Durchf&#252;hrung der Reparaturarbeiten ein weiteres mal besichtigt habe. Der Zeuge M. R. hat ausgesagt, dass es einen zweiten Termin mit dem Zeugen W. gegeben habe, bei dem er selbst dann allerdings nicht mehr anwesend gewesen sei. Der Zeuge S1 hat ebenfalls best&#228;tigt, dass es einen zweiten Termin mit dem Zeugen W. gegeben habe, bei dem der Zeuge W. gesagt habe, dass alles in Ordnung sei. Das Gericht hat keinen Grund, an der Glaubw&#252;rdigkeit des Zeugen S1 oder an der Glaubhaftigkeit seiner Aussage zu zweifeln. Der Zeuge S1 hat anschaulich und f&#252;r das Gericht nachvollziehbar beschrieben, dass er bei dem zweiten Termin mit dem Zeugen W. zugegen gewesen sei und auch den Inhalt des entsprechenden Gespr&#228;chs mitbekommen habe, weil er den Kl&#228;ger mit seinen besseren Englisch-Kenntnisse unterst&#252;tzt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Schon aus diesem Grund ist das Gericht nicht von einem Vorsatz des Kl&#228;gers &#252;berzeugt. In dem Gutachten W. stand, dass im Zuge einer vollst&#228;ndigen Reparatur der Kiel vom Rumpf getrennt werden solle. Der Zeuge W. hat im Rahmen seiner Aussage erkl&#228;rt, dass er mit einer &#8222;vollst&#228;ndigen Reparatur des Kiel- und des Rumpfbereichs&#8220; nach der R&#252;ckkehr des Schiffes in die Heimatgew&#228;sser gemeint habe, dass der Kiel vom Rumpf getrennt werden m&#252;sse, um Risse zu beseitigen und die Bolzen zu kontrollieren. Gerade dies aber ist nach der Aussage des Zeugen M. R. bereits in Schweden geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Der Zeuge W. hat das Schiff anschlie&#223;end noch einmal besichtigt und erkl&#228;rt, das dieses in Ordnung sei. Keiner der Zeugen hat best&#228;tigt, dass dem Kl&#228;ger gegen&#252;ber seitens der Werft irgendwelche Einschr&#228;nkungen zur Fahrt&#252;chtigkeit der Yacht ge&#228;u&#223;ert worden seien. Vor diesem Hintergrund hatte der Kl&#228;ger weder positive Kenntnis von einer Fahrunt&#252;chtigkeit, noch hat er eine solche billigend in Kauf genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Entscheidend gegen einen Vorsatz des Kl&#228;gers spricht im &#220;brigen auch die Tatsache, dass die Yacht auch zum Zeitpunkt der Havarie in Schweden kaskoversichert war. Dies ist unstreitig. Der Kl&#228;ger h&#228;tte dementsprechend s&#228;mtliche aufgrund der Havarie 2005 entstandenen Sch&#228;den - abz&#252;glich einer Selbstbeteiligung - durch die Versicherung ersetzt bekommen. Es ist f&#252;r das Gericht kein vern&#252;nftiger Grund ersichtlich, warum der Kl&#228;ger bei einem derart hochwertigen Schiff bewusst darauf verzichten sollte, f&#252;r die Fahrt&#252;chtigkeit des Schiffes erforderliche Reparaturen durchf&#252;hren zu lassen, und dann f&#252;nf Jahre lang mit diesem Schiff unter den bereits beschriebenen Bedingungen zu segeln, immer mit dem Risiko, dass nicht nur das Schiff in Gefahr war, sondern auch die Besatzung, bei der es sich jedenfalls gelegentlich um seine eigene Familie gehandelt hat - wenn er diese Reparaturen nicht einmal selbst finanzieren m&#252;sste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Ein Vorsatz des Kl&#228;gers ergibt sich entgegen der Auffassung der Beklagten auch nicht aus der Tatsache, dass der Kl&#228;ger nach der R&#252;ckkehr aus Schweden das als Bestandteil des Anlagenkonvoluts B3 vorliegende Angebot der Yacht- und Bootswerft F. GmbH eingeholt hat. Der Kl&#228;ger hat der Versicherung, der er dieses Angebot mit dem Vorschlag einer pauschalen Abrechnung &#252;bersandt hat, auch mitgeteilt, dass die Yacht &#8222;im Innenbereich&#8220; noch nicht vollst&#228;ndig repariert sei. Diese Formulierung des Kl&#228;gers in seinem von der Beklagten vorgelegten Schreiben vom 13.04.2006 stellt im &#220;brigen einen weiteren Umstand dar, der dagegen spricht, dass der Kl&#228;ger eine Fahrunt&#252;chtigkeit seines Schiffes auch nur f&#252;r m&#246;glich gehalten hat - er ging ersichtlich davon aus, dass Reparaturen lediglich noch im Innenbereich durchzuf&#252;hren waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Soweit die Beklagte behauptet, dass der Kl&#228;ger sich aus seiner damaligen Versicherung einen sechsstelligen Betrag f&#252;r weitere Reparaturen habe auszahlen lassen, dass diese Reparaturen tats&#228;chlich aber nie ausgef&#252;hrt worden seien, so ist die Beklagte auch hierf&#252;r darlegungs- und beweisbelastet. Entsprechenden Beweis hat sie angek&#252;ndigt, jedoch nicht angetreten. Die Beklagte war zum damaligen Zeitpunkt wie dargelegt an der Versicherung der Yacht beteiligt, wenn auch nicht als f&#252;hrender Versicherer. Insofern sollte es der Beklagten m&#246;glich sein, eine entsprechende Zahlung an den Kl&#228;ger nachzuweisen, wenn sie denn tats&#228;chlich erfolgt w&#228;re - es sollte der Beklagten im &#220;brigen auch m&#246;glich sein, zu pr&#252;fen, ob eine derartige Zahlung erfolgt ist, und substantiiert vorzutragen, zu welchem konkreten Zeitpunkt welcher konkrete Betrag an den Kl&#228;ger gezahlt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Da es - wie dargelegt - nicht darauf ankommt, ob die Yacht objektiv fahrunt&#252;chtig war oder nicht, muss das Gericht entgegen der Auffassung des Beklagtenvertreters auch die Vernehmung des Zeugen C. nicht wiederholen. Zwar stellt die Tatsache, dass die Beklagte von dem Termin zur Vernehmung des Zeugen C. in Schweden nicht in Kenntnis gesetzt worden ist, einen Verfahrensmangel im Sinne des &#167;&#160;357 ZPO dar. Die Beklagte hat diesen Verfahrensmangel auch in der auf die Vernehmung folgenden n&#228;chsten m&#252;ndlichen Verhandlung - und damit rechtzeitig im Sinne des &#167;&#160;295 Abs.&#160;1 ZPO - ger&#252;gt. Es steht jedoch im Ermessen des Prozessgerichts, ob und - falls ja - inwieweit es seiner Entscheidung eine im Ausland erfolgte Beweisaufnahme zugrunde legt oder nicht (BGH, Beschluss vom 17.01.1991, III ZR 80/89, zitiert nach juris). Vorliegend ist es f&#252;r die Entscheidung in diesem Rechtsstreit wie dargelegt nicht erheblich, ob auf der Werft des Zeugen eine vollst&#228;ndige Reparatur oder nur eine Notreparatur durchgef&#252;hrt worden ist. Im &#220;brigen war die Vernehmung des Zeugen C. auch unergiebig - der Zeuge hat ausgesagt, dass er in dem Zeitraum, in dem die Yacht auf der Werft in Schweden war, vermutlich urlaubsbedingt abwesend gewesen sei. Er habe weder eine Erinnerung an das Schiff, noch habe er die entsprechende Rechnung geschrieben. Wenn er etwas zu den Sch&#228;den der Yacht oder zum Umfang der Reparaturarbeiten sagen k&#246;nne, dann nicht aus eigener Wahrnehmung, sondern nur aus der Interpretation der Rechnung und des Gutachtens des Zeugen W.. Ob die Werft den Kl&#228;ger &#252;ber den Umfang der Sch&#228;den oder &#252;ber die Seetauglichkeit des Schiffes informiert habe, k&#246;nne er nicht sagen. Der Zeuge C. ist zu dem Beweisthema detailliert befragt worden - dies ergibt sich aus dem entsprechenden Beweisbeschluss dieser Kammer in Verbindung mit dem Protokoll des schwedischen Gerichts, er hat die entsprechenden Fragen vollst&#228;ndig beantwortet - n&#228;mlich dahingehend, dass er keine eigenen Wahrnehmungen gemacht habe, da er bei der Reparatur nicht anwesend gewesen sei. Es ist nicht erkennbar - und im &#220;brigen auch nicht vorgetragen - dass der Zeuge in Anwesenheit der Beklagten oder ihres Prozessbevollm&#228;chtigten anders ausgesagt h&#228;tte (vgl. dazu: BGH, Beschluss vom 17.01.1991, III ZR 80/89, zitiert nach juris). Im &#220;brigen ist darauf hinzuweisen, dass dem Beklagtenvertreter das Protokoll der Vernehmung des Zeugen C. mit Verf&#252;gung vom 26.03.2018 &#252;bersandt worden ist, f&#252;r eine Stellungnahme wurde eine Frist von drei Wochen gesetzt. Auf Antrag des Beklagtenvertreters ist diese Frist anschlie&#223;end zweimal um jeweils einen Monat verl&#228;ngert worden - tats&#228;chlich erfolgt ist eine Stellungnahme &#252;ber einen Zeitraum von mehr als neun Monaten nicht, obwohl dem Beklagtenvertreter bekannt war, dass er bei der Vernehmung des Zeugen nicht zugegen war. Vor diesem Hintergrund d&#252;rfte die Tatsache, dass er den Antrag auf eine Wiederholung dieser Vernehmung erst im Januar 2019 gestellt hat, selbst dann, wenn es auf die Aussage des Zeugen ank&#228;me, als nachtr&#228;glicher Verzicht durch eine schl&#252;ssige Handlung zu werten sein (vgl. Z&#246;ller/Greger, ZPO, 32. Auflage, &#167;&#160;295, Rn. 6, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Im Ergebnis h&#228;tte der Kl&#228;ger eine m&#246;gliche Fahrunt&#252;chtigkeit der Yacht im Sinne des &#167;&#160;138 VVG somit jedenfalls nicht verschuldet, so dass die Beklagte aus der streitgegenst&#228;ndlichen Havarie dem Grunde nach - entsprechend ihrem Anteil zu 25 % - zur Leistung verpflichtet ist. Die Entscheidung &#252;ber die H&#246;he der von der Beklagten zu erbringenden Versicherungsleistungen, bleibt der Schlussentscheidung vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>2) Die Kostenentscheidung bleibt ebenfalls der Schlussentscheidung vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>3) Eine Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ist nicht veranlasst, da das Urteil keinen vollstreckungsf&#228;higen Inhalt hat.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d319769" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001412033</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
