<html>
<head><title>4-O-365-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Flensburg 4. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.06.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 O 365/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFLENS:2019:0606.4O365.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;826 BGB, Art 3 Nr 10 EGV 715/2007, Art 5 Abs 2 S 1 EGV 715/2007</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001416518"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Tathandlungskausalit&#228;t bei erst 2016 erworbenem Dieselskandal-Fahrzeug</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Kausalit&#228;t der Tathandlung der Beklagten bei einem erst 2016 erworbenen Fahrzeug.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416518","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Programmierung der Motorsteuerung eines Kraftfahrzeugs, nach der die Software erkannt, ob das Fahrzeug sich auf einem Pr&#252;fstand befindet und dann den Motor mit geringeren Stickoxidemissionen betreibt als im normalen Stra&#223;enverkehr, ist rechtswidrig. Der Hersteller kann sich nicht damit entlasten, dass kein Versto&#223; gegen &#246;ffentlich-rechtliche Vorschriften vorliegt, weil nur Emissionswerte f&#252;r den Labor-Testbetrieb vorgegeben wurden. Denn damit w&#252;rde der Sinn und Zweck der gesetzlichen Vorgaben verkannt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416518","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Schadensersatzanspruch f&#252;r ein vom so genannten Dieselskandal betroffenes Fahrzeug, welches erst 2016 erworben wurde, scheitert nicht an der Kausalit&#228;t der Tathandlung. Zwar war die Dieselthematik seit September 2015 bekannt und wurde umfassend in den Medien besprochen. Dies f&#252;hrt jedoch nur zu einer allgemeinen Kenntnis. Die Tathandlung ist dennoch kausal, wenn der Fahrzeugk&#228;ufer keine Kenntnis von der Manipulation des konkreten Fahrzeugs und den sich daraus ergebenden Konsequenzen in technischer und rechtlicher Hinsicht hat. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416518","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Hinweis der Dokumentationsstelle des Bundesgerichthofs: Das Urteil vom 6. Juni 2019 ist durch Beschluss vom 16. Juli 2019 berichtigt worden. Der Berichtigungsbeschluss ist am Ende der Entscheidung angef&#252;gt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416518","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend Schleswig-Holsteinisches Oberlandesgericht, 6. Dezember 2019, 17 U 69/19, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an den Kl&#228;ger 18.945,95 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 30.01.2019 Zug um Zug gegen &#220;bereignung des Fahrzeugs Volkswagen, Tiguan, Fahrzeugidentifikationsnummer XXX zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;gerin Zinsen in H&#246;he von 4 % aus 4 20.490 &#8364; seit dem 16.6.2016 bis zum 29.1.2019 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, den Kl&#228;ger von vorgerichtlichen Kosten der XX Rechtsanwaltsgesellschaft mbH in H&#246;he von 1348,27 &#8364; freizustellen</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits haben der Kl&#228;ger 23 % und die Beklagte 77 % zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt Schadensersatz f&#252;r einen vom sogenannten Dieselskandal betroffenen PKW.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger bestellte bei der Firma W &#8230; GmbH einen VW Tiguan, 2.0 TDI zum Preise von 24490,00 &#8364;. Das Fahrzeug wurde mit einem Kilometerstand von 28990 km dem Kl&#228;ger gegen Zahlung des Kaufpreises am 16.06.2016 &#252;bergeben und am 28.06.2016 auf seinen Namen zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Fahrzeug ist mit einem von der beklagten entwickelten und hergestellten Dieselmotor des Typs EA 189 ausgestattet und weist die Schadstoffklasse Euro 5 auf. Die Motorsteuerung des Dieselmotors war urspr&#252;nglich so programmiert, dass der Wagen im normalen Stra&#223;enbetrieb im sogenannten Modus 0 lief, w&#228;hrend eines Pr&#252;fstandtests aber in den Modus 1 wechselte. Die Software des Motorsteuerger&#228;tes errechnete, ob sich das Fahrzeug im &#252;blichen Stra&#223;enverkehr oder auf einem technischen Pr&#252;fstand zur Ermittlung der Emissionswerte befand. Im Modus 1 wurde zur Verringerung des Stickoxydanteils eine optimierte Abgasaufbereitung vorgenommen, so dass der Grenzwert der Euro 5-Norm eingehalten wird. Im normalen Fahrbetrieb im Modus 0 war die Wirkung der Abgasaufbereitung reduziert. Nach Bekanntwerden der beschriebenen Programmierung der Motorsteuerung ordnete das Kraftfahrtbundesamt mit Bescheid vom 15.10.2015 den R&#252;ckruf der von dieser Motorsteuerung betroffenen Fahrzeuge gegen&#252;ber der Beklagten an und verpflichtete sie, bei allen betroffenen Fahrzeugen das Motorsteuerungsprogramm zu &#228;ndern und den Nachweis zu f&#252;hren, dass nach der Korrektur alle technischen Anforderungen der relevanten Einzelrechtsakte der Richtlinie 2007/46/EG vom 5.9.2007 zur Schaffung eines Rahmens f&#252;r die Genehmigung von Kraftfahrzeugen sowie von Systemen, Bauteilen und selbstst&#228;ndigen technischen Einheiten f&#252;r diese Fahrzeuge erf&#252;llt werden. Die Beklagte entwickelte ein Software-Update, das das Kraftfahrtbundesamt pr&#252;fte und f&#252;r die jeweiligen Fahrzeugtypen freigab. Das Kraftfahrtbundesamt best&#228;tigte der Beklagten, die &#196;nderung der Applikationsdaten sei geeignet, die Vorschriftsm&#228;&#223;igkeit der Fahrzeuge herzustellen. Die betroffenen Fahrzeuge waren auch ohne das Software-Update fahrbereit und verkehrssicher, die EG-Typengenehmigung wurde f&#252;r die Fahrzeuge nicht entzogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte forderte den Kl&#228;ger auf, ein entsprechendes Software-Update vornehmen zu lassen. Dem kam der Kl&#228;ger nach. Mit Schreiben ihres jetzigen Prozessbevollm&#228;chtigten vom 26.11.2018 forderte der Kl&#228;ger die Beklagte zur Zahlung eines Schadensersatzes in H&#246;he des Kaufpreises des Fahrzeuges Zug um Zug gegen dessen R&#252;ck&#252;bereignung auf. Diesem Begehren kam die Beklagte nicht nach.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, er gehe davon aus, dass sein Fahrzeug durch das Software-Update einen Leistungsverlust erleiden w&#252;rde, der Kraftstoffverbrauch und die Emissionswerte steigen w&#252;rden und die Lebensdauer des Ru&#223;partikelfilters sinke. Die Programmierung der Motorsteuerungssoftware stelle eine unzul&#228;ssige Abschalteinrichtung dar. Durch die heimlichen Ma&#223;nahmen habe die Beklagte gegen die guten Sitten versto&#223;en. Von den Einwirkungen auf die Motorsteuerungssoftware habe der Vorstand der Beklagten Kenntnis gehabt. Die Beklagte sei deshalb aus &#167;&#160;826 BGB und aus &#167;&#160;823 Abs.&#160;2 BGB zum Schadensersatz verpflichtet.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">Der Kl&#228;ger beantragt,<br>1. Die Beklagte zu verurteilen, Zug um Zug gegen &#220;bereignung des Fahrzeugs Marke Volkswagen, Typ Tiguan, Fahrzeugidentifikationsnummer XXX an den Kl&#228;ger einen Betrag in H&#246;he von 24.490,00 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen,<br>hilfsweise:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">1 a. die Beklagte zu verurteilen, einen in das Ermessen des Gerichts zu stellenden Schadensersatz in H&#246;he von mindestens 25 % des Kaufpreises des Fahrzeugs 24.490,00 &#8364;, mindestens somit 6122,50 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu erstatten,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">1 b. festzustellen, dass die Beklagte verpflichtet ist, dem Kl&#228;ger &#252;ber den Betrag aus Hilfsantrag zu 1 a hinausgehenden Schadensersatz f&#252;r weitere Sch&#228;den, die aus der Ausstattung des Fahrzeugs, FIN: XXX, mit der manipulierenden Motorsoftware resultieren, zu zahlen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, an den Kl&#228;ger Zinsen in H&#246;he von 4 % aus 24.490,00 &#8364; seit dem 13.10.2016 bis zu Beginn der Rechtsh&#228;ngigkeit zu bezahlen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">3. die Beklagte zu verurteilen, die Kosten des au&#223;ergerichtlichen Vorgehens in H&#246;he von 1430,38 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu erstatten.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">Die Beklagte beantragt,<br>die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt vor, der Normgeber habe f&#252;r die Typgenehmigung auf dem Rollenpr&#252;fstand ermittelte Emissionswerte zu Grunde gelegt und keine Emissionsmessung im praktischen Fahrbetrieb vorgesehen. Eine Abgasabschalteinrichtung sei in dem Dieselmotor des Typs EA 189 Euro 5 nicht eingebaut worden. Sicherheit und Gebrauchstauglichkeit des Fahrzeugs w&#252;rden durch das Software-Update nicht beeintr&#228;chtigt. Die Typgenehmigung f&#252;r das Fahrzeug sei uneingeschr&#228;nkt wirksam. &#220;ber die Emissionswerte des Motors sei der Kl&#228;ger nicht get&#228;uscht worden, erst recht h&#228;tte der Vorstand der Beklagten keine falschen Angaben zu den Fahrzeugeigenschaften gemacht. Schadensersatzanspr&#252;che des Kl&#228;gers seien auch deshalb zu verneinen, weil der Kl&#228;ger das Fahrzeug erst nach Bekanntwerden der Dieselthematik erworben habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wegen der Einzelheiten des Parteivortrags wird auf den Inhalt der zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist weitgehend begr&#252;ndet. Die &#246;rtliche Zust&#228;ndigkeit des angerufenen Gerichts ist gem&#228;&#223; &#167;&#160;32 ZPO begr&#252;ndet worden. Der Kl&#228;ger hat gegen die Beklagte einen Schadensersatzanspruch aus &#167;&#160;826 BGB. Die Beklagte hat den Kl&#228;ger vors&#228;tzlich sittenwidrig gesch&#228;digt, indem sie den Motor f&#252;r das von dem Kl&#228;ger erworbene Fahrzeug mit einer gesetzeswidrigen Motorsteuerungssoftware in den Verkehr gebracht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ein Verhalten ist objektiv sittenwidrig, wenn es nach Gesamtbetrachtung aller ma&#223;geblichen Umst&#228;nde gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t. F&#252;r die Annahme der Sittenwidrigkeit gen&#252;gt weder der Versto&#223; gegen eine gesetzliche Vorschrift noch die Tatsache eines eingetretenen Verm&#246;gensschadens; vielmehr muss sich die besondere Verwerflichkeit des Verhaltens aus dem verfolgten Ziel, den eingesetzten Mitteln, der zutage tretenden Gesinnung oder den eingetretenen Folgen ergeben (BGH, Urteil vom 13. 12. 2011, XI ZR 51/10, Rn. 28 NJW 2012, 1800 [1803]). In die zu treffende rechtliche Beurteilung ist einzubeziehen, ob das Verhalten nach seinem aus der Zusammenfassung von Inhalt, Beweggrund und Zweck zu entnehmenden Gesamtcharakter mit den guten Sitten nicht zu vereinbaren ist. Es m&#252;ssen besondere Umst&#228;nde hinzutreten, die das sch&#228;digende Verhalten wegen seines Zwecks oder wegen des angewandten Mittels oder mit R&#252;cksicht auf die dabei gezeigte Gesinnung nach den Ma&#223;st&#228;ben der allgemeinen Gesch&#228;ftsmoral und des als &#8222;anst&#228;ndig&#8220; Geltenden verwerflich machen (BGH, Urteil vom 03.12.2013, XI ZR 295/12, Rn. 23, NJW 2014, 1098 [1099]; BGH, Urteil vom 20.11. 2012, VI ZR 268/11, Rn. 29, NJW-RR 2013, 550 [552]; OLG K&#246;ln, Urteil vom 28.2.2014, 7 U 161/13, Rn 28, NJOZ 2015, 290 [291]; OLG Dresden, Urteil vom 06.02.2014, 8 U 954/11, BeckRS 2014, 05017).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416518","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Die Programmierung der Motorsteuerung war gesetzeswidrig. Es handelte sich um eine nach Art.&#160;5 Abs.&#160;2 in Verbindung mit Art.&#160;3 Nr.&#160;10 der Verordnung (EG) Nr.&#160;715/2007 nicht zul&#228;ssige Abschalteinrichtung, die die Wirkung von Emissionskontrollsystemen verringert (LG Bielefeld, Urteil vom 16.10.2017, 6 O 149/16, Rn. 24, zitiert Beck-online; LG Essen, Urteil vom 04.09.2017, 16 O 245/16, zitiert Beck-online; LG K&#246;ln, Urteil vom 18.07.2017, 22 O 59/17, Rn 25, zitiert Beck-online; LG Krefeld, Urteil vom 19.07.2017, 7 O 147/16, Rn. 33, zitiert Juris; LG Hildesheim, Urteil vom 17.01.2017, Az. 3 O 139/16, VuR 2017, 111 [113], zitiert Beck-online; zur Mangelhaftigkeit: OLG M&#252;nchen, Beschluss vom 23. 03.2017, 3 U 4316/16, Rn. 13, zitiert Juris). Denn die Software erkannte, wenn das Fahrzeug sich auf einem Pr&#252;fstand im Neuen Europ&#228;ischen Fahrzyklus (NEFZ) befand und versetzte die Abgasbehandlung in den sogenannten Modus 1, in dem der Motor mit geringeren Stickoxidemissionen als im normalen Stra&#223;enverkehr betrieben werden konnte. Die Argumentation der Beklagten, der Gesetzgeber habe ja nur Emissionswerte f&#252;r den Labor-Testbetrieb vorgegeben, und da der Motor im streitgegenst&#228;ndlichen Fahrzeug diese Werte erreicht habe, liege kein Versto&#223; gegen die &#246;ffentlich-rechtlichen Vorschriften vor, verkennt bereits im Ansatz den Sinn und Zweck der gesetzlichen Vorgaben. Aus diesem Sinn und Zweck ergibt sich zwingend als ungeschriebene (weil vom Gesetzgeber als selbstverst&#228;ndlich vorausgesetzte) Vorgabe, dass der jeweilige Motor die Labor-Testwerte in demselben Betriebsmodus erreichen muss, in dem er auch im tats&#228;chlichen Stra&#223;enverkehr arbeiten soll. Das w&#228;re im vorliegenden Fall der Modus 0. Im Modus 0 h&#228;tte der Motor aber die vorgeschriebenen Grenzwerte nicht einhalten k&#246;nnen. Das ergibt sich zum einen daraus, dass das Kraftfahrt-Bundesamt ein Update, das praktisch zur Anwendung des (nach dem Vortrag der Beklagten: modifizierten) Modus 1 auch im normalen Stra&#223;enverkehrsgebrauch gef&#252;hrt hat, verlangt hat, und zum anderen schlicht daraus, dass die Beklagte den zus&#228;tzlichen technischen Aufwand zweier unterschiedlicher Betriebsmodi vern&#252;nftigerweise niemals betrieben h&#228;tte, wenn schon der Modus 0 allen Anforderungen entsprochen h&#228;tte. Das Verhalten der Beklagten ist nur damit nachvollziehbar zu erkl&#228;ren, dass es eben des speziellen Modus 1 bedurfte, um die geforderten Abgaswerte auf dem Teststand einhalten zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Gesetzgeber hat bei seinen Vorgaben auf die Emissionswerte im Labor-Testbetrieb und nicht auf diejenigen im echten Stra&#223;enverkehrsbetrieb abgestellt, weil die Labor-Testwerte leichter zu ermitteln und zu &#252;berpr&#252;fen sind und auch weniger durch spezielle Umst&#228;nde des jeweiligen Einzelfalls (Stra&#223;enverh&#228;ltnisse, Witterungsbedingungen, individuelles Fahrverhalten des Fahrers) beeinflusst werden als die Verbrauchswerte im Echtbetrieb. Auf diese Weise sollte auch eine Vergleichbarkeit der f&#252;r verschiedene Fahrzeugtypen unterschiedlicher Hersteller ermittelten Werte gesichert werden. Dabei war und ist dem Gesetzgeber und zumindest auch jedem Fachmann von vornherein klar, dass die Labor-Testwerte, die ja sozusagen unter Idealbedingungen zustande kommen, niedriger und damit g&#252;nstiger liegen als die Werte im normalen Stra&#223;enverkehrsbetrieb. Trotzdem erm&#246;glicht ein Vergleich der Labor-Testwerte unterschiedlicher Automodelle einem Kaufinteressenten einen R&#252;ckschluss darauf, welches Fahrzeug auch im realen Betrieb einen geringeren Schadstoffaussto&#223; aufweist. Auch die steuerlichen Beg&#252;nstigungen, die der Gesetzgeber an die Einhaltung bestimmter Grenzwerte gekn&#252;pft hat, gehen davon aus, dass ein im Testbetrieb weniger umweltsch&#228;dlicher Motor auch im realen Stra&#223;enverkehrsbetrieb zu einer geringeren Umweltbelastung f&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Diese Ziele und Zwecke der gesetzlichen Regelvorgaben laufen demgegen&#252;ber ins Leere, wenn ein Hersteller - wie die Beklagte - seine Motoren so programmiert, dass sie im Testbetrieb in einem ganz anderen Modus arbeiten als im normalen Stra&#223;enverkehrsbetrieb. In diesem Fall lassen die Laborwerte n&#228;mlich keinerlei R&#252;ckschluss mehr auf die Emissionswerte im Normalbetrieb zu. Dabei liegt es auf der Hand, dass es dem Gesetzgeber nicht darum gehen konnte, von den Herstellern einen schadstoffarmen Testmodus in ihren Motoren zu verlangen und sie gleichzeitig f&#252;r den eigentlichen Betriebsmodus von allen Einschr&#228;nkungen freizustellen. Der Gesetzgeber hat sich bei der Formulierung seiner Normen schlicht ein Verhalten wie dasjenige der Beklagten gar nicht vorstellen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>In dieser Manipulation liegt ein Versto&#223; gegen das Verbot von Inverkehrbringen und Handel ohne g&#252;ltige Bescheinigung nach &#167;&#160;27 Abs.&#160;1 Satz&#160;1 EG-Fahrzeuggenehmigungsverordnung vom 03.02.2011 (EG-FGV) und zum anderen gegen die Pflicht zur Erteilung einer g&#252;ltigen &#220;bereinstimmungsbescheinigung gem&#228;&#223; &#167;&#160;6 Abs.&#160;1 EG-FGV und Art.&#160;18 der Richtlinie 2007/46/EG vom 05.09.2007 zur Schaffung eines Rahmens f&#252;r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh&#228;ngern sowie von Systemen, Bauteilen und selbstst&#228;ndigen technischen Einheiten f&#252;r diese Fahrzeuge (Typengenehmigungsverfahrensrichtlinie). Es kommt nicht darauf an, ob das Fahrzeug formell der EG-Typengenehmigung entspricht. Die Beklagte hat bei der zur Typengenehmigung und Schadstoffklasseneinstufung erforderlichen Pr&#252;fstandmessung manipuliert. Die zust&#228;ndigen Beh&#246;rden h&#228;tten das Fahrzeug bei Kenntnis von der manipulierenden Motorsteuerungssoftware bzw. ohne diese entweder nicht zugelassen oder jedenfalls anders eingestuft. In der vorliegenden Form h&#228;tte das Fahrzeug jedenfalls mangels g&#252;ltiger Bescheinigung nicht in den Verkehr gebracht werden d&#252;rfen. Dass der Beklagten die Bescheinigungen letztlich nicht zustehen, folgt schon aus dem Umstand, dass das Kraftfahrbundesamt ihr auferlegt hat, den Motortyp nachzubessern und Nebenbestimmungen i.S.v. &#167;&#160;25 Abs.&#160;2 EG-FGV angeordnet hat, um die Vorschriftsm&#228;&#223;igkeit in diesem Sinne zu gew&#228;hrleisten (LG Essen, Urteil vom 19.10.2017, 9 O 33/17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Einsatz der gesetzwidrigen Software ist verwerflich i.S.v. &#167;&#160;826 BGB. Die Sittenwidrigkeit des Verhaltens der Beklagten ergibt sich aus der Zweck-Mittel-Relation, der hierbei zu Tage tretenden Gesch&#228;ftsmoral und dem Ausma&#223; des sch&#228;digenden Verhaltens. Eine bewusste T&#228;uschung zur Herbeif&#252;hrung eines Vertragsschlusses begr&#252;ndet regelm&#228;&#223;ig die Sittenwidrigkeit (BGH, Urteil vom 21. Dezember 2004, VI ZR 306/03; BGH, Urteil vom 28. Juni 2016, VI ZR 536/15). Eine solche liegt vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte hat mit dem Inverkehrbringen des Motors stillschweigend erkl&#228;rt, dass dieses den gesetzlichen Vorschriften gen&#252;gt, was tats&#228;chlich nicht der Fall ist. Dieser Erkl&#228;rungswert ihres Verhaltens und das entsprechende Verst&#228;ndnis der Fahrzeugerwerber kann ihr auch nicht verborgen geblieben sein, sodass es sich um eine bewusste T&#228;uschung handelt. Die T&#228;uschung diente nicht nur der Irref&#252;hrung der jeweils zust&#228;ndigen Aufsichts- und Zulassungsbeh&#246;rden, sondern war lediglich Zwischenziel, um &#252;ber die Erlangung der Typenzulassung Personenkraftfahrzeuge mit Dieselmotoren am Markt anbieten zu k&#246;nnen. Die T&#228;uschung diente dem Zweck der Kostensenkung in Bezug auf anderenfalls notwendige L&#246;sungen der Abgasreinigung, um mit Hilfe scheinbar umweltfreundlicher Pr&#252;fstandwerte Wettbewerbsvorteile zu erzielen (LG Siegen, Urteil vom 14.11. 2017, 1 O 118/17, Rn. 55, zitiert Juris). Das Verhalten der Beklagten zielte darauf ab, sich durch die Verwendung einer gesetzeswidrigen Motorsteuerung und unter T&#228;uschung der Zulassungsbeh&#246;rden und Kunden im Wettbewerb einen Sondervorteil zu verschaffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte hat den Kl&#228;ger nicht nur &#252;ber die Gesetzeskonformit&#228;t des Fahrzeugs, sondern auch &#252;ber dessen Emissionswerte get&#228;uscht. Die K&#228;ufer konnten zwar keinem Irrtum &#252;ber die Einhaltung der Grenzwerte w&#228;hrend des Normalbetriebs unterliegen, weil die Software zum einen nur die Messergebnisse w&#228;hrend des Pr&#252;fzyklus im Labor beeinflusst hat und es zum anderen f&#252;r den normalen Fahrbetrieb keine verbindlichen Grenzwerte gab, die h&#228;tten eingehalten werden m&#252;ssen. Dennoch f&#252;hrt der Einsatz einer Software, die darauf abzielt, ausschlie&#223;lich w&#228;hrend des Pr&#252;fzyklus die Motorsteuerung zur Reduzierung der Schadstoffimmissionen anzupassen, zu einem Irrtum, der das K&#228;uferinteresse, von den Labormesswerten auf die realen Immissionswerte des Fahrzeugs schlie&#223;en zu k&#246;nnen, ber&#252;hrt. Vor allem im Vergleich verschiedener Fahrzeugmodelle besteht ein berechtigtes Interesse des K&#228;ufers, von verschiedenen Labormesswerten auf eine relativ h&#246;here oder niedrigere reale Schadstoffbelastung zu schlie&#223;en (Oechsler, R&#252;ckabwicklung des Kaufvertrags gegen&#252;ber Fahrzeugherstellern im Abgasskandal, NJW 2017, 2865f.). Wenn die Pflichtangaben zum Schadenstoffaussto&#223; im Pr&#252;fzyklus unabh&#228;ngig vom jeweiligen Nutzungsverhalten durch eine abweichende Abgasbehandlung w&#228;hrend jeder anderen Nutzung kein reales Abbild darstellen, wird f&#252;r den jeweiligen K&#228;ufer eine vergleichende Bewertung des Schadstoffaussto&#223;es von Fahrzeugen verschiedener Hersteller verhindert. Eine ausschlie&#223;lich auf den Testzyklus zugeschnittene Programmierung der Abgasbehandlung kann deshalb nur als unzul&#228;ssige Umgehung der einschl&#228;gigen Vorschriften angesehen werden (vgl.LG Hildesheim, Urteil vom 17.01.2017, 3 O 139/16, Rn 33, LG Karlsruhe, Urteil vom 22. 03.2017, 4 O 118/16, Rn. 56). Damit geht es auch nicht nur um eine T&#228;uschung des Kraftfahrzeugbundesamtes im Rahmen des Typengenehmigungsverfahrens (LG Frankfurt / Oder, Urteil vom 17. 07.2017, 13 O 174/16, Rn. 88). Es wird f&#252;r den jeweiligen K&#228;ufer eine vergleichende Bewertung des Schadstoffaussto&#223;es von Fahrzeugen verschiedener Hersteller verhindert (Oechsler, R&#252;ckabwicklung des Kaufvertrags gegen&#252;ber Fahrzeugherstellern im Abgasskandal, NJW 2017, 2865 f.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Zu ber&#252;cksichtigen ist die Art und Weise des Vorgehens und das Ausma&#223; der Verwendung der Abschalteinrichtung in einer Vielzahl von Motoren, die im gesamten VW-Konzern europaweit zum Einsatz gekommen sind (LG K&#246;ln, Urteil vom 18.07.2017, 22 O 59/17, Rn. 37). Die Beklagte hat dabei nicht einfach nur gesetzliche Abgaswerte au&#223;er Acht gelassen, sondern mit der Abschaltvorrichtung zugleich ein System zur planm&#228;&#223;igen Verschleierung ihres Vorgehens gegen&#252;ber den Aufsichtsbeh&#246;rden und den Verbrauchern geschaffen (LG Offenburg, Urteil vom 12. 05. 2017, 6 O 119/16, Rn. 46).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte wusste, dass die im Testbetrieb gemessenen Emissionen keine Aussage f&#252;r die Stickoxid-Emissionen w&#228;hrend des Normalbetriebs zulie&#223;en, weil aufgrund der Steuerung des Motors und des Abgasr&#252;ckf&#252;hrungssystems durch die gesetzwidrige Software die Emissionen im Stra&#223;enverkehr um ein Vielfaches h&#246;her lagen als w&#228;hrend des Durchlaufens des Pr&#252;fzyklus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dem Kl&#228;ger ist ein Schaden entstanden. Der Schaden besteht darin, dass die Beklagte durch das Verschweigen des Einbaus der Software den Abschluss des Kaufvertrages verursachte. Es ist bereits nach der allgemeinen Lebenserfahrung davon auszugehen, dass ein Neuwagenk&#228;ufer stillschweigend davon ausgeht, dass das erworbene Fahrzeug mangelfrei ist, den gesetzlichen Vorschriften gen&#252;gt und ohne Einschr&#228;nkungen am &#246;ffentlichen Stra&#223;enverkehr teilnehmen darf und dass diese Vorstellungen f&#252;r seinen Kaufentschluss von Bedeutung sind (vgl. BGH, Urteil vom 12.05.1995, V ZR 34/94, Rn. 17). Soweit diese Vorstellung falsch ist, da die in der Typengenehmigung ausgewiesenen und gesetzlich vorgegebenen Werte nur durch Einsatz einer gesetzeswidrigen Motorsteuerungssoftware erreicht wurden, ist mit dem Erwerb eines solchen Fahrzeugs ein Schaden eingetreten (vgl. LG Offenburg, Urteil vom 12. 05.2017, 6 O 119/16, Rn. 36). Der Kunde schlie&#223;t einen Vertrag &#252;ber ein Fahrzeug, den er bei Kenntnis der Umst&#228;nde nicht abgeschlossen h&#228;tte. Denn kein verst&#228;ndiger Kunde h&#228;tte ein Fahrzeug der Beklagten erworben, wenn ihm vor Vertragsschluss bekannt gewesen w&#228;re, dass das Abgasr&#252;ckf&#252;hrungssystem des Dieselmotors mit einer gesetzeswidrigen Software ausgestattet ist und deshalb jedenfalls mit Problemen f&#252;r den Fall der Entdeckung der Manipulation durch das Kraftfahrtbundesamt gerechnet werden m&#252;sste (LG Hildesheim, Urteil vom 17.01.2017, 3 O 139/16; LG Kleve, Urteil vom 31.03.2017, 3 O 252/17). Ein K&#228;ufer eines Fahrzeugs geht davon aus und darf auch davon ausgehen, dass die gesetzlich vorgegebenen und im technischen Datenblatt aufgenommenen Abgaswerte jedenfalls unter den besonderen Bedingungen der Pr&#252;fverfahren eingehalten werden. Auch wenn der verst&#228;ndige K&#228;ufer wei&#223;, dass die im Pr&#252;fverfahren ermittelten Verbrauchs- und Abgaswerte im normalen Stra&#223;enverkehr nicht eingehalten werden, rechnet er nicht damit, dass die gesetzlich vorgegebenen und im technischen Datenblatt aufgenommenen Abgaswerte auch w&#228;hrend des Pr&#252;fverfahrens nur deshalb eingehalten und entsprechend attestiert werden k&#246;nnen, weil eine Software installiert worden ist, die daf&#252;r sorgt, dass die Durchf&#252;hrung des Pr&#252;fverfahrens erkannt und &#252;ber eine entsprechende Programmierung der Motorsteuerung in gesetzlich unzul&#228;ssiger Weise insbesondere der Stickoxydaussto&#223; reduziert wird (vgl. LG Paderborn, Urteil vom 07.04.2017, 2 O 118/16, Rn. 38).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Schaden liegt innerhalb des Schutzzwecks der verletzten Norm. F&#252;r Anspr&#252;che aus unerlaubten Handlungen gilt allgemein, dass die Ersatzpflicht auf solche Sch&#228;den beschr&#228;nkt ist, die in den Schutzbereich des verletzten Ge- oder Verbots fallen. Der Schutzzweckzusammenhang muss auch bei einem Anspruch aus &#167;&#160;826 BGB bestehen, um das Haftungsrisiko in angemessenen und zumutbaren Grenzen zu halten (Wagner, in: M&#252;nchener Kommentar zum BGB, 7. Auflage, 2017 Rn. 46). Die Ersatzpflicht beschr&#228;nkt sich in einem solchen Fall auf diejenigen Sch&#228;den, die dem in sittlich anst&#246;&#223;iger Weise geschaffenen Gefahrenbereich entstammen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dem Schutzzweckzusammenhang steht nicht entgegen, dass Art.&#160;5 Abs.&#160;2 i. V. m. Art.&#160;3 Nr.&#160;10 der Verordnung (EG) Nr.&#160;715/2007 nicht dem Schutz individueller Verm&#246;gensinteressen, sondern nach den Erw&#228;gungsgr&#252;nden der Verordnung gesamtgesellschaftlichen Zielen, n&#228;mlich der Weiterentwicklung des Binnenmarkts durch Harmonisierung der technischen Vorschriften &#252;ber die Typengenehmigung von Kraftfahrzeugen sowie der Sicherstellung eines hohen Umweltschutzniveaus dienen (LG K&#246;ln, Urteil vom 07.10.2016., 7 O 138/16, Rn. 17). Der Schadensersatzanspruch aus &#167;&#160;826 BGB folgt nicht unmittelbar aus dem Versto&#223; gegen die Verordnung, sondern aus der arglistigen T&#228;uschung &#252;ber deren Einhaltung bzw. aus dem Inverkehrbringen eines gesetzeswidrigen Fahrzeugs. Diese Verst&#246;&#223;e sind f&#252;r den Rechtskreis des Kunden ersichtlich von Bedeutung, weil sie sich konkret auf seine Kaufentscheidung auswirken (LG Offenburg, Urteil vom 12. Mai 2017, 6 O 119/16, Rn. 40, &#228;hnlich LG Frankfurt (Oder), Urteil vom 17.07.2017, 13 O 174/16, Rn. 112).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Diese Verst&#246;&#223;e begr&#252;nden zumindest die erhebliche Gefahr einer Stilllegung des Fahrzeugs durch die Zulassungsbeh&#246;rde. Daf&#252;r spricht bereits, dass das Kraftfahrt-Bundesamt mit Bescheid vom 15.10.2015 vom Vorliegen einer verbotenen Abschalteinrichtung im Sinne des Artikels 5 Abs.&#160;2 der EG-Verordnung Nr.&#160;715/2007 ausgegangen ist und Ma&#223;nahmen zu deren Beseitigung verlangt hat, also im Ergebnis die Durchf&#252;hrung des von der Beklagten angebotenen Software-Updates. Das Kraftfahrt-Bundesamt hat damit zugleich zum Ausdruck gebracht, dass es bei Fahrzeugen, bei denen ein solches Software-Update nicht vorgenommen wird, davon ausgeht, dass diese die Voraussetzungen f&#252;r ihre Zulassung nicht mehr erf&#252;llen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Entgegen der Auffassung der Beklagten kommt es nicht darauf an, ob die vorstehende Rechtsauffassung des Kraftfahrt-Bundesamtes richtig ist. Die formalen Argumente, mit denen die Beklagte begr&#252;nden will, dass es sich nicht um eine Abschaltvorrichtung handele und dass weder die Typgenehmigung noch die Zulassung dadurch in ihrer G&#252;ltigkeit beeintr&#228;chtigt w&#252;rden, k&#246;nnen deshalb dahingestellt bleiben. F&#252;r die tats&#228;chliche Verwaltungspraxis ist die Rechtsauffassung des Kraftfahrt-Bundesamtes ausschlaggebend, zumal es nach Medienberichten inzwischen tats&#228;chlich zu vereinzelten Stilllegungen von Fahrzeugen gekommen sein soll, bei denen kein Software-Update vorgenommen worden war. Allein schon die Gefahr eines Einschreitens der Zulassungsbeh&#246;rde aufgrund der verwaltungsintern vertretenen Rechtsauffassung mindert am Markt den Wert eines Fahrzeuges, diese Minderung wird nicht vollst&#228;ndig dadurch ausgeglichen, dass ein K&#228;ufer die Hoffnung haben kann, sich im Zweifelsfall mit einer abweichenden Rechtsauffassung zumindest im gerichtlichen Instanzenzug zu seinen Gunsten durchsetzen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dass der Markt ein solches rechtliches Risiko mit einem Wertabschlag ber&#252;cksichtigt, ist f&#252;r das Gericht unmittelbar einsichtig. Auf eine genaue Bezifferung des dadurch verursachten Minderwertes kommt es im vorliegenden Fall nicht an. Selbst wenn sich dieser Umstand aufgrund anderer Marktgegebenheiten in den konkreten Gebrauchtwagenpreisen nicht messbar niederschlagen sollte, l&#228;ge darin jedenfalls bei normativer Wertung ein Schaden. Es kommt deshalb nicht auf den Streit der Parteien dar&#252;ber an, wie sich der sogenannte Diesel-Skandal konkret auf die Gebrauchtwagenpreise ausgewirkt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416518","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Der Schaden wurde durch die Beklagte verursacht. Die sch&#228;digende Handlung liegt in dem Inverkehrbringen des gesetzeswidrigen Fahrzeugs, welches f&#252;r den entstandenen Schaden ohne weiteres zurechenbar kausal geworden ist. Auch wenn hier als Ankn&#252;pfungspunkt der Kausalit&#228;tspr&#252;fung nicht das Inverkehrbringen gew&#228;hlt wird, sondern die T&#228;uschung der Beklagten &#252;ber ein ordnungsgem&#228;&#223;es Vorgehen nach der VO (EG) 715/2007 nebst Durchf&#252;hrungsverordnung, ist die Kausalit&#228;t zu bejahen. Denn es kann schon nach der allgemeinen Lebenserfahrung festgestellt werden, dass die Umweltvertr&#228;glichkeit und insbesondere die Gesetzm&#228;&#223;igkeit eines Fahrzeugs f&#252;r die Kaufentscheidung von Bedeutung sind. Dies gen&#252;gt zur Feststellung eines Ursachenzusammenhangs (LG Offenburg, Urteil vom 12. Mai 2017, 6 O 119/16 unter Hinweis auf BGH, Urteil vom 12.05.1995, V ZR 34/94). Dabei ist es nicht erheblich, ob es dem Kl&#228;ger etwa wegen einer besonders umweltfreundlichen Gesinnung pers&#246;nlich wichtig war, ein Auto mit geringen Schadstoffwerten zu erwerben. Ma&#223;geblich ist allein, dass ohne weiteres als selbstverst&#228;ndlich vorausgesetzt werden kann, dass der Kl&#228;ger ein Auto erwerben wollte, das den &#246;ffentlich-rechtlichen Vorschriften entsprach und bei dem er nicht mit dem Risiko zu rechnen brauchte, dass ihm wegen Manipulationen des Herstellers die Zulassung entzogen werden k&#246;nnte. Es ist auch ohne weiteres davon auszugehen, dass der Kl&#228;ger dann, wenn er auf dieses Risiko hingewiesen worden w&#228;re, entweder ein Fahrzeug einer von den Manipulationen nicht betroffenen Herstellungsreihe der Beklagten oder aber ein Fahrzeug eines anderen, sich gesetzestreu verhaltenden Herstellers erworben h&#228;tte. Dabei kann es dahingestellt bleiben, ob in einem Fall wie dem vorliegenden die Vermutung f&#252;r beratungsrichtiges Verhalten eingreift oder nicht. Die entsprechende &#220;berzeugung des Gerichts ergibt sich in der vorliegenden Konstellation jedenfalls daraus, dass in aller Regel jeder vern&#252;nftige Neuwagenk&#228;ufer ein Fahrzeug erwerben will, das er auch problemlos nutzen darf. Es sind keine nachvollziehbaren Gr&#252;nde ersichtlich, die den Kl&#228;ger odereinen anderen verst&#228;ndigen K&#228;ufer dazu h&#228;tten bewegen k&#246;nnen, ein manipuliertes Fahrzeug auch mit entsprechender Kenntnis zu erwerben. Insbesondere waren die Fahrzeuge der Beklagten ja nicht etwa deutlich preiswerter als vergleichbare Fahrzeuge gesetzestreuer anderer Hersteller.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416518","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Dem steht entgegen der Auffassung der Beklagten nicht entgegen, dass die Dieselthematik seit September 2015 bekannt war und umfassend in den Medien er&#246;rtert wurde. Eine allgemeine Kenntnis der Dieselthematik vermag die Entscheidungskausalit&#228;t nicht auszuschlie&#223;en. Es bedarf vielmehr der konkreten Kenntnis eines Fahrzeugk&#228;ufers von der Manipulation des konkreten Fahrzeugs und weitergehend der Kenntnis von der Bedeutung der Manipulation und der sich daraus ergebenden oder drohenden Konsequenzen in technischer und rechtlicher Hinsicht (vgl. Heese NJW 2019, 257). Dass der Kl&#228;ger &#252;ber einen solchen Kenntnisstand verf&#252;gte, ist von der Beklagten nicht behauptet worden. Aus der &#246;ffentlichen Berichterstattung &#252;ber die Dieselthematik musste er auch keine diesbez&#252;glichen Bef&#252;rchtungen hegen, da mangels gegenteiligen Vortrags der Beklagten davon ausgegangen werden muss, dass der Auto-H&#228;ndler in E &#8230;, bei dem der Kl&#228;ger das Fahrzeug erworben hat, ihn nicht dar&#252;ber aufgekl&#228;rt hat, dass das ihm angebotene Fahrzeug auch von der Dieselthematik betroffen ist. Nur anhand der Fahrzeugidentifikationsnummer konnte gekl&#228;rt werden, ob das fragliche Fahrzeug &#252;ber eine manipulierte Abgasaufbereitungsanlage mit einer Abschalteinrichtung verf&#252;gte. Auch die Rechnung vom 16.06.2016 enth&#228;lt keinen Hinweis &#252;ber eine etwaige Aufkl&#228;rung des Kl&#228;gers &#252;ber die Betroffenheit seines Fahrzeugs von der Dieselthematik. Wenn der Kl&#228;ger aber bei einem Auto-H&#228;ndler ein Kraftfahrzeug kauft, ohne dass er darauf hingewiesen wird, dass dieses Fahrzeug von dem sogenannten Dieselskandal betroffen ist, so ist sein Vertrauen in die Fehlerfreiheit des Fahrzeugs schutzw&#252;rdig. Es war allein der Beklagten m&#246;glich, die Konsequenzen der Abgasmanipulation einzusch&#228;tzen und die zum Verkauf auf dem Markt befindlichen betroffenen Fahrzeuge zu identifizieren. Es ist seitens der Beklagten nicht dargetan, dass sie f&#252;r diese Transparenz gesorgt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die sittenwidrige Sch&#228;digung des Kl&#228;gers erfolgte vors&#228;tzlich. Die Feststellung vors&#228;tzlichen Verhaltens setzt voraus, dass ein "verfassungsm&#228;&#223;ig berufener Vertreter" im Sinne von &#167;&#160;31 BGB den objektiven und subjektiven Tatbestand von &#167;&#160;826 BGB verwirklicht hat (BGH, Urteil vom 28.06.2016, VI ZR 536/15, BGH, Urteil vom 20.12. 2011, VI ZR 309/10, NJW-RR 2012, 404). Nach &#167;&#160;31 BGB ist die juristische Person f&#252;r den Schaden verantwortlich, den ein Organ oder ein anderer verfassungsm&#228;&#223;ig berufener Vertreter durch eine in Ausf&#252;hrung der ihm zustehenden Verrichtungen begangene, zum Schadensersatz verpflichtende Handlung einem Dritten zuf&#252;gt. &#220;ber den Wortlaut der &#167;&#167;&#160;30, 31 BGB hinaus hat die Rechtsprechung eine Repr&#228;sentantenhaftung f&#252;r solche Personen entwickelt, denen durch die allgemeine Betriebsregelung und Handhabung bedeutsame, wesensm&#228;&#223;ige Funktionen der juristischen Person zur selbstst&#228;ndigen, eigenverantwortlichen Erf&#252;llung zugewiesen sind, so dass sie die juristische Person im Rechtsverkehr repr&#228;sentieren (BGH, Urteil vom 14. 03.2013, III ZR 296/11, NJW 2013, 3366 [3367]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der verfassungsm&#228;&#223;ig berufene Vertreter muss die Sch&#228;digung des Anspruchstellers gekannt bzw. vorausgesehen und in seinen Willen aufgenommen, jedenfalls aber f&#252;r m&#246;glich gehalten und billigend in Kauf genommen haben (BGH, Urteil vom 28.06.2016, VI ZR 536/15). Dabei finden die Grunds&#228;tze der Wissenszurechnung und Wissenszusammenrechnung keine Anwendung, weil sie keine Feststellungen zum Vorliegen des f&#252;r die Sittenwidrigkeit erforderlichen moralischen Unwerturteils ersetzen. Insbesondere l&#228;sst sich eine die Verwerflichkeit begr&#252;ndende bewusste T&#228;uschung nicht dadurch konstruieren, dass die im Hause der Beklagten vorhandenen kognitiven Elemente "mosaikartig" zusammengesetzt werden. Eine solche Konstruktion w&#252;rde dem personalen Charakter der Schadensersatzpflicht gem&#228;&#223; &#167;&#160;826 BGB, die sich hierdurch von der vertraglichen oder vertrags&#228;hnlichen Haftung deutlich unterscheidet, nicht gerecht (BGH, Urteil vom 28. 06.2016, VI ZR 536/15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Grunds&#228;tzlich obliegt es dem Kl&#228;ger, die Voraussetzung der Zurechnung nach &#167;&#160;31 BGB und eines bestehenden Vorsatzes der Repr&#228;sentanten auch bez&#252;glich der sittenwidrigen Sch&#228;digung darzulegen und zu beweisen. Der Kl&#228;ger hat nicht substantiiert vorgetragen, dass eines der Mitglieder des Vorstandes oder ein anderer verfassungsm&#228;&#223;ig berufener Vertreter der Beklagten eine T&#228;uschungshandlung ihm gegen&#252;ber vorgenommen hat oder ihm ein Unterlassen zur Last gelegt werden kann. Er hat lediglich behauptet, dass aufgrund der Bedeutung der Angelegenheit ein Vorstandmitglied oder ein anderer Repr&#228;sentant der Beklagten das Inverkehrbringen der Motoren mit einer gesetzeswidrigen Software gekannt oder gebilligt haben m&#252;sse. Dennoch kann ein solches Wissen hier zugrunde gelegt werden. Denn die Beklagte hat der ihr obliegenden sekund&#228;ren Darlegungslast nicht gen&#252;gt. Eine solche sekund&#228;re Darlegungslast besteht, wenn der beweisbelasteten Partei n&#228;herer Vortrag nicht m&#246;glich oder nicht zumutbar ist, w&#228;hrend die bestreitende Partei alle wesentlichen Tatsachen kennt und es ihr zumutbar ist, n&#228;here Angaben zu machen. Der Gegner der darlegungspflichtigen Partei darf sich nicht auf ein einfaches Bestreiten beschr&#228;nken, wenn die darlegungspflichtige Partei au&#223;erhalb des von ihr darzulegenden Geschehensablaufs steht und keine n&#228;here Kenntnis der ma&#223;gebenden Tatsachen besitzt, w&#228;hrend der Prozessgegner sie hat und ihm n&#228;here Angaben zumutbar sind (BGH, Urteil vom 03.05.2016, II ZR 311/14). Die Grunds&#228;tze der sekund&#228;ren Darlegungslast greifen hier ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Von dem Kl&#228;ger ist ein weitergehender Vortrag zun&#228;chst nicht zu verlangen, weil es sich um Tatsachen handelt, die allein im Organisations- und Kenntnisbereich der Beklagten liegen. Der Kl&#228;ger hat naturgem&#228;&#223; keinerlei Einblick in die internen Entscheidungsvorg&#228;nge bei der Beklagten und ist auf Ver&#246;ffentlichungen der Medien und auf R&#252;ckschl&#252;sse und Vermutungen angewiesen (LG Frankfurt (Oder), Urteil vom 17.07.2017, 13 O 174/16). Die Beklagte kann zu den Abl&#228;ufen vortragen, weil eine entsprechende Kenntnis ihrer verfassungsgem&#228;&#223; berufenen Vertreter &#252;ber die internen Abl&#228;ufe und Entscheidungen besteht. Denn alle Entscheidungen &#252;ber die Entwicklung einer neuen Motorenbaureihe sind aufgrund ihrer Bedeutung f&#252;r den Konzern Entscheidungen des Vorstandes bzw. eines verfassungsm&#228;&#223;ig berufenen Vertreters der Beklagten zu 2). Bei der Einf&#252;hrung einer Motorsteuerungssoftware, die sehenden Auges den gesetzlichen Bestimmungen nicht entspricht, handelt es sich um eine wesentliche strategische Entscheidung mit enormer wirtschaftlicher Reichweite und &#8211; wie die wirtschaftlichen Folgen des sogenannten Abgasskandals zeigen &#8211; ebenso gro&#223;en Risiken, bei der kaum anzunehmen ist, dass sie von einem am unteren Ende der Betriebshierarchie angesiedelten Entwickler in eigener Verantwortung getroffen worden ist (LG Hildesheim, Urteil vom 17.01. 2017, 3 O 139/16). Die Beklagte w&#228;re in der Lage, die in ihrem Unternehmen im Zusammenhang mit der Programmierung und Implementierung der streitgegenst&#228;ndlichen Software abgelaufenen Vorg&#228;nge und Entscheidungsprozesse darzulegen, um es so dem Kl&#228;ger zu erm&#246;glichen, seinerseits die ihm obliegende weitergehende Darlegung und den erforderlichen Beweisantritt vornehmen zu k&#246;nnen (LG Hildesheim, Urteil vom 17.01.2017, 3 O 139/16). Insbesondere h&#228;tte sie darlegen k&#246;nnen, wer die Entscheidung zur Entwicklung und Nutzung der Software getroffen hat und wer hiervon Kenntnis hatte. Dazu hat die Beklagte jedoch keine Angaben gemacht, sondern sich auf den Standpunkt gestellt, dass sie Nachforschungen angestellt habe und weiterhin anstelle und ihr weitere Erkl&#228;rungen derzeit unzumutbar seien. Sie hat lediglich vorgetragen, dass nach derzeitigem Ermittlungsstand die Entscheidung, die Motorsteuerungssoftware zu ver&#228;ndern, von Mitarbeitern unterhalb der Vorstandsebene auf nachgeordneten Arbeitsebene getroffen worden sei und keine Erkenntnisse vorl&#228;gen, dass einzelne Vorstandsmitglieder hieran beteiligt gewesen seien. Woher sie diese Erkenntnisse hat, tr&#228;gt sie nicht vor. Sie tr&#228;gt insbesondere nicht vor, welche Anstrengungen sie unternommen hat, die Entscheidungsprozesse und die an ihnen beteiligten Mitarbeiter aufzukl&#228;ren. Das ist schon deswegen bemerkenswert, weil die Beklagte zur Vermeidung einer Haftung betriebliche Organisationspflichten nach &#167;&#160;831 BGB als auch k&#246;rperschaftliche Organisationspflichten nach &#167;&#160;31 BGB treffen (Spindler, WM 2008, 905 [906]; vgl. z.B. BGH, Urteil vom 08.07.1980, VI ZR 158/78), so dass innerhalb der Organisation der Beklagten die horizontalen und vertikalen Planungs-, Entscheidungs- und Kontrollbefugnisse und -hierarchien vorgezeichnet sind und sich daraus die jeweilige Verantwortung einzelner Personen f&#252;r die Motorenentwicklung und deren Vertrieb ebenso darstellen lie&#223;e, wie die von diesen Personen veranlassten Ma&#223;nahmen, um dieser Verantwortung gerecht zu werden. Es ist auch nicht vorstellbar, dass keine ingenieurtechnischen Konzepte zur Motorenentwicklung und keine Berichte &#252;ber betriebsinterne Abgaspr&#252;fungen vorliegen, die dem schon vor der Serienfertigung notwendigen Nachweis dienten, ob und wie die Einhaltung der gesetzlichen Grenzwerte f&#252;r Emissionen unter technischen und wirtschaftlichen Gesichtspunkten erreicht werden kann. Ferner darf erwartet werden, dass die Konzepte und Entwicklungsergebnisse von verantwortlichen Repr&#228;sentanten der Beklagten laufend auf ihre technische und wirtschaftliche Durchf&#252;hrbarkeit gepr&#252;ft, bewertet und dokumentiert worden sind oder jedenfalls zu pr&#252;fen gewesen w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Beklagten ist substanziierter Gegenvortrag auch zumutbar. Der Anwendung der Grunds&#228;tze &#252;ber die sekund&#228;re Darlegungslast steht nicht entgegen, dass die Beklagte dieser Verpflichtung nur dadurch nachkommen kann, dass sie unter Umst&#228;nden n&#228;here Ausf&#252;hrungen zur strafrechtlichen Verantwortlichkeit ihrer Vorstandsmitglieder oder leitenden Mitarbeiter machen muss und diese damit m&#246;glicherweise strafrechtlich belastet. Denn die sekund&#228;re Darlegungslast obliegt dem Gegner auch dann, wenn es sich bei dem in Rede stehenden Schutzgesetz um eine strafrechtliche Norm handelt (BGH, Urteil vom 10.02.2015, VI ZR 343/13; BGH, Urteil vom 17.03.1987, VI ZR 282/85; LG Osnabr&#252;ck Urteil vom. 28.6.2017, 1 O 29/17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Mangels einer substantiierten gegenteiligen Darlegung durch die Beklagte ist der kl&#228;gerische Vortrag daher gem&#228;&#223; &#167;&#160;138 Abs.&#160;3 ZPO als zugestanden zu behandeln (vgl. LG Siegen, Urteil vom 14.11 2017, 1 O 118/17). Aus dem als zugestanden zugrunde zu legenden Sachverhalt folgt, dass den verantwortlichen Repr&#228;sentanten der Beklagten auch die die Sittenwidrigkeit begr&#252;ndenden Umst&#228;nde bekannt waren, n&#228;mlich die Verwendung einer gesetzeswidrigen Software, deren Zweck darauf gerichtet war, die Emissionen w&#228;hrend eines Pr&#252;fzyklus zu reduzieren; die dadurch verursachte und beabsichtigte T&#228;uschung zun&#228;chst der Zulassungsbeh&#246;rden, um die Typenzulassung zu erhalten, und sodann ihrer Vertragsh&#228;ndler und Verbraucher, um den Markterfolg des Dieselmotors und der mit ihm ausgestatteten Fahrzeuge, die, jedenfalls in Bezug auf die Stickoxidemissionen wahrheitswidrig als umweltfreundlich und die gesetzlichen Grenzwerte einhaltend, beworben worden sind, nicht zu gef&#228;hrden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Eine Haftung der Beklagten besteht aber auch dann, wenn man entgegen den vorstehenden Ausf&#252;hrungen nicht von einer Kenntnis und pers&#246;nlichen Verantwortlichkeit von Vorstandsmitgliedern ausgeht, sondern zugunsten der Beklagten unterstellt, dass die Manipulationen lediglich von Ingenieuren oder anderen technischen Mitarbeitern veranlasst worden sind, die damit die an sie gestellten Anforderungen und Erwartungen der Gesch&#228;ftsf&#252;hrung und des Vorstandes erf&#252;llen wollten, obwohl sie die geforderten technischen Werte auf gesetzeskonforme Weise nicht erreichen konnten. Auch wenn dies das vorrangige Motiv dieser Mitarbeiter gewesen sein sollte, h&#228;tten sie n&#228;mlich jedenfalls auch die Vorstellung gehabt, dass die manipulierten Motoren und Kraftfahrzeuge &#252;ber gutgl&#228;ubige H&#228;ndler an gutgl&#228;ubige Kunden verkauft werden sollten, und dass die Einhaltung der gesetzlichen Vorgaben nur durch technische Manipulationen dazu f&#252;hren konnte, dass bei Entdeckung dieser Manipulationen die Zulassung dieser Fahrzeuge gef&#228;hrdet sein konnte. F&#252;r ein solches Verhalten der Ingenieure und technischen Mitarbeiter h&#228;tte die Beklagte nach &#167;&#160;831 BGB einzustehen. Sie hat diese Mitarbeiter zu Verrichtungen bestellt, n&#228;mlich zur Entwicklung und Fertigung von Dieselmotoren. Die Mitarbeiter haben ggf. die Handlungen, die zur Sch&#228;digung des Kl&#228;gers gef&#252;hrt haben, auch nicht nur zuf&#228;llig bei Gelegenheit dieser Verrichtungen ver&#252;bt, sondern gerade durch die von ihnen bei der Entwicklung und Herstellung der Dieselmotoren ergriffenen Ma&#223;nahmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beklagte hat schlie&#223;lich auch keinen Entlastungsbeweis nach &#167;&#160;831 Abs.&#160;1 Satz&#160;2 BGB gef&#252;hrt. Selbst wenn man davon ausgeht, dass sie ihre Mitarbeiter sorgf&#228;ltig ausgew&#228;hlt hat, ist jedenfalls nichts daf&#252;r vorgetragen, dass sie sie auch daraufhin &#252;berwacht hat, ob sie bei ihrer T&#228;tigkeit stets gesetzeskonform vorgegangen sind und ob die von ihnen entworfenen und hergestellten Motoren tats&#228;chlich den gesetzlichen Vorgaben entsprachen. Dabei muss sich im heutigen Wirtschaftsleben jede Gesch&#228;ftsf&#252;hrung bewusst sein, dass Rechtsverst&#246;&#223;e durch Mitarbeiter kein unwahrscheinliches Ereignis sind. Gerade wenn unter hohem Zeit-, Kosten- und Erfolgsdruck gearbeitet und versucht wird, durch technische Innovation einen Vorsprung gegen&#252;ber Wettbewerbern zu erlangen, muss einer Gesch&#228;ftsf&#252;hrung klar sein, dass ihre technischen Mitarbeiter anspruchsvolle und ehrgeizige Vorgaben nicht immer innerhalb der geplanten Zeit erf&#252;llen k&#246;nnen und sich deshalb veranlasst sehen k&#246;nnen, mit &#8222;Tricks&#8220; zu arbeiten, um die ihnen &#252;bergeordneten Betriebsebenen zufriedenzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>In jedem Falle muss davon ausgegangen werden, dass die verantwortlichen Mitarbeiter der Beklagten vors&#228;tzlich gehandelt haben. Die Entwicklung und der Bau von Motoren mit zwei unterschiedlichen Betriebsmodi, von denen einer nur f&#252;r den Betrieb auf dem Teststand bestimmt ist, k&#246;nnen schlechterdings nicht fahrl&#228;ssig geschehen sein. Auch &#252;ber die Konsequenzen bis hin zu den potenziellen Sch&#228;den bei Fahrzeugk&#228;ufern wie dem Kl&#228;ger m&#252;ssen sich die handelnden Personen im Klaren gewesen sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Zur Erf&#252;llung des Schadensersatzanspruches hat die Beklagte den Kl&#228;ger so stellen, wie er ohne die T&#228;uschung &#252;ber die nicht gesetzeskonforme Motorsteuerungssoftware gestanden h&#228;tte. Der Kl&#228;ger h&#228;tte bei Kenntnis der verwendeten Manipulationssoftware und der damit verbundenen Risiken f&#252;r den Fortbestand der Betriebserlaubnis einen Kaufvertrag &#252;ber ein mit der gesetzeswidrigen Software ausgestattetes Fahrzeug nicht geschlossen. Er hat daher Anspruch auf R&#252;ckzahlung des Kaufpreises Zug um Zug gegen R&#252;ckgabe des Fahrzeugs.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nach den Grunds&#228;tzen der Vorteilausgleichung muss sich der Kl&#228;ger dabei die von ihm gezogenen Nutzungen anrechnen lassen. Der Kl&#228;ger hat das Fahrzeug f&#252;r 24490,00 &#8364; mit einer Laufleistung von 28990 km gekauft und ist damit bis zum Schluss der m&#252;ndlichen Verhandlung 90318 km gefahren. Bei einer zugrundezulegenden Gesamtlaufleistung von 300.000 Kilometern entspricht der Kaufpreis einem Betrag von 9,04 Cent/Kilometer, sodass sich f&#252;r 61328 km eine abzuziehende Nutzungsentsch&#228;digung von 5544,05 &#8364; errechnet. Damit hat die Beklagte an den Kl&#228;ger noch 18945,95 &#8364; zu zahlen. Da es sich bei der begehrten R&#252;ckzahlung des Kaufpreises und dem Nutzungsersatz um gleichartige Leistungen handelt, sind die beiden Schadenspositionen zu verrechnen, so dass der Anspruch auf R&#252;ckzahlung des Kaufpreises in H&#246;he des zu zahlenden Nutzungsersatzes erloschen ist (vergleiche Palandt-Gr&#252;neberg &#167;&#160;273 BGB Rn. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Zinsanspruch folgt aus &#167;&#167;&#160;291, 288 BGB und &#167;&#160;849, 246 BGB. Wer durch eine unerlaubte Handlung dazu bestimmt wird, Geld zu zahlen, kann vom Sch&#228;diger eine Verzinsung nach &#167;&#160;849 BGB verlangen (BGH NJW 2008, 1084). Der Kl&#228;ger ist durch eine vors&#228;tzlich sittenwidrige Sch&#228;digung zur Zahlung des Kaufpreises veranlasst worden. Ab Eintritt der Rechtsh&#228;ngigkeit kann der Kl&#228;ger Rechtsh&#228;ngigkeitszinsen gem&#228;&#223; &#167;&#160;291 BGB beanspruchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Schlie&#223;lich umfasst der von der Beklagten zu leistende Schadensersatz auch die vorgerichtlichen Rechtsanwaltskosten des Kl&#228;gers gem&#228;&#223; dem Klageantrag zu 3. Dem Grunde nach hat es die Beklagte durch ihr sittenwidriges sch&#228;digendes Verhalten ad&#228;quat verursacht, dass der Kl&#228;ger zur Geltendmachung seiner Rechte anwaltliche Hilfe in Anspruch genommen hat. Die Sach- und Rechtslage war komplex, so dass sich der Kl&#228;ger von Anfang an juristisch beraten und unterst&#252;tzen lassen durfte. Es kommt deshalb nicht darauf an, ob sich die Beklagte bei Einschaltung der Kl&#228;gervertreter auch schon im Verzug befand. Allerdings kann der Kl&#228;ger die vorgerichtlichen Kosten nur nach einem Gegenstandswert bis zu 22.000 &#8364; beanspruchen, da die Nutzungsentsch&#228;digung f&#252;r die bis dahin mit dem streitgegenst&#228;ndlichen Fahrzeug gefahrenen Kilometer den R&#252;ckzahlungsanspruch reduzieren. In der Klageschrift ist ein aktueller Kilometerstand nicht vorgetragen. Die Kammer hat deshalb die Laufleistung des Fahrzeugs von dessen Erwerb bis zum Schluss der m&#252;ndlichen Verhandlung linear aufgeteilt, sodass sich bis zum vorgerichtlichen Schreiben der Prozessbevollm&#228;chtigten des Kl&#228;gers vom 26.11.2018 eine anteilige Kilometerleistung von etwa 50815 km ergibt. Folglich errechnet sich bis zu dem Zeitpunkt eine Nutzungsentsch&#228;digung von 4593,68 &#8364;, so dass nach deren Abzug ein Gegenstandswert von 19896,32 &#8364; verbleibt. Auf der Grundlage dieses Gegenstandswerts errechnen sich bei einer Gesch&#228;ftsgeb&#252;hr von 1,5 vorgerichtliche Kosten von 1266,16 &#8364;. Da der Kl&#228;ger trotz des Bestreitens der Beklagten in der Klageerwiderung nicht belegt hat, dass er diese Kosten an seine Prozessbevollm&#228;chtigten gezahlt hat, besteht lediglich ein Freistellungsanspruch. Mangels eines Zahlungsanspruches besteht f&#252;r diesen Kostenerstattungsanspruch kein Zinsanspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die prozessualen Nebenentscheidungen folgen aus &#167;&#167;&#160;92, 709 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Berichtigungsbeschluss vom 16. Juli 2019</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Tenor:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Tenor des Urteils vom 6.6.2019 wird im 2. Absatz wie folgt berichtigt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an den Kl&#228;ger Zinsen in H&#246;he von 4 % aus 24.490,00 &#8364; (statt 4 20.490 &#8364;) seit dem 16.6.2016 bis zum 29.1.2019 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Tenor war wie geschehen wegen eines offensichtlichen Schreibfehlers gem&#228;&#223; &#167;&#160;319 ZPO zu berichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d342812" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001416518</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
