<html>
<head><title>3-O-177-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Flensburg 3. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.01.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 O 177/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFLENS:2013:0129.3O177.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2325 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001239450"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Pflichtteilserg&#228;nzungsklage: Unbenannte Zuwendung unter Ehegatten; Verteilung der Beweislast</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ehebedingte (sogenannte unbenannte) Zuwendungen werden im Erbrecht bereits bei objektiver Unentgeltlichkeit wie eine Schenkung behandelt, auch wenn die Ehegatten subjektiv nicht von einer solchen ausgegangen sind (BGH, 27. November 1991, IV ZR 164/90).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239450","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Pflichtteilsberechtigte tr&#228;gt die Beweislast f&#252;r das Vorliegen der Voraussetzungen einer Schenkung nach &#167;&#160;2325 BGB, jedoch hat der Anspruchsgegner die Tatsachen f&#252;r seine Gegenleistung substantiiert vorzutragen (BGH, 17. Januar 1996, IV ZR 214/94).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239450","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239450","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend Schleswig-Holsteinisches Oberlandesgericht, 10. M&#228;rz 2013, 3 U 29/13, Urteil<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168521","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Schleswig-Holsteinisches Oberlandesgericht 3. Zivilsenat","3 U 29/13","Urteil","10.12.2013","Pflichtteilserg&#228;nzung: Voraussetzung f&#252;r das Vorliegen einer unbenannten Zuwendung des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Schleswig-Holsteinisches Oberlandesgericht 3. Zivilsenat, 10. Dezember 2013, 3 U 29/13, Urteil</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;gerin zu 1. und an den Kl&#228;ger zu 2. je 31.912,44 &#8364; zu zahlen nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 16.02.2011.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt 87 % und die Kl&#228;ger tragen jeweils 6,5 % der Kosten des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar, f&#252;r die Kl&#228;ger jedoch nur gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages. Den Kl&#228;gern wird nachgelassen, die gegen sie gerichtete Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des auf Grund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger machen Pflichtteilsanspr&#252;che gegen&#252;ber der Beklagten geltend. Am &#8230;2008 verstarb Dr. rer. pol. W. F. K. F.. Der Erblasser war der Vater der Kl&#228;ger, die Beklagte seine zweite Ehefrau. Der Erblasser hatte gemeinsam mit der Beklagten am 07.11.1999 ein Berliner Testament erstellt und hierin die Beklagte zu seiner Erbin eingesetzt. Nach dem Tod des Herrn Dr. F. nahm die Beklagte das Erbe an. Es wurde ein entsprechender Erbschein ausgestellt. Ausweislich des notariellen Nachlassverzeichnisses vom 21. M&#228;rz 2011, eingereicht als Anlage K 21 (Bl. 239 f. d. A.), auf welches Bezug genommen wird, betr&#228;gt die Summe der geldwerten Aktiva des Nachlasses 132.739,18 &#8364;, w&#228;hrend sich die Summe der Passiva auf 19.186,50 &#8364; bel&#228;uft. Zwischen den Parteien war zun&#228;chst der Wert der in den Aktiva des Nachlassverzeichnisses aufgef&#252;hrten Treppenlifts sowie der Wert des ebenfalls im Nachlassverzeichnis unter den Aktiva aufgef&#252;hrten Kommanditanteils an der I&#8230; L&#8230; Schifffahrts GmbH &amp; Co. KG streitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Parteien haben jedoch, wie mit Beschluss vom 04.12.2012 festgestellt worden ist, eine Einigung dahingehend getroffen, dass der Wert des Liftes mit 3.000,00 &#8364; im Nachlass und der Schiffsanteil I&#8230; L&#8230; mit 5.000,00 &#8364; im Nachlass ber&#252;cksichtigt werden soll. Weiterhin ergibt sich aus dem notariellen Nachlassverzeichnis, dass der Erblasser und die Beklagte zu je 1/2 Miteigent&#252;mer der gemeinsam im Jahr 1983 erworbenen Grundbesitzung F.-Stra&#223;e XX in B. K. waren. Das Objekt war im Jahre 2003 zu einem Preis von 620.000,00 &#8364; ver&#228;u&#223;ert worden. Nach Abzug der Hypothekenverbindlichkeiten von 189.652,70 &#8364; ist nach der Ver&#228;u&#223;erung ein &#220;berschuss von 430.347,30 &#8364; verblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Urspr&#252;nglich war das Grundst&#252;ck 1983 zu einem Kaufpreis von 142.437,66 DM gekauft und anschlie&#223;end bebaut worden. F&#252;r die Bebauung wurden Kredite aufgenommen, die durch Eintragung von Grundschulden gesichert wurden. Aus der in Blatt 300 d.A. vorhandenen Anlage des notariellen Nachlassverzeichnisses, einer Kopie des Grundbuches, ergibt sich die Eintragung von Grundschulden 1984 und 1985 in H&#246;he von 251.000,00 DM, 166.000,00 DM und 100.000,00 DM. Auf die genannte Anlage wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Ausweislich des als Anlage K5 eingereichten Schreibens vom 22.12.2008 (Bl.10 d.A.) forderten die Kl&#228;ger die Beklagte auf, Ausk&#252;nfte &#252;ber den Nachlass zu erteilen und bis zum 31.01.2009 Zahlung zu leisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Unter dem 15.02.2011 entrichtete die Beklagte an jeden Kl&#228;ger 8.278,36 &#8364; als Teilzahlung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;ger meinen, einen Pflichtteilserg&#228;nzungsanspruch gem&#228;&#223; &#167;&#160;2325 BGB zu haben. Der Erblasser habe der Beklagten zu Lebzeiten einen h&#228;lftigen Miteigentumsanteil an der Grundbesitzung F.-Stra&#223;e XX in B. K. geschenkt. Von dem &#220;berschuss in H&#246;he von 430.347,30 &#8364; entfalle rechnerisch die H&#228;lfte zu je 215.173,65 &#8364; auf den Erblasser und auf die Beklagte. Dieser h&#228;lftige Betrag sei fiktiv dem Nachlass zuzurechnen, sodass auf die Kl&#228;gerin zu 1) und den Kl&#228;ger zu 2) je eine Forderung von 26.896,71 &#8364; entfielen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Sie behaupten, allein der Erblasser habe das Grundst&#252;ck bezahlt und die Finanzierungsdarlehen getilgt, bis das Haus am 11.11.2003 verkauft worden sei. Die wirtschaftlichen Verh&#228;ltnisse der Beklagten werden mit Nichtwissen bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Weiterhin sind sie der Ansicht, die Einr&#228;umung des h&#228;lftigen Miteigentumsanteils durch den Erblasser an die Beklagte, die alleinige Zahlung des Kaufpreises durch den Erblasser und die alleinigen Zins- und Tilgungsleistungen der Darlehen durch den Erblasser seien eine Schenkung, insbesondere seien solche Zuwendungen unter Ehegatten, die objektiv unentgeltlich erfolgt seien, auch nachlassrechtlich als Schenkung zu werten. Der Wert des Geschenks sei auf die Zeit des Erbfalls zu bestimmen, sie behaupten dieser sei gleichzusetzen mit dem im Jahr 2003 erzielten Verkaufserl&#246;s in H&#246;he von 620.000,00 &#8364;. Ein zuvor erfolgter Wertzuwachs der Immobilie habe nicht stattgefunden. Niedrigere Werte vor dem Verkauf l&#228;gen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;ger haben Stufenklage erhoben und zun&#228;chst beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">in der ersten Stufe Auskunft zu erteilen &#252;ber den Bestand des Nachlasses des am 04.09.2008 in Kiel verstorbenen Dr. rer. pol. W. F. K. F., und zwar durch Vorlage eines durch einen Notar aufgenommenen Verzeichnisses, wobei die Kl&#228;ger bei der Aufnahme des Verzeichnisses hinzuzuziehen sind.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Diesen Anspruch hat die Beklagte anerkannt, woraufhin am 19.03.2010 ein antragsentsprechendes Teilanerkenntnisurteil ergangen ist. Der Notar Dr. S. P. N. hat am 21. M&#228;rz 2011 das notarielle Nachlassverzeichnis erstellt, daraufhin sind die Kl&#228;ger in die dritte Stufe der Stufenklage &#252;bergegangen und stellen nunmehr folgenden Antrag:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">Die Beklagte wird verurteilt, sowohl an die Kl&#228;gerin zu 1), als auch an den Kl&#228;ger zu 2) je 38.046,68 &#8364; zu zahlen nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 16.02.2011.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte beantragt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">Die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte meint, es sei unzutreffend, dass der Erblasser ihr einen h&#228;lftigen Miteigentumsanteil an dem Anwesen F.-Stra&#223;e XX in B. K. geschenkt habe. Sie und ihr Ehemann h&#228;tten ausweislich des Kaufvertrages vom 27.09.1983 einen Bauplatz und dazugeh&#246;riges Gr&#252;nland als Miteigent&#252;mer gekauft. Sie behauptet, die nach Eigentumsumschreibung aufgenommenen Kredite, welche sie aufgenommen h&#228;tten, um das Grundst&#252;ck zu bebauen, seien aus dem gemeinsamen Einkommen zur&#252;ckgezahlt worden. Der Erblasser und sie h&#228;tten im G&#252;terstand der Zugewinngemeinschaft gelebt, beide h&#228;tten ihren Anteil am Kaufpreis erbracht. Der Kaufpreis f&#252;r den Ankauf des Baugrundst&#252;ckes, sei je zur H&#228;lfte aufgebracht worden sei, sie habe &#252;ber Ersparnissen aus eigenen Mitteln verf&#252;gt. Sie habe aus einem landwirtschaftlichen Betrieb einen j&#228;hrlichen Gewinn von ca. 7.000,00 DM erzielt, dieser Gewinn sei in die Finanzierung eingeflossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Aufgrund der Entwicklung im Immobilienmarkt habe die Immobilie eine Wertsteigerung erfahren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist aus dem im Tenor ersichtlichen Umfang teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kl&#228;ger haben gem&#228;&#223; &#167;&#167;&#160;2303, 2325 BGB einen Anspruch auf Zahlung von je 31.912,44 &#8364; gegen die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Nach &#167;&#160;2303 BGB haben die Kl&#228;ger, als Kinder des Erblassers, einen Pflichtteilsanspruch in H&#246;he von 1/8 des gesetzlichen Erbteils, mithin in H&#246;he von 13.294,09 &#8364;, gegen die Beklagte als Erbin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Erblasser hat die Beklagte testamentarisch als alleinige Erbin eingesetzt und die Kl&#228;ger so von der Erbfolge ausgeschlossen. Gem&#228;&#223; &#167;&#167;&#160;1924, 1931, 1371 BGB h&#228;tten die Kl&#228;ger nach der gesetzlichen Erbfolge zu je 1/4 geerbt, so dass ihnen nunmehr nach &#167;&#160;2303 1/8 des gesetzlichen Erbteils zustehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Ausweislich des notariell erstellten Nachlassverzeichnisses betr&#228;gt die Summe der geldwerten Aktiva des Nachlasses 132.739,18 &#8364;. Dieser Wert ist jedoch zu korrigieren, da sich die Parteien hinsichtlich des Kommanditanteils an der I&#8230; L&#8230; Schifffahrtsgesellschaft darauf geeinigt haben, dass dieser nicht mit 15.000,00 &#8364; sondern mit 5.000,00 &#8364; zu bemessen ist und der Wert des Treppenlifts nicht mit 200,00 &#8364; sondern mit 3.000,00 &#8364; angesetzt werden soll. Somit ist die Summe der geldwerten Aktiva 125.539,18 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Summe der Passiva bel&#228;uft sich ausweislich des Nachlassverzeichnisses auf 19.186,50 &#8364;, so dass der Nachlasswert insgesamt 106.352,68 &#8364; betr&#228;gt, hiervon k&#246;nnen die Kl&#228;ger jeweils 1/8, mithin 13.294,09 &#8364; verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dar&#252;ber hinaus haben die Kl&#228;ger einen Anspruch auf Pflichtteilserg&#228;nzung in H&#246;he von 26.896,71 &#8364; gem&#228;&#223; &#167;&#160;2325 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Hiernach kann der Pflichtteilsberechtigte, wenn der Erblasser einem Dritten eine Schenkung gemacht hat, als Erg&#228;nzung des Pflichtteils den Betrag verlangen, um den sich der Pflichtteil erh&#246;ht, wenn der verschenkte Gegenstand dem Nachlass zugerechnet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239450","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Ehebedingte (sogenannte unbenannte) Zuwendungen werden im Erbrecht bereits bei objektiver Unentgeltlichkeit wie eine Schenkung behandelt, auch wenn die Ehegatten subjektiv nicht von einer solchen ausgegangen sind (BGH, Urteil vom 27.11.1991, Az.: IV ZR 164/90; Weidlich, in: Palandt, &#167;&#160;2325 BGB, Rn. 10, 70. Auflage, m.w.N.). Der BGH schafft so einen eigenen Begriff der erbrechtlichen Schenkung, er will prim&#228;r den Schutz der pflichtteilsberechtigten Abk&#246;mmlinge sicherstellen (vgl. Klingelh&#246;ffer, NJW 1993, 1097).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Vorliegend ist die &#220;bertragung des h&#228;lftigen Miteigentums an dem Grundst&#252;ck F.-Stra&#223;e XX in B. K., welches anschlie&#223;end bebaut worden ist, als unbenannte Zuwendung zu sehen und folglich als Schenkung im Sinne des &#167;&#160;2325 BGB zu werten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239450","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Eine unbenannte Zuwendung erfolgt objektiv unentgeltlich. Davon ist auch hier auszugehen. Die Pflichtteilsberechtigten tragen die Beweislast f&#252;r das Vorliegen der Voraussetzungen einer Schenkung nach &#167;&#160;2325 BGB, jedoch hat der Anspruchsgegner die Tatsachen f&#252;r seine Gegenleistung substantiiert vorzutragen (BGH NJW-RR, 1996, 705). Diesen Anforderungen ist die Beklagte, obwohl die rechtlichen Gesichtspunkte in der m&#252;ndlichen Verhandlung am 08.06.2012 diskutiert worden sind und die Gegner schrifts&#228;tzlich darauf hingewiesen haben (Schriftsatz vom 15.11.2011, Bl. 354 ff d.A.), nicht nachgekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zwar hat die Beklagte vortragen lassen, sie habe den Kaufpreis des Grundst&#252;cks zur H&#228;lfte aus eigenen Ersparnissen erbracht und die zur Bebauung aufgenommenen Kredite seien durch das gemeinsame Einkommen getilgt worden. Hierf&#252;r liegen jedoch weder Belege vor, noch ist dieser Vortrag konkretisiert worden. Es ist weder ersichtlich, was f&#252;r ein Eigenkapital die Beklagte zum Kauf des Grundst&#252;cks beigesteuert hat noch in welcher H&#246;he und Regelm&#228;&#223;igkeit die Beklagte Abtr&#228;ge der Kredite geleistet hat und ob dieses Mitabtragen der Kredite Voraussetzung f&#252;r die &#220;bertragung des h&#228;lftigen Miteigentumsanteils an dem Grundst&#252;ck gewesen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Sollte die Beklagte tats&#228;chlich j&#228;hrlich 7.000,00 DM, die sie als j&#228;hrlichen Gewinn aus einem landwirtschaftlichen Betrieb erzielt haben will, in die Finanzierung des Grundst&#252;cks hat einflie&#223;en lassen, so w&#228;ren diese Zahlungen im Rahmen des &#167;&#160;1360 BGB als Beitrag zur Haushaltsf&#252;hrung zu werten. Nach &#167;&#160;1360 BGB hat jeder Ehegatte f&#252;r den angemessenen Unterhalt der Familie seine Arbeitskraft und sein Verm&#246;gen einzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dieser Beitrag ist nicht als eine Gegenleistung f&#252;r unbenannte Zuwendungen des anderen Teils zu sehen (BGH, Urteil vom 27.11.1991, Az.: IV ZR 164/90). Dar&#252;ber hinaus sind selbst Leistungen in diesem Bereich, die &#252;ber das gebotene Ma&#223; hinausgehen, nach &#167;&#160;1360 b BGB im Zweifel nicht zu verg&#252;ten und k&#246;nnen dementsprechend ohne einen in diese Richtung weisenden Anhalt im Verhalten der Beteiligten nicht als verg&#252;tet angesehen werden (BGH aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Insgesamt ist nicht ersichtlich, dass der Erblasser von der Beklagten eine dem h&#228;lftigen Wert des bebauten Grundst&#252;cks entsprechende Gegenleistung erhalten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Auf den Ablauf der in &#167;&#160;2325 Abs.&#160;3 BGB festgesetzten Zehnjahresfrist und die daraus folgende Nicht-Ber&#252;cksichtigung der Schenkung, kann sich die Beklagte vorliegend nicht berufen. Ist die Schenkung an den Ehegatten erfolgt, beginnt die Frist nicht vor Aufl&#246;sung der Ehe. Hier ist die Ehe mit dem Tod des Erblassers im Jahr 2008 aufgel&#246;st worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Wert des Geschenks ist grunds&#228;tzlich mit dem Verkehrswert anzusetzen (Weidlich, in: Palandt, &#167;&#160;2325 BGB, Rn. 18, 70. Auflage). Bewertungsstichtag ist bei nicht verbrauchbaren Sachen, wie einem Grundst&#252;ck, entweder der Zeitpunkt der Schenkung oder der Zeitpunkt des Erbfalls, dieser Stichtag wird grunds&#228;tzlich nach dem Niederstwertprinzip errechnet (vgl. Weidlich, aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Geschenk ist hier mit dem Verkehrswert zum Zeitpunkt des Erbfalls anzusetzen. Dieser Wert betr&#228;gt 620.000,00 &#8364;, mithin der Preis zu dem das bebaute Grundst&#252;ck 2003 verkauft worden ist. Das Gericht hatte hier keinen Anlass die verschiedenen Werte weiter zu ermitteln. Zwar hat die Beklagte vortragen lassen, es habe eine Wertsteigerung aufgrund der Entwicklung des Immobilienmarktes gegeben, es ist jedoch nicht aus ihrem Vortrag ersichtlich, wie eine derartige Wertsteigerung aussehen sollte und worauf diese basieren k&#246;nnte. Legt man den urspr&#252;nglichen Kaufpreis des Grundst&#252;cks 1983 in H&#246;he von 142.437,66 DM und die dann aufgenommenen Kredite zur Bebauung des Grundst&#252;cks, welche 1984 und 1985 mit Grundschulden in H&#246;he von 251.000,00 DM, 166.000,00 DM und 100.000,00 DM abgesichert worden sind, der Betrachtung zugrunde, ergibt sich, dass eine Wertsteigerung nicht ins Auge springt. Werden die genannten Betr&#228;ge addiert und die Inflation zwischen 1983 und den Zeitpunkt des Erbfalls hinzugedacht (1 DM 1983 = ca 0,91 &#8364;), so ergibt sich ebenfalls eine Zahlung von ca. 600.000,00 &#8364; f&#252;r das bebaute Grundst&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Anhaltspunkte f&#252;r abweichende Werte an den genannten m&#246;glichen Bewertungsstichtagen hat die Beklagte in keinster Weise dargetan.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Nach Abzug der zur&#252;ckgef&#252;hrten Verbindlichkeiten in H&#246;he von 189.652,70 &#8364; verbleiben 430.347,30 &#8364;. Hiervon entfallen aufgrund der unbenannten Zuwendung die H&#228;lfte auf die Beklagte, mithin stehen den Kl&#228;gern jeweils 1/8 von 215.173,65 &#8364;, also 26.896,71 &#8364; zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Von diesen Anspr&#252;chen in H&#246;he von insgesamt je 40.190,80 &#8364; (13.294,09 &#8364; Pflichtteilsanspruch + 26.896,71 &#8364; Pflichtteilserg&#228;nzungsanspruch) sind die jeweils geleisteten Teilzahlungen an die Kl&#228;ger in H&#246;he von 8.278,36 &#8364; abzuziehen, so dass sich insgesamt ein Anspruch in H&#246;he von je 31.912,44 &#8364; ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Zinsen ab dem 16.02.2011 k&#246;nnen schon gem&#228;&#223; &#167;&#160;291 BGB verlangt werden, da auch der Hauptanspruch mit Erhebung der Stufenklage rechtsh&#228;ngig wird (vgl. Greger, in: Z&#246;ller, &#167;&#160;254 ZPO, Rn. 1). Folglich kommt es auf die Frage, ob Verzug vorgelegen hat, nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die Kosten ergibt sich aus &#167;&#167;&#160;92 Abs.&#160;1, 100 Abs.&#160;1 ZPO. Hierbei ist der Kostenstreitwert der Auskunftsstufe mit 1/4 der Leistungsstufe (9511,67 &#8364;) festgesetzt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;11, 709, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d369080" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001239450</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
