<html>
<head><title>8-O-78-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Flensburg 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.03.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 O 78/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFLENS:2015:0331.8O78.14.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;12 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001470097"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Namensrecht: Unterlassungsanspruch einer Kirchengemeinde wegen Verwendung eines &#228;hnlichen Namens durch ein im gleichen Ort neu er&#246;ffnetes Hotel- und Gastronomieunternehmen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Keine Zuordnungsverwirrung durch die Benennung einer Hotel- und Apartmentanlage als "S.`s Resort &amp; Spa", wenn eine Kirchengemeinde den Namen "Evangelisch-lutherische Kirchengemeinde K." tr&#228;gt, nach ihrem im 12. Jahrhundert erbauten, als "St. S." bekannten, etwa 1 km vom Hotel entfernt gelegenen Kirchengeb&#228;ude allerdings in ihrer Region ebenfalls als "St. S." bekannt ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470097","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470097","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend Schleswig-Holsteinisches Oberlandesgericht, 29. September 2016, 6 U 23/15, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110% des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt von den Beklagten aus Namensrecht das Unterlassen des Betreibens einer bestimmten Internetdomain sowie der Verwendung eines bestimmten Kennzeichens zur Bewerbung eines Hotellerie-, Gastronomie-, bzw. Freizeitangebots.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist seit 1544 &#8230; Kirchengemeinde in K auf S; sie tr&#228;gt den Namen &#8222;&#8230; Kirchengemeinde K auf S&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Kirchengeb&#228;ude dieser Kirchengemeinde ist die im 12. Jahrhundert erbaute Kirche St. S in K, die nach S von K, einem Bischof aus dem 4. Jahrhundert, benannt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin betreibt eine Internetseite unter der Domain &#8222;st.-s.de&#8220; (Anlage K1, Blatt 11-13 der Akten); sie f&#252;hrt auf dieser Internetseite das auf Blatt 4 der Akten, Seite&#160;3 des Schriftsatzes vom 26 2.2014, abgebildete Symbol.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagten geh&#246;ren zur Z-Group, einem international t&#228;tigen, mittelst&#228;ndischen Unternehmen, das in verschiedenen Gesch&#228;ftsbereichen, unter anderem dem Betrieb von Hotels, t&#228;tig ist (Anlage K2, Blatt 14-15 der Akten).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte zu 1. war bis Mai 2014 Inhaberin der Domain &#8222;s-s.de&#8220; (Anlagen K3, Blatt 16-17 der Akten; K4, Blatt 18 der Akten). Die Beklagte zu 2. war bis Mai 2014 ausweislich des Impressums der Internetseite &#8222;s-s.de&#8220; als Dienstanbieter f&#252;r die Internetseite verantwortlich (Anlage K5, Blatt 19. 20 der Akten). Seit Mai 2014 ist die Z Group GmbH Domaininhaberin der Internetdomain &#8222;s-s.de&#8220;. Diensteanbieterin der Internetseite ist seit Mai 2014 die &#8222;S*s Resort &amp; Spa GmbH&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Z-Group hat durch die Beklagten zu 1. und 2. auf der Insel S ein Hotel- und Apartmentprojekt mit dem Namen &#8222;S*s Resort &amp; Spa&#8220; geplant, welches inzwischen er&#246;ffnet wurde. Das Projekt umfasst ein Hotel, Apartments, ein Spa, ein Restaurant und eine Teestube (Anlage K6, Blatt 21-22 der Akten).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die von der Z-Group durch die Beklagten errichtete Hotel- und Apartmentanlage befindet sich etwa 1 km Luftlinie vom Kirchengeb&#228;ude der Kl&#228;gerin entfernt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 19.2.2013 meldete die Beklagte zu 1. beim Deutschen Patent- und Markenamt das Zeichen &#8222;S*s Resort &amp; Spa&#8220; als Wortmarke an. Die Wortmarke wurde inzwischen eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin, die der Benennung des Hotel- und Apartmentprojektes mit dem Namen &#8222;S*s Resort &amp; Spa&#8220; und der Internetdomain &#8222;s-s.de&#8220; nicht zugestimmt hat, forderte die Beklagten mit Schreiben ihrer Bevollm&#228;chtigten vom 12.7.2013 zur Unterlassung des Betriebs dieser Internetdomain und des Kennzeichens &#8222;S*s Resort &amp; Spa&#8220; und zur Abgabe einer diesbez&#252;glichen Unterlassungsverpflichtungserkl&#228;rung auf; eine solche gaben weder die Beklagte zu 1. noch die Beklagte zu 2. ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>S ist ein Vorname lateinischen Ursprungs. Mehrere Heilige tragen diesen Namen, unter anderem S von K&#246;ln, ein Bischof aus dem 4. Jahrhundert. In Deutschland tragen etwa 20 Kirchengeb&#228;ude diese Bezeichnung. In Deutschland gibt es 57 eingetragene Marken, die den Bestandteil &#8222;S&#8220; enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In T auf S befindet sich eine Apotheke mit dem Namen &#8222;St. S Apotheke&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, sie sei auf der gesamten Insel S als &#8222;St. S&#8220; bekannt und zudem auch &#252;berregional sehr bekannt. Ihre Verantwortlichen seien bereits darauf angesprochen worden, wie viel Z denn gezahlt h&#228;tte, um den Namen nutzen zu d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Seit Er&#246;ffnung des Hotel- und Apartmentanlage durch die Beklagten meldeten sich fast t&#228;glich Personen bei ihr, der Kl&#228;gerin, die Wellnessprogramme oder Zimmer buchen wollten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die angesprochenen Verkehrskreise k&#246;nnten aufgrund der - unstreitigen - r&#228;umlichen N&#228;he der Kirche Sankt S zum Hotel-und Apartmentbetrieb der Beklagten auf die Idee kommen, dass die Kl&#228;gerin hinter dem Betrieb, also der Hotel-und Apartmentanlage, stehe bzw. es sei jedenfalls zu bef&#252;rchten, dass die angesprochenen Verkehrskreise davon ausgingen, dass sie, die Kl&#228;gerin, den Beklagten zur Verwendung des Namens &#8222;S&#8220; eine Einwilligung erteilt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Es werde bestritten, dass sie, die Kl&#228;gerin, ausschlie&#223;lich im Bereich der Seelsorge t&#228;tig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu 1. zu verurteilen, es zu unterlassen, die Domain &#8222;s-s.de&#8220; zu betreiben oder betreiben zu lassen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte zu 1. zu verurteilen, es zu unterlassen, das Kennzeichen &#8222;S*s Resort &amp; Spa&#8220; zur Bewerbung eines Hotellerie-, Gastronomie-oder Freizeitangebots (insbesondere eines Hotels, von Apartmenth&#228;usern, eines Spa, eines Restaurants, einer Teestube) zu benutzen oder benutzen zu lassen, wobei dieses Benutzungsverbot r&#228;umlich auf die Insel S eingeschr&#228;nkt ist,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu 2. zu verurteilen, es zu unterlassen, auf der Internetseite &#8222;s-s.de&#8220; das Kennzeichen &#8222;S*s Resort &amp; Spa&#8220; zur Bewerbung eines Hotellerie-, Gastronomie-oder Freizeitangebots (insbesondere eines Hotels, von Apartmenth&#228;usern, eines Spa, eines Restaurants, einer Teestube) zu benutzen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">4. die Beklagte zu 1. zu verurteilen, an sie einen Betrag in H&#246;he von 1.023,16 &#8364; brutto zu zahlen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">5. die Beklagte zu 2. zu verurteilen, an sie einen Betrag in H&#246;he von 1023,16 &#8364; brutto zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagten behaupten, die Kl&#228;gerin sei als Kirchengemeinde ausschlie&#223;lich im Bereich der Seelsorge t&#228;tig, w&#228;hrend sie, die Beklagten - was unstreitig ist - gewerblich im Bereich der Beherbergung und Verpflegung von G&#228;sten t&#228;tig seien. Die Beklagten meinen, eine Zuordnungsverwirrung liege nicht vor, da S ein h&#228;ufig verwandter Name und daher dessen Kennzeichnungskraft gering sei; zudem seien die Wirkungsbereiche der Kl&#228;gerin und der Beklagten verschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Wegen des n&#228;heren Inhalts des Sach-und Streitstandes wird auf s&#228;mtliche von den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Sitzungsprotokoll vom 27.1.2015 (Blatt 89-91 der Akten) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Insbesondere ist das Landgericht Flensburg sachlich zust&#228;ndig. Eine Zust&#228;ndigkeit des gem&#228;&#223; &#167;&#160;140 Abs.&#160;2 MarkenG in Verbindung mit Landesverordnung f&#252;r alle Klagen, durch die ein Anspruch aus einem der im MarkenG geregelten Rechtsverh&#228;ltnisse geltend gemacht wird (Kennzeichenstreitsachen), ausschlie&#223;lich zust&#228;ndigen Landgerichts Kiel ist nicht er&#246;ffnet. Denn es handelt sich beim vorliegenden Rechtsstreit nicht um eine Kennzeichenstreitsache im Sinne des &#167;&#160;140 Abs.&#160;1 MarkenG. Kennzeichenstreitsachen sind nach der Legaldefinition des &#167;&#160;140 Abs.&#160;1 MarkenG alle Klagen, durch die ein Anspruch aus einem der in diesem Gesetz geregelten Rechtsverh&#228;ltnisse geltend gemacht wird. Zwar mag es sinnvoll sein, die ausschlie&#223;liche Zust&#228;ndigkeit eines kennzeichenrechtlich besonders erfahrenen Landgerichts bereits immer dann anzunehmen, wenn die Streitigkeit irgendeinen Bezug zu einem der MarkenG geregelten Kennzeichen aufweist (Ingerl/Rohnke, MarkenG, 3. Aufl. 2010, &#167;&#160;140 Rn. 5). Dies k&#246;nnte aufgrund dessen der Fall sein, dass die Beklagte zu 1. das Zeichen &#8222;S*s Resort &amp; Spa&#8220; beim Deutschen Patent- und Markenamt im Februar 2013 als Wortmarke angemeldet hat und dieses inzwischen als solche eingetragen wurde, oder die Domain www.s-s.de bei der D f&#252;r die Beklagte zu 1. registriert wurde. Allerdings gen&#252;gt irgendein allgemeiner Bezug zu einem der markenrechtlich geregelten Kennzeichen zur Begr&#252;ndung dieser Sonderzust&#228;ndigkeit nicht (Ingerl/Rohnke, am angegebenen Ort, Rn. 5). Der Bezug zum MarkenG muss sich daraus ergeben, dass gerade der geltend gemachte Klageanspruch aus einem Rechtsverh&#228;ltnis abgeleitet wird, das Bestimmungen des Markengesetzes unterliegt (Ingerl/Rohnke, am angegebenen Ort, Rn. 5). Dagegen sind diejenigen namensrechtlichen Streitigkeiten, in denen nur Anspr&#252;che aufgrund &#167;&#160;12 BGB geltend gemacht werden, keine Kennzeichenstreitsachen im Sinne des &#167;&#160;140 MarkenG (Ingerl/Rohnke, am angegebenen Ort, Rn. 5). Voraussetzung der Geltendmachung von Unterlassungsanspr&#252;chen gem&#228;&#223; &#167;&#160;15 MarkenG ist unter anderem, dass eine gesch&#228;ftliche Bezeichnung unbefugt durch einen anderen benutzt wird. Bei Ber&#252;cksichtigung dieser Grunds&#228;tze handelt es sich beim vorliegenden Rechtsstreit nicht um eine Kennzeichenstreitsachen. Denn die Kl&#228;gerin st&#252;tzt die von ihr geltend gemachten Anspr&#252;che ausschlie&#223;lich auf die - vermeintliche - Verletzung ihres Namensrechts aus &#167;&#160;12 BGB. Zudem verwendet die Kl&#228;gerin die Bezeichnung &#8222;S&#8220; nicht als gesch&#228;ftliche Bezeichnung. Gesch&#228;ftliche Bezeichnungen im Sinne des &#167;&#160;15 MarkenG sind gem&#228;&#223; &#167;&#160;5 MarkenG Unternehmenskennzeichen und Werktitel. Die Kl&#228;gerin verwendet die Bezeichnung &#8222;S&#8220; als Bestandteil von &#8222;Sankt S&#8220; weder als Unternehmenskennzeichen noch als Werktitel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die &#246;rtliche Zust&#228;ndigkeit des Landgerichts Flensburg ergibt sich aus &#167;&#160;32 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Klage ist jedoch in der Sache ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kl&#228;gerin hat keinen Anspruch gegen die Beklagte zu 1., es zu unterlassen, das Kennzeichen &#8222;S*s Resort und Spa&#8220; zur Bewerbung eines Hotellerie-, Gastronomie- oder Freizeitangebots auf der Insel S zu benutzen oder benutzen zu lassen (Antrag zu 2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Ein solcher Anspruch ergibt sich nicht aus &#167;&#160;12 BGB. Nach dieser Vorschrift kann der Berechtigte, wird sein Interesse dadurch verletzt, dass ein anderer unbefugt den gleichen Namen gebraucht, von dem anderen Beseitigung der Beeintr&#228;chtigung und, wenn weitere Beeintr&#228;chtigungen zu besorgen sind, Unterlassung verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Voraussetzung der vorliegend nur in Betracht kommenden Namensanma&#223;ung ist mithin, dass die Beklagte zu 1., indem sie das Kennzeichen &#8222;S*s Resort und Spa&#8220; zur Bewerbung eines Hotellerie-, Gastronomie- und Freizeitangebots auf der Insel S benutzt hat, unbefugt den gleichen Namen (der Kl&#228;gerin) gebraucht hat, dadurch eine Zuordnungsverwirrung ausgel&#246;st und schutzw&#252;rdige Interessen der Kl&#228;gerin als Namenstr&#228;ger verletzt hat (vergleiche Palandt/Ellenberger, BGB, 72. Aufl., &#167;&#160;12 Rn. 22 mit weiteren Nachweisen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Insoweit ist bereits fraglich, ob das Wort &#8222;S&#8220;, welches als einziger Teil des Kennzeichens &#8222;S*s Resort &amp; Spa&#8220; als Bestandteil des Namens der Kl&#228;gerin in Betracht kommt, tats&#228;chlich (weiterer) Name der Kl&#228;gerin ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Zwar genie&#223;en Religionsgemeinschaften mit dem Status einer K&#246;rperschaft des &#246;ffentlichen Rechts nach Art.&#160;140 Grundgesetz in Verbindung mit Art.&#160;137 Abs.&#160;3 Satz&#160;1 WRV Namensschutz im Sinne des &#167;&#160;12 BGB (M&#252;nchener Kommentar zum BGB/S&#228;cker, 6. Aufl., &#167;&#160;12 Rn. 25 mit weiteren Nachweisen). Dies gilt nicht nur f&#252;r die jeweilige Gesamtkirche als solche, sondern auch f&#252;r einzelne Organisationsteile, die ihrerseits rechtsf&#228;hig sind. Damit gilt der Namensschutz auch f&#252;r die Kl&#228;gerin als &#8230; Kirchengemeinde. Allerdings enth&#228;lt der Name der Kl&#228;gerin &#8222;&#8230; Kirchengemeinde K auf S&#8220; nicht das Wort &#8222;S&#8220; als Bestandteil des Namens. Vielmehr ist zun&#228;chst das Kirchengeb&#228;ude aus dem 12. Jahrhundert unter der Bezeichnung &#8222;St. S&#8220; bekannt. Ob Geb&#228;uden Namensschutz im Sinne des &#167;&#160;12 BGB zukommt, ist in Rechtsprechung und Literatur umstritten (vergleiche dazu S&#228;cker, am angegebenen Ort, &#167;&#160;12 Rn. 35, 36). Jedoch ist insoweit zu ber&#252;cksichtigen, dass (jedenfalls) ein Geb&#228;udename, der Verkehrsgeltung erlangt hat, dazu f&#252;hren kann, dass die hinter dem Geb&#228;ude stehende (juristische) Person zus&#228;tzlich zu ihrem eigentlichen Namen den Geb&#228;udenamen als weitere Bezeichnung hinzu gewinnt (vgl. S&#228;cker, am angegebenen Ort, Rn. 37). Das Oberlandesgericht M&#252;nchen hat entschieden, dass die Kl&#228;gerin des dortigen Rechtsstreits, die &#8222;Abtei St. Bonifaz M und Andechs&#8220; sich nicht nur auf diesen von ihr gef&#252;hrten Namen, sondern auch auf den Namen &#8222;Kloster Andechs&#8220; als die Bezeichnung eines abgrenzbaren Teilbereichs ihres Wirkens berufen kann (OLG M, Urteil vom 15.2.2007, Aktenzeichen 29 U 3166/06, Rn. 36, mit weiteren Nachweisen). Vor diesem Hintergrund kommt, auch unter Ber&#252;cksichtigung des Umstandes, dass die Kl&#228;gerin sich selbst der &#214;ffentlichkeit gegen&#252;ber auch als &#8222;Kirchengemeinde St. S&#8220; bezeichnet, jedenfalls in Betracht, dass die Bezeichnung &#8222;Sankt S&#8220; neben der Bezeichnung &#8222;&#8230; Kirchengemeinde K auf S&#8220; eine namensm&#228;&#223;ige Bezeichnung der Kl&#228;gerin darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Letztlich kann diese Frage nach Ansicht des Gerichts jedoch dahinstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Nach Auffassung des Gerichts fehlt es - unterstellt, es handelte sich bei der Bezeichnung &#8222;St. S&#8220; um einen Namen der Kl&#228;gerin - bereits an der Verwechslungsf&#228;higkeit dieses Namens mit der Bezeichnung &#8222;S*s Resort und Spa&#8220;. Ma&#223;geblich ist hinsichtlich der Verwechslungsf&#228;higkeit der Gesamteindruck, den die beiden Bezeichnungen nach Schriftbild, Klang und Sinngehalt hervorrufen (Ellenberger, am angegebenen Ort, Rn. 27). Zwar ist Verwechslungsf&#228;higkeit in der Regel zu bejahen, wenn beide Bezeichnungen in dem eigentlich aussagekr&#228;ftigen Bestandteil &#252;bereinstimmen (Ellenberger, am angegebenen Ort, Rn. 27). Ma&#223;geblich ist die Verkehrsanschauung; bei Namen mit schwacher Kennzeichnungskraft kann die Verwechslungsf&#228;higkeit unter Umst&#228;nden schon durch geringf&#252;gige Abweichungen ausger&#228;umt werden (Ellenberger, am angegebenen Ort, Rn. 27). Die Kennzeichnungskraft des Namens bzw. Namensbestandteils &#8222;S&#8220; ist angesichts dessen H&#228;ufigkeit gering. Daher wird nach Ansicht des Gerichts vorliegend die Verwechslungsf&#228;higkeit bereits durch das Fehlen der Bezeichnung &#8222;Sankt oder St.&#8220; und den hinreichend unterscheidungskr&#228;ftigen Zusatz &#8222;Resort &amp; Spa&#8220; ausger&#228;umt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001470097","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Zudem fehlt es &#8211; jedenfalls - an einer Verletzung schutzw&#252;rdiger Interessen der Kl&#228;gerin als Namenstr&#228;gerin. Denn durch die Verwendung des Zeichens &#8222;S*s Resort &amp; Spa&#8220; kommt es nicht zu einer Zuordnungsverwirrung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>&#167;&#160;12 BGB hat den Schutz des Namens in seiner Funktion als Identit&#228;tsbezeichnung der Person seines Tr&#228;gers zum Ziel (S&#228;cker, am angegebenen Ort, &#167;&#160;12 Rn. 96). Daher liegt eine Verletzung des Namensrechts vor, wenn ein Dritter den Namen unbefugt gebraucht und dadurch eine Zuordnungsverwirrung ausl&#246;st (S&#228;cker, am angegebenen Ort, &#167;&#160;12 Rn. 96). Zwar ist diesbez&#252;glich zu ber&#252;cksichtigen, dass der Name von Kirchen und anderen K&#246;rperschaften des &#246;ffentlichen Rechts ebenso wie von Vereinen und Gemeinden im Rahmen des &#167;&#160;12 BGB einen &#228;hnlich weitreichenden Schutz wie der b&#252;rgerliche Zwangsname nat&#252;rlicher Personen erf&#228;hrt (S&#228;cker, am angegebenen Ort, &#167;&#160;12 Rn. 145). Es gen&#252;gt, wenn durch den Gebrauch des Namens ein Interesse des Namenstr&#228;gers verletzt wird, das auch ein pers&#246;nliches, ideelles oder ein Affektionsinteresse sein kann (S&#228;cker, am angegebenen Ort, &#167;&#160;12 Rn. 145). Eine Zuordnungsverwirrung entsteht sowohl, wenn eine Verwechslungsgefahr im engeren Sinne vorliegt, als auch wenn eine Verwechslungsgefahr im weiteren Sinne besteht (S&#228;cker, am angegebenen Ort, &#167;&#160;12 Rn. 98). Eine Verwechslungsgefahr im engeren Sinne ist dann gegeben, wenn die beteiligten Verkehrskreise die Namensverwendung als einen Hinweis auf diejenige Person ansehen, f&#252;r die der Name gesch&#252;tzt ist und somit &#252;ber ihre Identit&#228;t irren (S&#228;cker, am angegebenen Ort, &#167;&#160;12 Rn. 98). Ausreichend ist das abstrakte Risiko, es muss also nicht zu einer tats&#228;chlichen Verwechslung gekommen sein (S&#228;cker, am angegebenen Ort, &#167;&#160;12 Rn. 98).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Eine solche - auch abstrakte - Verwechslungsgefahr im engeren Sinne scheidet vorliegend aus. Die Mitglieder der beteiligten Verkehrskreise, also der durch das Zeichen &#8222;S*s Resort &amp; Spa&#8220; bzw. das damit verbundene Hotel- und Gastronomieangebot angesprochenen Personen, gewinnen nach Ansicht des Gerichts durch die Verwendung dieses Zeichens nicht den Eindruck, dass die Beklagte zu 1. als erkennbar gewerblich in der Hotel-/Tourismusbranche t&#228;tiges Unternehmen mit der Kl&#228;gerin als juristischer Person des &#246;ffentlichen Rechts, einer Kirchengemeinde, identisch ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist das Interesse an der Vermeidung einer Verwechslungsgefahr im weiteren Sinne unter dem Aspekt des gedanklichen Inverbindungbringens als schutzw&#252;rdig anerkannt (S&#228;cker, am angegebenen Ort, &#167;&#160;12 Rn. 98). Eine Verwechslungsgefahr im weiteren Sinne ist gegeben, wenn der Verkehr zwar Unterschiede zwischen den Namen erkennt, aber aufgrund der &#196;hnlichkeit der Namen bef&#252;rchtet werden muss, dass die beteiligten Verkehrskreise davon ausgehen, der Berechtigte habe die Namensverwendung gestattet, oder aber es best&#252;nden organisatorische oder wirtschaftliche Verbindungen zwischen beiden Namensverwendern (S&#228;cker, am angegebenen Ort, &#167;&#160;12 Rn. 98).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Bei Ber&#252;cksichtigung dieser Grunds&#228;tze besteht auch keine Verwechslungsgefahr im weiteren Sinne der von der Beklagten zu 1. verwendeten Bezeichnung bzw. des Kennzeichens &#8222;S*s Resort und Spa&#8220; mit der Bezeichnung &#8222;St. S&#8220;. Denn, wenngleich die Begriffe &#8222;Resort&#8220; und &#8222;Spa&#8220; nicht so gel&#228;ufig sein d&#252;rften wie etwa die Bezeichnung &#8222;Hotel-und Apartmentanlage&#8220; o. &#228;., ist doch jedenfalls der &#252;berwiegenden Mehrheit der angesprochenen Personen durch den Zusatz &#8222;Resort &amp; Spa&#8220; verst&#228;ndlich, dass es sich beim Kennzeichen der Beklagten zu 1. um die Bezeichnung einer gewerblichen Hotel-und/oder Apartmentanlage bzw. einen gewerblichen touristischen Betrieb (&#8222;Resort&#8220;) mit einem Fitness-, Wellness-, und/oder Schwimmbadbereich (&#8222;Spa&#8220;) handelt. Insoweit ist auch das Fehlen des Zusatzes &#8222;Sankt&#8220; oder &#8222;St.&#8220; erheblich. &#8222;Sankt (oder &#8222;St.&#8220;) ist ein vorangestellter Namenszusatz, der eine Person als Heiligen kennzeichnet; die Bezeichnung &#8222;Sankt&#8220; in Verbindung mit dem Namen eines oder einer Heiligen ist vor allem in Kirchennamen gebr&#228;uchlich (Quelle: https://de.wikipedia.org/wiki/Sankt). Diese also f&#252;r Kirchennamen typische Verbindung des vorangestellten Zusatzes &#8222;Sankt&#8220; (St.) mit einem (Heiligen)namen liegt jedoch aufgrund des Fehlens des Zusatzes &#8222;Sankt&#8220; bei der Bezeichnung &#8222;S*s Resort &amp; Spa&#8220; gerade nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Aufgrund dieser Umst&#228;nde wird im vorliegenden Fall auch nicht der Eindruck zwischen der Kl&#228;gerin und der Beklagten zu 1. bestehender Beziehungen gesch&#228;ftlicher oder sonstiger Art erweckt. Durch den Zusatz &#8222;Resort &amp; Spa&#8220; wird nach Ansicht des Gerichts, wie dargelegt, hinreichend deutlich, dass &#8222;S*s Resort &amp; Spa&#8220; eine - gewerblich betriebene - touristische Hotelanlage mit einem &#252;ber den reinen Beherbergungsbetrieb hinausgehenden Angebot bezeichnet. Dass bei den durch das Angebot der Beklagten angesprochenen Verkehrskreisen der Eindruck entstehen k&#246;nnte, ein solcher gewerblicher, touristischer Hotelbetrieb st&#252;nde mit der Kl&#228;gerin in Beziehungen gesch&#228;ftlicher oder sonstiger Art, liegt nach Ansicht des Gerichts bereits aufgrund des Umstandes, dass es sich bei der Kl&#228;gerin um eine Kirchengemeinde handelt, fern. Soweit die Kl&#228;gerin die Behauptung der Beklagten, sie, die Kl&#228;gerin, sei lediglich im Bereich der Seelsorge - und damit nicht gewerblich - t&#228;tig, einfach bestritten, jedoch nicht dargelegt hat, in welchen Bereichen sie denn sonst t&#228;tig ist, ist dieses Bestreiten gem&#228;&#223; &#167;&#160;138 Abs.&#160;4 ZPO unbeachtlich, da diese Behauptung eigene Handlungen der Kl&#228;gerin betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>In diesem Zusammenhang ist nach Auffassung des Gerichts auch zu ber&#252;cksichtigen, dass die Unterscheidungskraft bzw. Kennzeichnungskraft des Namens bzw. Namensbestandteils S, wie dargelegt, eher gering ist. Insoweit unterscheidet sich der vorliegende Sachverhalt nach Ansicht des Gerichts ma&#223;geblich etwa von dem Sachverhalt, welcher dem von der Kl&#228;gerin in Bezug genommenen Urteil des BGH vom 23.9.1992 (BGH, Urteil vom 23.9.1992, Aktenzeichen I ZR 291/90, GRUR 1993, 151) zugrunde lag. In diesem Fall vertrieb die Beklagte Waren, insbesondere T-Shirts und Sweatshirts mit den Abbildungen von Namen, Wappen oder Siegel der Universit&#228;t H., ohne von dieser hierzu erm&#228;chtigt gewesen zu sein. Der auf den von der Beklagten vertriebenen T-Shirts und Sweatshirts abgebildete Name bzw. das Wappen oder Siegel der Universit&#228;t H. waren - anders als der Name/Namenbestandteil &#8222;S&#8220; - eindeutig und ausschlie&#223;lich eben dieser Universit&#228;t zuzuordnen, wiesen also hohe Unterscheidungs- bzw. Kennzeichnungskraft auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Auch unterscheidet sich der hier in Rede stehende Sachverhalt nach Ansicht des Gerichts erheblich von dem der Entscheidung des OLG M&#252;nchen (OLG M&#252;nchen, Urteil vom 15.2.2007, Aktenzeichen 29 U 3166/06, &#8222;Kloster Andechs&#8220;) zu Grunde liegenden Fall, in welchem das OLG M&#252;nchen eine Namensanma&#223;ung der dortigen Beklagten durch die Verwendung der Bezeichnungen &#8222;Kloster Andechs&#8220; und &#8222;Der Andechser&#8220; annahm. Denn es gibt nur ein im oder beim Ort Andechs gelegenes Kloster, so dass der Name &#8222;Kloster Andechs&#8220; ebenfalls sehr hohe Kennzeichnungs- bzw. Unterscheidungskraft aufweist. Zudem betrieb die Kl&#228;gerin zu 1. im dortigen Fall, die &#8222;Abtei St. B M&#252;nchen und Andechs&#8220; als Eigent&#252;merin des Klosters Andechs unter anderem die als K&#246;rperschaft des &#246;ffentlichen Rechts ausgestaltete Kl&#228;gerin zu 2., die Klosterbrauerei Andechs, die &#252;ber eine Tochtergesellschaft unter anderem eine Gastst&#228;tte auf dem Klostergel&#228;nde betrieb. Vor diesem Hintergrund f&#252;hrte die Verwendung der Bezeichnung &#8222;Kloster Andechs Gastronomie AG&#8220; durch die Beklagte des dortigen Verfahrens nahe liegend zu einer Verwechslungsgefahr. Die von der Beklagten im dortigen Fall ebenfalls verwendete Bezeichnung &#8222;Der Andechser&#8220; war zudem von einer Tochtergesellschaft der Kl&#228;gerin zu 2 des dortigen Verfahrens als Wort- und Bildmarke eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Eine Verwechslungsgefahr im weiteren Sinne scheidet im hier in Rede stehenden Fall nach Ansicht des Gerichts auch dann aus, wenn man eine regionale oder in gewissem Ma&#223;e &#252;berregionale Bekanntheit der Bezeichnung &#8222;St. S&#8220; als (weiteren) Namens der Kl&#228;gerin unterstellt. Denn den Namen bzw. die Bezeichnung &#8222;St. S&#8220; tragen, wie ebenfalls dargelegt, etwa 20 Kirchen in Deutschland; zudem enthalten 57 eingetragene Marken das Kennzeichen bzw. den Kennzeichenbestandteil &#8222;S&#8220;. Auch im unmittelbaren regionalen Umfeld der Kl&#228;gerin ist diese - unterstellt, die Bezeichnung &#8222;St. S&#8220; sei (weiterer) Name der Kl&#228;gerin - nicht die einzige Tr&#228;gerin dieses Namens. Dies ergibt sich schon daraus, dass eine im wenige Kilometer entfernt gelegenen T auf S befindliche Apotheke ebenfalls den Namen &#8222;St. S(-Apotheke)&#8220; tr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Vor diesem Hintergrund wird nach Ansicht des Gerichts - anders als nach Auffassung des BGH in dem von diesem zu entscheidenden Fall (BGH, Urteil vom 23.9.1992, Aktenzeichen I ZR 291/90, GRUR 1993, 151) - im hier vorliegenden Fall dadurch, dass die Beklagte zu 1. das Kennzeichen &#8222;S*s Resort &amp; Spa&#8220; verwendet, im Verkehr auch nicht der Eindruck erweckt, der Namenstr&#228;ger, die Kl&#228;gerin, habe der Beklagten zu 1. ein Recht zu entsprechender Verwendung des Namens erteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin meint, der Gesichtspunkt der &#8222;Branchenverschiedenheit&#8220; betreffe (vor allem) die Frage von &#8222;Besonderheiten der Zuordnungsverwirrung au&#223;erhalb des Privatbereichs&#8220;, befasse sich aber gerade nicht mit dem besonders weitreichenden Schutz des Namens au&#223;erhalb des Gesch&#228;ftsverkehrs, wie er auch f&#252;r Kirchengemeinden wie die Kl&#228;gerin gelte, mag dies zwar im Kern zu treffen, gilt nach Ansicht des Gerichts aber nicht in dieser Ausschlie&#223;lichkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Daf&#252;r spricht nach Ansicht des Gerichts etwa die Entscheidung des Bundesgerichtshofs, in der es um die Frage der Zuordnungsverwirrung durch Gebrauch eines Stadtwappens ging (BGH, Urteil vom 28..3.2002, Aktenzeichen I ZR 235/99, GRUR 2002, 917 &#8222;D&#252;sseldorfer Stadtwappen&#8220;). Im dort zugrunde liegenden Fall gab die Beklagte den w&#246;chentlich erscheinenden &#8222;D&#252;sseldorfer Anzeiger&#8220; heraus, auf dessen Titelseite bzw. in manchen Kopfleisten der einzelnen Seiten der Zeitung neben dem Namenszug &#8222;D&#252;sseldorfer Anzeiger&#8220; ein dem Stadtwappen der Kl&#228;gerin, der Stadt D&#252;sseldorf, in den pr&#228;genden Merkmalen sehr &#228;hnliches Wappen abgebildet war. Der Bundesgerichtshof hat im dortigen Fall eine Verletzung des Namensrechts der Kl&#228;gerin durch Verwendung des Wappens durch die Beklagte und damit auch eine Zuordnungsverwirrung angenommen. Bei einem rechtlich beachtlichen Teil der angesprochenen Verkehrskreise werde der unzutreffende Eindruck erweckt, es bestehe eine Beziehung zwischen der Zeitung der Beklagten und der Kl&#228;gerin (BGH, GRUR 2002, 917 [919]). In der Begr&#252;ndung dieses Ergebnisses hat der Bundesgerichtshof unter anderem jedoch, ebenso wie die Vorinstanz, auch darauf abgestellt, dass die Zeitung der Beklagten als solche nicht eindeutig als gewerbliche Zeitung einer Art, die mit der Kl&#228;gerin schlechterdings nicht in Verbindung gebracht werden k&#246;nnte, zu erkennen gewesen sei (BGH, GRUR 2002, 917 [919]). Zudem hat der Bundesgerichtshof darauf abgestellt, dass die Kl&#228;gerin selbst ein eigenes Publikationsorgan heraus brachte, dass mit der &#228;hnlichen Bezeichnung &#8222;Amtsblatt&#8220; und dem Stadtwappen versehen war (BGH, GRUR 2002, 917 [919]). Aus dieser Begr&#252;ndung wird nach Ansicht des Gerichts deutlich, dass auch bei Verwendung des Namens oder von Namensbestandteilen einer juristischen Person des &#246;ffentlichen Rechts - hier einer Gebietsk&#246;rperschaft - durch andere eine Verwechslungsgefahr und damit eine Verletzung der berechtigten Interessen der juristischen Person des &#246;ffentlichen Rechts ausscheiden kann, wenn der andere Verwender des Namens gewerblich in einem Bereich t&#228;tig ist, der mit der juristischen Person des &#246;ffentlichen Rechts schlechterdings nicht in Verbindung gebracht werden kann. Denn in diesem Fall l&#228;ge eine Zuordnungsverwirrung nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Diese Voraussetzungen, nach denen eine Verwechslungsgefahr jedenfalls f&#252;r den &#252;berwiegenden Teil der angesprochenen Verkehrskreise aufgrund der Art der gewerblichen T&#228;tigkeit der Beklagten zu 1 . ausgeschlossen ist, sind, wie bereits dargelegt, nach Ansicht des Gerichts im hier in Rede stehenden Fall erf&#252;llt. Diese Art der gewerblichen T&#228;tigkeit wird durch die Bezeichnung &#8222;S*s Resort &amp; Spa&#8220; auch hinreichend deutlich, wobei, wie dargelegt, zus&#228;tzlich die geringe Unterscheidungskraft des Namens/Namensbestandteils &#8222;S&#8220; zu ber&#252;cksichtigen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Kl&#228;gerin hat auch keinen Anspruch gegen die Beklagte zu 1., es zu unterlassen, die Domain &#8222;s-s.de&#8220; zu betreiben oder betreiben zu lassen (Antrag zu 1.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Ein solcher Anspruch ergibt sich nicht aus &#167;&#160;12 BGB. Denn auch insoweit fehlt es jedenfalls an einer Verletzung schutzw&#252;rdige Interessen der Kl&#228;gerin durch die Verwendung der Domain www.s-s.de durch die Beklagte zu 1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>In der Verwendung eines fremden Namens als Domainname liegt keine Namensleugnung, da das Recht des Namenstr&#228;gers zur F&#252;hrung seines Namens durch die Registrierung nicht bestritten wird (Heine, M&#252;nchener Kommentar zum BGB, 6. Aufl., &#167;&#160;12 Rn. 250). Die F&#228;lle einer unberechtigten Domain Registrierung beurteilen sich vielmehr nach den Regeln der Namensanma&#223;ung (Heine, am angegebenen Ort, Rn. 250). Voraussetzung f&#252;r eine Verletzung des &#167;&#160;12 BGB durch eine Domainregistrierung ist somit ein unbefugter Gebrauch des Namens, eine Zuordnungsverwirrung sowie die Verletzung schutzw&#252;rdiger Interessen des Namenstr&#228;gers (Heine, am angegebenen Ort, Rn. 250).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der Grundsatz, dass der Namenstr&#228;ger durch die unbefugte Domainregistrierung in seinen Rechten verletzt wird, gilt nur f&#252;r Domains, die den Namen in identischer Form wiedergeben (Heine, am angegebenen Ort, Rn. 259). Identit&#228;t liegt schon dann vor, wenn es sich bei der Domain um den pr&#228;genden Bestandteil eines mehrteiligen Namens handelt (Heine, am angegebenen Ort, Rn. 259). In diesem Rahmen ist die von &#167;&#160;12 BGB vorausgesetzte Interessenverletzung indiziert, weil der Namenstr&#228;ger von einer eigenen Benutzung der Domain ausgeschlossen wird. Bei Domainnamen, die den gesch&#252;tzten Namen nicht in identischer Form wiedergeben (Domainvarianten), ist eine solche Interessenverletzung dagegen nicht ohne weiteres gegeben (Heine, am angegebenen Ort, Rn. 259) denn der Namenstr&#228;ger wird durch die Registrierung einer Domainvariante nicht daran gehindert, im Internet unter seinem eigentlichen Namen aufzutreten. An einer insoweit erforderlichen (erheblichen) Beeintr&#228;chtigung namensrechtlicher Befugnisse des Namenstr&#228;gers kann es fehlen, wenn der Namenstr&#228;ger schon &#252;ber eine andere Domain verf&#252;gt, die seinen Namen ohne Zusatz wiedergibt (Heine, am angegebenen Ort, Rn. 259). Soweit der Namenstr&#228;ger also schon &#252;ber eine &#8222;identische&#8220; - vollst&#228;ndige Identit&#228;t zweier Domains ist ausgeschlossen - Domain verf&#252;gt, kann er gegen&#252;ber dem Inhaber der Domainvariante regelm&#228;&#223;ig nur insoweit Anspr&#252;che geltend machen, als unter Ber&#252;cksichtigung des Inhalts der Website eine Verwechslungsgefahr besteht (Heine, am angegebenen Ort, Rn. 259). Eine solche Verwechslungsgefahr liegt nicht vor, wenn die unter der Domainvariante ver&#246;ffentlichte Website nicht den Eindruck erweckt, sie werde von dem Namenstr&#228;ger betrieben oder er habe der Benutzung seines Namens in der Domainadresse zugestimmt (Heine, am angegebenen Ort, Rn. 259).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die unter der Domain www.s-s.de ver&#246;ffentlichte Website - deren Inhalt als Screenshots auszugsweise zu den Akten gereicht wurde - erweckt nicht den Eindruck, sie werde von der Kl&#228;gerin betrieben. Bereits auf der Startseite der Website, deren Domaininhaberin die Beklagte zu 1. bis Mai 2014 war, wird durch die mehrfache Bezeichnung der Anlage als Hotel und als &#8222;S*s Resort &amp; Spa&#8220; deutlich, dass diese nicht von der Kl&#228;gerin betrieben wird. Unten auf der Startseite ist die &#8222;S*s Resort &amp; Spa GmbH&#8220; als Betreiberin aufgef&#252;hrt. Auch erweckt die Website nicht den Eindruck, die Kl&#228;gerin habe der Benutzung ihres Namens in der Domainadresse zugestimmt. Insoweit wird auf die obigen Ausf&#252;hrungen (II. 1.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Aus vorstehenden Erw&#228;gungen hat die Kl&#228;gerin auch keinen Anspruch aus &#167;&#160;12 BGB gegen die Beklagte zu 2., es zu unterlassen, auf der Internetseite &#8222;s-s.de&#8220; das Kennzeichen &#8222;S*s Resort &amp; Spa&#8220; zur Bewerbung eines Hotellerie-, Gastronomie- oder Freizeitangebots zu benutzen (Antrag zu 3.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Mangels Bestehens der mit den Antr&#228;gen zu 1.-3. geltend gemachten Anspr&#252;che hat die Kl&#228;gerin auch keinen Anspruch auf Erstattung der vorgerichtlichen Abmahnkosten, die sie mit den Antr&#228;gen zu 4. und 5. geltend macht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung zur vorl&#228;ufig vollstreckbar ergibt sich aus &#167;&#160;709 Satz&#160;1, 2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d415119" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001470097</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
