<html>
<head><title>7-O-171-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Itzehoe 7. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.01.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 O 171/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGITZEH:2015:0129.7O171.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;195 BGB, &#167;&#160;199 Abs 3 S 1 Nr 1 BGB, &#167;&#160;280 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001305593"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Darlehensvertrag: Beratungspflicht der finanzierenden Bank bei Vermittlung einer Kapitallebensversicherung; Verj&#228;hrungsbeginn eines Schadensersatzanspruchs wegen fehlerhafter Finanzierungsberatung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vermittelt eine Bank zusammen mit dem Darlehensvertrag eine Kapitalanlage, zu denen auch Kapitallebensversicherungen geh&#246;ren, so trifft sie eine Pflicht, den Kunden vollst&#228;ndig und zutreffend hinsichtlich der Auswahl der Finanzierungsmittel zu beraten, insbesondere hinsichtlich der Entscheidung, ob ein Tilgungsdarlehen aufzunehmen sei, oder ein endf&#228;lliges Darlehen verbunden mit einer Lebensversicherung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305593","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der f&#252;r die Verj&#228;hrung ma&#223;gebliche Schaden entsteht dem Grunde nach mit dem Zeitpunkt der Falschberatung und der darauf folgenden Entscheidung des Gesch&#228;digten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305593","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305593","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 16. Mai 2017, XI ZR 430/16, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an die Kl&#228;gerin 39.088,70 &#8364; nebst 5 % Zinsen &#252;ber dem jeweiligen Basiszins seit dem 20.06.2014 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die weitergehende Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Von den Kosten des Rechtsstreits tragen die Beklagte 90% und die Kl&#228;gerin 10%.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 120% des jeweils zu vollstreckenden Betrages f&#252;r die Kl&#228;gerin vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung wegen der Kosten durch Sicherheitsleistung in H&#246;he des vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120% des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Der Streitwert wird auf 55.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Schadensersatzanspr&#252;che und Darlehensr&#252;ckzahlungsanspr&#252;che aus einen endf&#228;lligem Darlehensvertrag, verbunden mit einer Kapitallebensversicherung (Tilgungsversicherung).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach vorangegangenen Gespr&#228;chen zwischen ihr, ihrem Ehemann und dem Mitarbeiter der Beklagten A. S. schloss die Kl&#228;gerin einen Darlehensvertrag &#252;ber ein Universaldarlehen &#252;ber 205.000,00 &#8364;, endf&#228;llig zum 01.10.2013 ab, verbunden mit einem Vertrag &#252;ber eine Tilgungsversicherung. Die monatliche Rate belief sich auf insgesamt 2.047,35 &#8364;, einschlie&#223;lich der Tilgungsversicherung. Zu den weiteren Einzelheiten wird Bezug genommen auf den Inhalt der Anlagen K1 und K2. Unter dem 01.04.2009 teilte die G. unter anderem mit, die Ablaufleistung werde voraussichtlich 167.348,00 &#8364; betragen. Tats&#228;chlich hat die G. zum Zeitpunkt der Endf&#228;lligkeit an die Beklagte 164.081,00 &#8364; ausgezahlt. Die Kl&#228;gerin bedient die restliche, nach Buchung offene Darlehenssumme weiterhin mit monatlichen Zahlungen von 2.047,44 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit der Klage hat die Kl&#228;gerin zun&#228;chst Feststellung begehrt, dass sie &#252;ber die Auszahlung der Versicherungssumme hinaus der Beklagten aus dem Darlehensvertrag nichts schulde. Sie hat den Klagantrag in der m&#252;ndlichen Verhandlung vom 19.06.2014 hinsichtlich der Ziffer 1 des Klagantrags auf Zahlung von 38.088,70 &#8364; umgestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, bei Abschluss des Darlehensvertrags in mehrfacher Hinsicht falsch beraten worden zu sein. Es sei insbesondere nicht darauf hingewiesen worden, dass ein Annuit&#228;tendarlehen geringere Raten erfordert h&#228;tten, dass die gew&#228;hlte Variante gegen&#252;ber einem Annuit&#228;tendarlehen auch deshalb g&#252;nstiger sei, weil das Risiko bestand, dass die Darlehensvaluta durch die Lebensversicherungssumme nicht vollst&#228;ndig aufgebracht werden w&#252;rde und es sei dar&#252;ber hinaus nicht dar&#252;ber aufgekl&#228;rt worden, dass die Beklagte bzw. auch der beratende Mitarbeiter eine Provision aus der Lebensversicherung erhalte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das von der Kl&#228;gerin bei der Beklagten aufgenommene Universaldarlehen durch Auszahlung der Versicherungssumme aus der Lebensversicherung vollst&#228;ndig getilgt ist,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an die Kl&#228;gerin 39.088,70 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszins p. a. seit Rechtsh&#228;ngigkeit zu zahlen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">ferner festzustellen, dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche weiteren eingetretenen und/oder zuk&#252;nftigen Sch&#228;den aufgrund der unrichtigen Beratung in Zusammenhang mit dem Abschluss des Universaldarlehensvertrages zu ersetzen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte behauptet, ihr Mitarbeiter habe die Kl&#228;gerin und deren Ehemann umf&#228;nglich &#252;ber die verschiedenen Varianten der Darlehensgew&#228;hrung beraten. Die Kl&#228;gerin sei im &#220;brigen in diesen Gesch&#228;ften erfahren. Die Beklagte wendet Verj&#228;hrung ein und verweist darauf, dass der Vertrag 2001 geschlossen wurde. Die Beklagte meint ferner, durch die Mitteilungen der G. habe die Kl&#228;gerin bereits 2009 jedenfalls Kenntnis davon haben m&#252;ssen, dass die Auszahlungssumme aus der Lebensversicherung unzureichend war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte behauptet, die Kl&#228;gerin habe bei R&#252;ckzahlung des Darlehens im Gespr&#228;ch mit der Zeugin W. ge&#228;u&#223;ert, dass zwischen den Parteien ein Rechtstreit anh&#228;ngig sei, in dem sie Schadensersatzanspr&#252;che geltend mache und sie die Zahlung des Schadensersatzes im Obsiegensfall erwarten w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zum weiteren Vorbringen wird Bezug genommen auf den Inhalt der zwischen den Parteien gewechselten Schrifts&#228;tze.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Klage ist &#252;berwiegend begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Auf Antrag der Kl&#228;gerin war festzustellen, dass das von ihr bei der Beklagten aufgenommene Darlehen jedenfalls jetzt getilgt ist. Eine solche Feststellung h&#228;lt sich im Wege der Auslegung im Rahmen dessen, was die Kl&#228;gerin mit ihrem Antrag begehrt, n&#228;mlich das die Feststellung, dass das Darlehen bereits durch die Auszahlung der Lebensversicherungssumme getilgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305593","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Die Beklagte haftet der Kl&#228;gerin grunds&#228;tzlich auf Schadensersatz nach &#167;&#160;280 BGB aus Beratungsverschulden. Zwar trifft grunds&#228;tzlich bei der Gew&#228;hrung von Darlehensvertr&#228;gen die Bank in der Regel keine Beratungspflicht gegen&#252;ber dem Kunden. Etwas anderes gilt jedoch dann, wenn die Bank zusammen mit dem Darlehensvertrag eine Kapitalanlage vermittelt. Hierzu geh&#246;ren auch Kapitallebensversicherungen, weil es sich dabei der Sache nach um die Anlage der monatlichen Beitr&#228;ge zur Erzielung von Kapitalgewinn handelt. Hinsichtlich einer solchen Kombination trifft die Bank eine Pflicht, den Kunden vollst&#228;ndig und zutreffend hinsichtlich der Auswahl der Finanzierungsmittel, insbesondere hinsichtlich der Entscheidung, ob ein Tilgungsdarlehen aufzunehmen sei, oder ein endf&#228;lliges Darlehen verbunden mit einer Lebensversicherung. Die Beklagte tr&#228;gt insoweit selbst vor, ihr Mitarbeiter habe die Kl&#228;gerin und ihren Ehemann umf&#228;nglich &#252;ber alle Chancen und Risiken aufgekl&#228;rt. Die danach bestehende Aufkl&#228;rungspflicht hat die Beklagte schon nach ihrem eigenen Vorbringen dadurch verletzt, dass sie der Kl&#228;gerin die gew&#228;hlte Variante angedient hat. Denn die Kombination eines endf&#228;lligen Darlehens mit einer Kapitallebensversicherung war jedenfalls im vorliegenden Fall schon aus damaliger Sicht f&#252;r die Kl&#228;gerin mit Nachteilen und Risiken verbunden, die gegen&#252;ber einem Annuit&#228;tendarlehen erheblich ins Gewicht fielen. Insoweit kann dahinstehen, ob eine solche Kombination generell ungeeignet ist, weil um einen die in der Lebensversicherung angelegte Summe durch erhebliche Provisionen regelm&#228;&#223;ig geschm&#228;lert wird, andererseits auch das vorliegende verwirklichte Risiko einer nicht vollst&#228;ndigen Tilgung gegeben ist. Auf jeden Fall im vorliegenden Fall h&#228;tte die Beklagte der Kl&#228;gerin von der gew&#228;hlten Variante abraten m&#252;ssen, denn diese birgt, selbst wenn man dem Vorbringen der Beklagten folgt gegen&#252;ber einem Annuit&#228;tendarlehen wesentliche Nachteile. Glaubt man dem Vorbringen der Beklagten, so h&#228;tte die Kl&#228;gerin bei einem Zinssatz von 6,70 &#8364;, wie ihn die Beklagte behauptet, allerdings 28,00 &#8364; monatlich mehr an Zins- und Tilgung leisten m&#252;ssen, insgesamt auf die Laufzeit rund 4.046,00 &#8364;. Demgegen&#252;ber stand allerdings zum einen die Absicherung im Todesfall die, wie sich aus dem Schreiben der G. vom 01.04.2009 ergibt, die Darlehensvaluta allerdings abgedeckt h&#228;tte. Zu ber&#252;cksichtigen ist aber, dass auch aus damaliger Sicht ein nicht unerhebliches Risiko bestand, dass die Versicherungsleistung zum Ablaufdatum zur Tilgung des Darlehens nicht ausreichen w&#252;rde, mit der Folge, dass zum F&#228;lligkeitszeitpunkt eine Kapitaldeckungsl&#252;cke entstehen w&#252;rde. Im Hinblick darauf enth&#228;lt die gew&#228;hlte Kombination ein erhebliches spekulatives Element. Die Beklagte h&#228;tte zu dieser Kombination der Kl&#228;gerin nur dann raten d&#252;rfen, wenn der finanzielle Vorteil der gew&#228;hlten Kombination die Risiken deutlich &#252;berwogen h&#228;tte. Das w&#228;re der Fall, wenn sich erg&#228;be, dass selbst bei vollst&#228;ndigem Eintreten der erwarteten &#220;berschussbeteiligung die Auszahlung deutlich h&#246;her gelegen h&#228;tte, als die zu tilgende Darlehensvaluta. Dies ist nicht der Fall. Soweit die Beklagte demgegen&#252;ber darauf verweist, dass der Kl&#228;gerin auch steuerliche Vorteile zugeflossen sein sollen, hat sie nicht hinreichend dargelegt, dass diese erheblich sind und deshalb die Wahl rechtfertigen k&#246;nnten. Die Beklagte verkennt insoweit, dass die Kl&#228;gerin im Hinblick darauf, dass es sich um ein vermietetes Objekt handelt, die Zinsbelastung auch aus dem Annuit&#228;tendarlehen steuerlich absetzen kann, andererseits die Versicherungssumme nicht g&#228;nzlich steuerfrei ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Festzustellen war allerdings nur, dass das Darlehen derzeit als getilgt anzusehen ist. Denn der Beklagten ist daran zu folgen, dass die Kl&#228;gerin ein Annuit&#228;tendarlehen nicht mit einem Zinsaufschlag von lediglich 0,25% erhalten h&#228;tte. Die Kl&#228;gerin h&#228;tte daher mehr als die nunmehr aufgewendeten Betr&#228;ge f&#252;r ein Annuit&#228;tendarlehen monatlich aufwenden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305593","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Soweit die Beklagte demgegen&#252;ber Verj&#228;hrung eingewendet hat, so hat sie keinen Erfolg. Denn der Anspruch der Kl&#228;gerin auf Schadensersatz war zum Zeitpunkt der Klagerhebung zwar verj&#228;hrt. Insoweit verweist auch die Beklagte zu Recht darauf hin, dass gem. &#167;&#160;195, 199 Abs.&#160;3 S.&#160;1 Nr.&#160;1 BGB die Anspr&#252;che der Kl&#228;gerin auf Schadensersatz zum 31.12.2011 verj&#228;hrt sind. Entgegen der Ansicht der Kl&#228;gerin ist n&#228;mlich ein Schaden bereits mit der fehlerhaften Beratung entstanden. Nach der gefestigten Rechtsprechung des Bundesgerichtshofs, der das Gericht folgt, entsteht der f&#252;r die Verj&#228;hrung ma&#223;gebliche Schaden dem Grunde nach mit dem Zeitpunkt der Falschberatung und der darauf folgenden Entscheidung des Gesch&#228;digten. Denn in diesem Zeitpunkt ist der Schaden dem Grunde nach bereits angelegt, auf dessen sp&#228;tere wirkliche Verwirklichung kommt es nicht an. Die Verj&#228;hrung hilft hinsichtlich des Feststellungsanspruchs der Beklagten nicht zum Erfolg. Dies ergibt sich aus &#167;&#160;215 BGB, wo die Verj&#228;hrung die Aufrechnung und die Geltendmachung eines Zur&#252;ckbehaltungsrechts nicht ausschlie&#223;t, wenn der Anspruch und Gegenanspruch sich unverj&#228;hrt gegen&#252;ber gestanden haben. So liegt es hier. Denn die Kl&#228;gerin h&#228;lt den Zahlungsanspruch der Beklagten aus dem Darlehensvertrag Schadensersatzanspr&#252;che im Wege des Einwandes dolo petit, quod statim rediturus est, hilfsweise im Wege der Aufrechnung entgegen. Beide Anspr&#252;che sind mit Abschluss des Darlehensvertrages und der Lebensversicherung entstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Aus den vorgenannten Gr&#252;nden stehen der Kl&#228;gerin die Anspr&#252;che aus Ziffer 2 und 3 der Klagschrift nicht zu, denn diese sind verj&#228;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#160;92, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#167;&#160;708 Ziffer 11,709, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p><strong>[ Hinweis der Dokumentationsstelle: Das Erg&#228;nzungsurteil vom 24.09.2015 wurde in den Entscheidungstext eingearbeitet und lautet:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>1. Die Beklagte wird verurteilt, an die Kl&#228;gerin 39.088,70 &#8364; nebst 5 % Zinsen &#252;ber dem jeweiligen Basiszins seit dem 20.06.2014 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>2. Das am 29. Januar 2015 verk&#252;ndete Urteil wird wie folgt berichtigt bzw. erg&#228;nzt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ziffer 1 des Tenors des Urteils muss lauten wie Ziffer 1 dieses Urteils.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><span style="text-decoration:underline">Auf Seite&#160;2 unten wird der Tatbestand wie folgt berichtigt:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Nach vorangegangenen Gespr&#228;chen zwischen ihr, ihrem Ehemann und dem Mitarbeiter der Beklagten A. S. schloss <strong>die Kl&#228;gerin</strong> einen Darlehensvertrag &#252;ber</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>ein Universaldarlehen &#252;ber 205.000,00 &#8364;, endf&#228;llig zum 01.10.2013 ab, verbunden mit einem Vertrag &#252;ber eine Tilgungsversicherung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><span style="text-decoration:underline">Auf Seite&#160;3 oben wird der Tatbestand dahin berichtigt:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kl&#228;gerin beglich die restliche nach Auffassung der Beklagten noch offene Darlehenssumme in H&#246;he von 39.499,52 &#8364; am 02.04.2014, nach ihrer Behauptung unter Vorbehalt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><span style="text-decoration:underline">Auf Seite&#160;3 oben hei&#223;t es richtig:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Mit der Klage hat die Kl&#228;gerin zun&#228;chst Feststellung begehrt, dass sie &#252;ber die Auszahlung der Versicherungssumme hinaus der Beklagten aus dem Darlehensvertrag nichts schulde. Sie hat den Klagantrag in der m&#252;ndlichen Verhandlung vom 19.06.2014 hinsichtlich der Ziffer 1 des Klagantrags auf Zahlung von 38.088,70 &#8364; umgestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><span style="text-decoration:underline">Auf Seite&#160;3 unten lautet der erste Halbsatz des Antrags:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>....die Beklagte zu verurteilen, an die Kl&#228;gerin 39.088,70 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszins p. a. seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p><span style="text-decoration:underline">Auf Seite&#160;4 wird folgender Absatz eingef&#252;gt:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte behauptet, die Kl&#228;gerin habe bei R&#252;ckzahlung des Darlehens im Gespr&#228;ch mit der Zeugin W. ge&#228;u&#223;ert, dass zwischen den Parteien ein Rechtstreit anh&#228;ngig sei, in dem sie Schadensersatzanspr&#252;che geltend mache und sie die Zahlung des Schadensersatzes im Obsiegensfall erwarten w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die weitergehenden Antr&#228;ge der Parteien werden zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>3. Von den weiteren Kosten des Rechtsstreits tragen die Beklagte 90 % und die Kl&#228;gerin 10 %.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>4. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>Tatbestand</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Parteien streiten um Schadensersatzanspr&#252;che wegen behaupteter Falschberatung im Zusammenhang mit dem Abschluss eines Darlehensvertrages, verbunden mit einer Lebensversicherung. Die Kl&#228;gerin hat zun&#228;chst in der Hauptsache Feststellung begehrt, dass durch die Auszahlung seitens der Lebensversicherung der Kl&#228;gerin das Darlehen vollst&#228;ndig getilgt sei. Sie hat in der m&#252;ndlichen Verhandlung hinsichtsichtlich des Feststellungsantrags umgestellt wie nunmehr in Ziffer 1 des Tenors tituliert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Beklagte hat Klagabweisung beantragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Mit dem am 29.01.2015 verk&#252;ndeten Urteil hat das Gericht lediglich &#252;ber den urspr&#252;nglichen Feststellungsantrag entschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Zum weiteren Vorbringen wird Bezug genommen auf den Inhalt des vorgenannten Urteils sowie den Akteninhalt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><strong>Entscheidungsgr&#252;nde</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Auf Antrag der Kl&#228;gerin und der Beklagten war der Tatbestand einschlie&#223;lich der Antr&#228;ge im Wesentlichen wie beantragt zu berichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Aufgrund eines Versehens ist eine vor Umstellung des Antrags gefertigte Fassung des Urteils versehentlich verk&#252;ndet worden. Dem war durch das Erg&#228;nzungsurteil und die Berichtigung Rechnung zu tragen. Allerdings war entgegen dem Antrag der Kl&#228;gerin insoweit zu ber&#252;cksichtigen, dass die Beklagten hinsichtlich des von der Kl&#228;gerin behaupteten Vorbehalts dem entgegen getreten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Klage ist hinsichtlich des auf Zahlung ge&#228;nderten Anspruchs begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Beklagten standen aus den Gr&#252;nden des am 29. Januar 2015 verk&#252;ndeten Urteils Anspr&#252;che &#252;ber die von der G. Versicherung an die Beklagte gezahlten 164.380,00 &#8364; keine weiteren Anspr&#252;che zu. Die unstreitige Zahlung der Kl&#228;gerin von 39.088,70 &#8364; erfolgte ohne Rechtsgrund (&#167;&#160;812 BGB). Kann der Schuldner einer Forderung dieser den Einwand entgegen halten, dass ihm der Einwand unzul&#228;ssiger Rechtsaus&#252;bung zusteht, weil er in gleicher H&#246;he einen Schadensersatzanspruch hat, so ist die Geltendmachung des Anspruchs missbr&#228;uchlich, wenn und insoweit die Leistung als Schadensersatz alsbald zur&#252;ck zu gew&#228;hren w&#228;re. Hieran &#228;ndert sich auch nichts dadurch, dass der Schadensanspruch verj&#228;hrt ist (entsprechend &#167;&#160;215 BGB). Hat der Schuldner allerdings trotz des bestehenden Einwandes an den Gl&#228;ubiger geleistet, so steht ihm ein Anspruch auf R&#252;ckgabe des Geleisteten nur dann zu, wenn er bei der Leistung einen diesbez&#252;glichen Einwand erhoben hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>So liegt es hier. Denn die Kl&#228;gerin hat bei Leistung des restlichen Betrages einen diesbez&#252;glichen Einwand erhoben, dies ergibt sich sowohl aus ihrem eigenen Vortrag, als auch aus dem Vorbringen der Beklagten. Denn die zust&#228;ndige Mitarbeiterin der Beklagten konnte die von ihr behauptete &#196;u&#223;erung nur als Vorbehalt der R&#252;ckforderung im Hinblick auf den laufenden Prozess verstanden haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Soweit die Beklagte die Geh&#246;rsr&#252;ge nach &#167;&#160;321 a ZPO erhoben hat, war der Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die R&#252;ge ist nicht statthaft, denn ihr steht das bereits eingelegte Rechtsmittel der Berufung zur Seite (&#167;&#160;321 a Abs.&#160;1 Ziff. 1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#160;92 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;709, 708 Ziff. 11, 711 ZPO.]</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d371624" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001305593</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
