<html>
<head><title>10-Kls-3-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kiel 10. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.05.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 Kls 3/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKIEL:2014:0505.10KLS3.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001268472"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte <span style="text-decoration:underline">B...</span> wird wegen erpresserischen Menschenraubes in Tateinheit mit schwerem Raub zu einer Freiheitsstrafe von<br><strong>sechs Jahren und sechs Monaten</strong><br>verurteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte <span style="text-decoration:underline">A...</span> wird freigesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit werden die Kosten des Verfahrens und die ihm entstandenen notwendigen Auslagen der Landeskasse auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er ist f&#252;r die erlittene Untersuchungshaft zu entsch&#228;digen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Angewendete Vorschriften bzgl. B...:</span> &#167;&#160;239a Abs.1, 249 Abs.&#160;1, 250 Abs.&#160;1 Nr.&#160;1b, 25 Abs.&#160;2, 52 StGB</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Angewendete Vorschriften bzgl. A...:</span> &#167;&#160;467 StPO.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>(Abgek&#252;rzt gem&#228;&#223; &#167;&#160;267 Abs.&#160;4 StPO bez&#252;glich des Angeklagten A...)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Angeklagte <strong>B...</strong> wurde im Jahre ... in ... geboren. Er hat noch einen &#228;lteren Bruder. Die Mutter war als Nachhilfe-Lehrerin t&#228;tig, der Vater &#8211; ein geb&#252;rtiger Armenier - betrieb als selbst&#228;ndiger Kfz-Mechaniker eine eigene Werkstatt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Alter von sechs oder sieben Jahren verlie&#223; der Angeklagte mit seiner Gro&#223;mutter unter ungekl&#228;rten Umst&#228;nden Aserbeidschan und floh mit ihr nach Russland, erst Jahre sp&#228;ter gelang dort eine Zusammenf&#252;hrung aller Familienmitglieder.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Infolge fehlender Dokumente bekam der Angeklagte in Russland nach seinen Angaben keinen Zugang zum dortigen Bildungssystem, seinen Schulunterricht erhielt er im Wege einer &#8222;Nachbarschaftshilfe&#8220;. Nach T&#228;tigkeiten als Maler und Fliesenleger wurde er von seinem Vater als Kfz-Mechaniker angelernt und arbeitet bei ihm mehrere Jahre. Im Jahre 2007 war der Angeklagte f&#252;r kurze Zeit in der Firma seines Bruders in Moskau als Auslieferungsfahrer besch&#228;ftigt, bis der Gesch&#228;ftspartner des Bruders erschossen und der Bruder selbst schwer verletzt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im Jahre 2001 hatte der Angeklagte geheiratet, aus der Ehe entstammen zwei mittlerweile vier und sieben Jahre alte Kinder.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Dezember 2012 floh der Angeklagte &#252;ber Frankreich nach Deutschland. Seiner Ehefrau und den Kindern, die ebenfalls nachfolgen wollten, gelang die Einreise jedoch nicht. Sie leben derzeit in Russland.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>W&#228;hrend der Angeklagte zun&#228;chst in A-Stadt in einer zentralen Asylbewerber-Unterkunft wohnte, musste er sp&#228;ter in eine Unterkunft nach B-Stadt bei Kiel umsiedeln. Dort wohnte er bis zu seiner Verhaftung am 14.11.2013.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Angeklagte B... ist bereits vorbestraft: Am 04.06.2013 sowie nochmals am 07.08.2013 wurde er vom Amtsgericht Neum&#252;nster jeweils wegen Diebstahls geringwertiger Sachen zu Geldstrafe verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Angeklagte B... konsumierte bereits vor seiner Einreise nach Deutschland Drogen, zun&#228;chst Cannabis und ab 2011 Kokain, ab etwa 2011 daneben auch Heroin in t&#228;glichen Dosierungen von 2-3 Gramm. In Deutschland wurde er mit Methadon substituiert, vor der Inhaftierung mit 15-20 ml. Gleichwohl konsumierte er daneben Heroin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Seinen Drogenkonsum finanzierte er u.a. durch Ladendiebst&#228;hle. Zu diesem Zweck hielt er sich auch nach seiner Umsiedlung nach B-Stadt h&#228;ufig in A-Stadt auf. Nachdem es in diesem Zusammenhang vermehrt zu Polizeieins&#228;tzen nach Diebst&#228;hlen gekommen war und der Verdacht bestand, dass er aufgrund seiner Drogensucht gewerbsm&#228;&#223;ig Diebst&#228;hle beging, wurde ihm am 16.04.2013 eine Speichelprobe zwecks Einstellung in die DNA-Analysedatei entnommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In A-Stadt hatte er u.a. den Mitangeklagten <strong>A... </strong>kennen gelernt, der dort mit seiner Familie in einem eigenen Haus lebt und als Gesch&#228;ftsf&#252;hrer bzw. Inhaber einer Filiale des Hermes-Paketdienstes in C-Stadt mit mehreren Angestellten arbeitet. So gab der Mitangeklagte A... dem Angeklagten B..., der kaum der deutschen Sprache m&#228;chtig war und ist, h&#228;ufig auch Hilfestellung im Kontakt mit &#196;mtern und Beh&#246;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am Abend des 15.10.2013 begab sich der Angeklagte B... kurz nach 22:00 Uhr mit dem Zug von Kiel nach A-Stadt. An diesem Abend war er, beginnend um 17:19 Uhr bis um 22:44 Uhr mehrfach von dem Mobiltelefonanschluss des Angeklagten A... kontaktiert worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Nachdem der Angeklagte B... bei einer Kontrolle im Zug keinen g&#252;ltigen Fahrschein vorweisen konnte, wurde er am Bahnhof in A-Stadt von den dort bereits informierten Bundespolizeibeamten, u.a. dem Zeugen C..., zwecks Fertigung einer Anzeige in Empfang genommen. Nach seiner Entlassung um 23.05 Uhr nahm der Angeklagte B... um 23:07 Uhr seinerseits telefonischen Kontakt zu dem Mitangeklagten A... auf, wobei keine Feststellungen getroffen werden konnten, ob eine Verbindung tats&#228;chlich zustande kam. Um 23:08 (Verbindungsdauer: 40 Sekunden) und nochmals um 23:09 Uhr rief sodann A... bei B... zur&#252;ck bzw. versuchte dieses. Danach war das Mobiltelefon des Angeklagten B... abgeschaltet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Im Laufe der Nacht traf der Angeklagte B... unter nicht n&#228;her feststellbaren Umst&#228;nden mit zwei unbekannt gebliebenen Personen zusammen und begab sich mit ihnen wahrscheinlich in einem Pkw zu der Ortschaft ... ca. 20 km s&#252;dlich von A-Stadt, um dort einen Einbruch zu ver&#252;ben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dort gelangte man am fr&#252;hen Morgen des 16.10. 2013 gegen 3.30 Uhr zum Wohnhaus der Eheleute D... in der ...stra&#223;e .... Der Angeklagte und seine unbekannten Mitt&#228;ter hatten den Plan, in das Haus einzudringen und dort nach stehlenswerten Dingen zu suchen, wobei auch etwa anwesende schlafende Hausbewohner geweckt und bedroht werden sollten, um sie dadurch zur Preisgabe von weiteren versteckten Verm&#246;genswerten zu zwingen. Die T&#228;ter hatten sich zu diesem Zwecke mit Handschuhen und Gesichtsmasken versehen und f&#252;hrten Kabelbinder als Fesselungsmaterial mit sich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der 62-j&#228;hrige Gesch&#228;digte ... D... hatte vor einigen Jahren einen Schlaganfall erlitten und war dadurch seitdem in seiner Bewegungsf&#228;higkeit eingeschr&#228;nkt, was sich insbesondere auch in deutlich erkennbaren Schwierigkeiten beim Gehen bemerkbar machte. Er war auf eine Gehhilfe und einen Gehwagen angewiesen. Seine Ehefrau, die ebenfalls 62-j&#228;hrige ... D..., hatte in der Vergangenheit einen Gehirninfarkt erlitten, was bei ihr fortdauernde Sehschwierigkeiten in Form eines eingeschr&#228;nkten Gesichtsfeldes zur Folge hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Am Tatobjekt bohrte einer der T&#228;ter zun&#228;chst mittels mitgebrachtem Werkzeug die Terrassent&#252;r auf und entriegelte diese sodann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Sie drangen so in das Erdgeschoss ein und durchsuchten dieses, wobei sie Schmuck - u.a. eine Panzerkette aus Sterlingsilber, Goldringe, ein Goldarmband und eine Armbanduhr aus Gold - und ca. 1200,- &#8364; Bargeld aus einem Portemonnaie an sich nahmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sodann begaben sie sich in das Obergeschoss des Hauses, wobei sie einen unten an der Treppe abgestellten Handstock mitnahmen und diesen in dem am oberen Treppenabsatz stehenden Gehwagen des Zeugen ... D... abstellten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Im Schlafzimmer weckten sie sodann die in getrennten Betten schlafenden Eheleute D... auf, indem sie ihnen jeweils eine Hand auf den Mund legten und mit einer Taschenlampe in das Gesicht leuchteten. Dabei erlitt der Zeuge D... eine blutende Stelle im Nasenbereich. Sie forderten die Eheleute auf, leise zu sein und nicht zu schreien, dann werde ihnen nichts passieren. Sp&#228;ter erkl&#228;rten die T&#228;ter den Eheleuten D..., dass ihnen nichts passieren werde, wenn sie das t&#228;ten, was von ihnen gefordert werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Den Eheleuten D... fiel dabei auf, dass die T&#228;ter gebrochen Deutsch mit einem &#8222;osteurop&#228;ischen Akzent&#8220; sprachen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Zeugin D... wurde aufgefordert, sich in das Bett ihres Ehemannes zu legen, dort wurden beide sodann von dem Angeklagten B... bewacht, w&#228;hrend die anderen beiden Mitt&#228;ter das Schlafzimmer nach Wertgegenst&#228;nden durchsuchten und dabei verschiedene Schr&#228;nke und Beh&#228;ltnisse durchw&#252;hlten. Dabei nahmen sie die auf einem Nachttisch befindlichen Eheringe der Eheleute D..., einen weiteren Ring und eine Goldkette an sich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Anschlie&#223;end zwangen die T&#228;ter die Eheleute D..., mit ihnen die Treppe ins Erdgeschoss hinunterzugehen, wobei einer der T&#228;ter dem Zeugen ... D... anbot, ihm angesichts der erkennbaren Gehschwierigkeiten beim Heruntergehen der Treppe zu helfen, was dieser aber ablehnte. Die T&#228;ter hatten zuvor bereits entdeckt, dass sich im Erdgeschoss ein Tresor befand. Sie forderten den Zeugen D... nun auf, diesen zu &#246;ffnen. Als dem Zeugen D... dies infolge seiner Aufregung jedoch nicht gelang und er begann, stark zu zittern, holten die T&#228;ter ihm und seiner Ehefrau St&#252;hle und boten ihnen an, sich zun&#228;chst einmal zu setzen. Der Angeklagte B... fragte die Eheleute D..., ob sie etwas zu trinken haben wollten und holte zu diesem Zweck zwei Flaschen Mineralwasser aus der K&#252;che. Aus einer Flasche trank zun&#228;chst der Zeuge D... und sodann auch der Angeklagte B.... Die Flasche blieb danach im Haus der Eheleute D... zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gemeinsam mit dem Zeugen D... &#246;ffneten die T&#228;ter dann den Tresor. Sie entnahmen aus dem Tresor f&#252;nf Goldm&#252;nzen im Nennwert von jeweils ca. 20,- &#8364;, deren tats&#228;chlicher Wert jedoch bei jeweils ca. 230,- &#8364; lag. Der Zeuge D... hatte in der Zeit zuvor den Gro&#223;teil seiner M&#252;nzsammlung bereits verkauft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Eheleute D... mussten sich sodann wieder in das Schlafzimmer ins Obergeschoss begeben. Dort wurde die Zeugin ... D... auf dem Bett liegend an Armen und Beinen mittels Kabelbindern gefesselt. Die Fesselung war jedoch so locker, dass sie sich alsbald selbst befreien konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Anschlie&#223;end fragten die T&#228;ter den Zeugen D... &#8211; allerdings erfolglos - nach Mobiltelefonen und PIN-Nummern zu den von ihnen im Haus gefundenen EC-Karten. Sodann verlie&#223;en sie das Haus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten bez&#252;glich der &#214;rtlichkeiten im Wohnhaus der Eheleute D... wird gem&#228;&#223; &#167;&#160;267 Abs.&#160;1 Satz&#160;3 StPO auf die in Augenschein genommenen Lichtbilder Bl. 1-128 in der Bildmappe Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Zeuge alarmierte kurze Zeit sp&#228;ter die Polizei. Nachdem diese erschienen war, schilderte er in groben Z&#252;gen das Tatgeschehen und wies dabei auch darauf hin, dass einer der T&#228;ter nach den Beobachtungen seiner Frau aus einer Wasserflasche getrunken habe. Diese Flasche wurde sodann sichergestellt und kriminaltechnisch auf das Vorhandensein von DNA-Spuren untersucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Eheleute D... standen auch in der Folgezeit unter dem Eindruck des n&#228;chtlichen &#220;berfalls. Die Zeugin ... D... ist seitdem auf die Einnahme von Schlaftabletten angewiesen (&#8222;die Angst ist immer noch da&#8230;&#8220;) und auch der Zeuge ... D... litt noch l&#228;ngere Zeit nach dem Vorfall unter Einschlafschwierigkeiten (&#8222;Man h&#246;rt nachts jedes Ger&#228;usch&#8230;&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nachdem sich in der Folgezeit eine &#220;bereinstimmung der an der Flasche befindlichen DNA mit dem bereits in der Analysedatei befindlichen DNA-Profil des Angeklagten B... ergeben hatte, wurde dieser daraufhin am 14.11.2013 in seiner Unterkunft in B-Stadt vorl&#228;ufig festgenommen und befindet sich seit diesem Tag in Untersuchungshaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Diesen Sachverhalt hat die Kammer in der Hauptverhandlung festgestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Angeklagte <strong>A... </strong>hat keine Angaben zur Person gemacht. Er hat eine Erkl&#228;rung zur Sache &#252;ber seinen Verteidiger vortragen lassen und sich diese ausdr&#252;cklich zu Eigen gemacht. Darin hat er erkl&#228;rt, dass er den Angeklagten B... kenne, er habe ihm in der Vergangenheit verschiedentlich geholfen, z.B. bei Beh&#246;rdeng&#228;ngen. Mit der angeklagten Tat habe er jedoch nichts zu tun, er sei daran nicht beteiligt gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Angeklagte <strong>B...</strong> hat sich in der Hauptverhandlung weder zur Person noch zur Sache eingelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Er hat lediglich gegen&#252;ber dem Sachverst&#228;ndigen Dr. E... im Rahmen der Exploration Angaben zu seinen pers&#246;nlichen Verh&#228;ltnissen und zu seinem Drogenkonsum gemacht, die der Sachverst&#228;ndige anl&#228;sslich des von ihm erstatteten Gutachtens wiedergeben hat und die die Kammer ihren Feststellungen zugrunde gelegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Angeklagte B... hat sich au&#223;erdem nach Schluss der Beweisaufnahme w&#228;hrend des Pl&#228;doyers der Staatsanwaltschaft, in welchem diese auch von einer Mitt&#228;terschaft des Angeklagten A... ausgegangen war, mittels einer von ihm in den Verhandlungssaal unbemerkt eingebrachten Rasierklinge mehrere Schnitte in den Unterarm versetzt und dabei ausgerufen: &#8222;Was wollt ihr denn, er (gemeint war der Mitangeklagte A...) war nicht dabei. Nur weil ich ihn angerufen habe, sitzt er jetzt hier.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die &#220;berzeugung der Kammer hinsichtlich der Tatbeteiligung des Angeklagten <strong>B...</strong> beruht darauf, dass an der am Tatort sichergestellten Mineralwasser-Flasche (Ass. E. #1), aus der einer der T&#228;ter nach den Bekundungen der Zeugin ... D... getrunken hat, seine DNA festgestellt worden ist. Bei lebensnaher Betrachtung findet die Kammer hierf&#252;r keine andere Erkl&#228;rung, als die, dass er zur Tatzeit im Haus der Eheleute D... anwesend und somit an der Tat beteiligt war. Damit steht in Einklang, dass aufgrund von Zeugenaussagen und Telefonverbindungs- bzw. Standortdaten feststeht, dass sich der Angeklagte B... am Vorabend der Tat von Kiel aus nach A-Stadt und somit in Richtung des sp&#228;teren, etwa 20 Kilometer s&#252;dlich von A-Stadt gelegenen Tatortes bewegt hat und zudem sein Handy kurz nach 23:00 Uhr ausgeschaltet war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Feststellungen zur Bahnfahrt des Angeklagten B... von Kiel nach A-Stadt am Abend des 15.10.2013 und der anschlie&#223;enden Anzeigenaufnahme durch die Bundespolizei beruhen auf den glaubhaften Bekundungen des Zeugen C.... Dieser hat angegeben, dass man seinerzeit aus dem Zug einen Anruf erhalten habe, wonach der Angeklagte mit einem ung&#252;ltigen Fahrausweis im Zug angetroffen worden sei. Bei Ankunft des Zuges in A-Stadt habe man den Angeklagten in Empfang genommen und auf der Dienststelle befragt und eine Anzeige gefertigt. Der Angeklagte habe dabei den Eindruck vermittelt, als ob ihn das ganze Geschehen nicht sonderlich interessiere (&#8222;hier &#180;rein, da raus&#8230;&#8220;). Auff&#228;lligkeiten im Hinblick auf etwaigen Drogenkonsum habe er bei dem Angeklagten nicht feststellen k&#246;nnen. Um 23:05 Uhr sei der Angeklagte entlassen worden, diese Uhrzeit habe er anhand der auf der Dienststelle befindlichen Uhr festgestellt und sodann in dem Bericht notiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Feststellungen zu den nachfolgenden Telefonkontakten des Angeklagten B... zu dem Mitangeklagten A... ergeben sich aus der im Wege des Selbstleseverfahrens eingef&#252;hrten Liste der stattgefundenen Telefonkontakte zwischen den Mobiltelefonanschl&#252;ssen der beiden Angeklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Kammer hat hierzu zus&#228;tzlich die Zeugin F... von der Kriminalpolizei Kiel vernommen, die u.a. mit der Auswertung der aus den Telefon&#252;berwachungen gewonnenen Erkenntnisse befasst war. Die Zeugin hat bekundet, dass man die ausgewerteten Mobiltelefonnummern, zwischen denen die besagten Kontakte am Abend des 15.10.2013 festgestellt worden seien, aufgrund der vorherigen &#220;berwachungsma&#223;nahmen den beiden Angeklagten jeweils habe zuordnen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Aus der Auswertung der Standortdaten habe sich zudem ergeben, dass sich der Angeklagte B... am Abend des 15.10. von Kiel aus in Richtung A-Stadt bewegt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>In Bezug auf den Angeklagten B... habe man die letzten Telefon-Verkehrsdaten sowie Standort-Daten an diesem Abend um 23:09 Uhr erheben k&#246;nnen, auch sog. &#8222;passive Daten&#8220; seien danach von dessen Mobiltelefon nicht mehr erzeugt worden. Die Kammer zieht daraus den Schluss, dass der Angeklagte sein Handy in der Folgezeit ausgeschaltet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Feststellungen zum Ablauf der Tat im Hause der Eheleute D... ergeben sich aus den weitgehend &#252;bereinstimmenden Bekundungen der Zeugen ... und ... D....</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Zeugen haben geschildert, wie sie jeweils dadurch aus dem Schlaf gerissen worden seien, dass man ihnen die Hand vor den Mund gehalten und mit einer Taschenlampe ins Gesicht geleuchtet habe. Man habe versucht, sie zu beruhigen und ihnen erkl&#228;rt, dass man ihnen nichts tun wolle, sie sollten ruhig sein. Der Zeugin D... sei angeboten worden, Tabletten einzunehmen, welche auf einem Tisch gelegen h&#228;tten, dies habe sie jedoch abgelehnt. W&#228;hrend einer der maskierten T&#228;ter sie beide bewacht habe, h&#228;tten die anderen beiden im Schlafzimmer &#8222;alles auseinander genommen und herausgerissen&#8220;. Der Zeuge ... D... vermochte sich noch daran zu erinnern, dass ihnen von einem der T&#228;ter gesagt worden sei, dass ihnen nicht passieren werde, solange sie das machen w&#252;rden, was man von ihnen verlange.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Als die Zeugin ... D... den T&#228;tern angeboten habe, diese sollten doch den Schmuck und den Inhalt ihres Portemonnaies im Erdgeschoss nehmen, h&#228;tten diese geantwortet: &#8222;Das haben wir schon&#8220;. Daraus habe sie geschlossen, dass auch das Erdgeschoss zuvor bereits von ihnen durchsucht worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Beide Zeugen haben &#252;bereinstimmend bekundet, dass die T&#228;ter, soweit sie mit ihnen geredet h&#228;tten, gebrochen deutsch mit einem &#8222;osteurop&#228;ischen Akzent&#8220; gesprochen h&#228;tten (&#8222;Deutsche k&#246;nnen es nicht gewesen sein... so aus den Ostblockl&#228;ndern&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Man habe dann auf Gehei&#223; der T&#228;ter mit nach unten ins Erdgeschoss gehen m&#252;ssen, um einen dort befindlichen Tresor zu &#246;ffnen. Als einer der T&#228;ter ihrem Mann Hilfe beim Hinabsteigen der Treppe angeboten habe, habe er dies abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der Zeuge ... D... hat bekundet, dass es ihm infolge seiner Aufregung nicht gelungen sei, die Kombination am Tresor richtig einzustellen, zumal infolge der damaligen L&#228;hmung in der linken K&#246;rperh&#228;lfte sein Bein bei Anstrengung immer schnell anfange zu zittern. Ihnen seien daraufhin St&#252;hle hingestellt worden und es sei ihnen etwas zu trinken angeboten worden. Schlie&#223;lich habe er einem der T&#228;ter die Tresorkombination genannt und dieser habe dann selbst den Tresor ge&#246;ffnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Seine Ehefrau hat hierzu erg&#228;nzend berichtet, dass auch einer der T&#228;ter aus einer Flasche getrunken habe, aus der zun&#228;chst ihr Mann getrunken habe. Es habe sich um denjenigen gehandelt, der sie im Schlafzimmer auch bewacht habe. Hierauf habe man sp&#228;ter die Polizeibeamten hingewiesen, die daraufhin die Flasche sichergestellt h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Schlie&#223;lich seien sie wieder nach oben ins Schlafzimmer gebracht worden. Die Zeugin D... hat geschildert, dass sie an Armen und Beinen mit Kabelbindern gefesselt worden sei. Nachdem sie sich beklagt habe, dass dies schmerzhaft sei, habe man die Kabelbinder auf ihre Bitte hin nicht allzu fest zugezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Zeugen haben schlie&#223;lich Angaben zum Stehlgut gemacht wie festgestellt, ebenso zu ihren k&#246;rperlichen Beeintr&#228;chtigungen. Bei dem Zeugen ... D... war auch noch im Zeitpunkt seiner Vernehmung in der Hauptverhandlung deutlich seine Gehbehinderung zu bemerken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Zeugin ... D... hat weiterhin bekundet, dass ihr am n&#228;chsten Morgen aufgefallen sei, dass der Handstock ihres Mannes, welcher sich normalerweise immer am Treppenabsatz im Erdgeschoss befinde, jetzt in seinem Gehwagen im oberen Flur gesteckt habe. Dieser k&#246;nne nur von den T&#228;tern dort abgelegt worden sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Feststellung, dass eine am Tatort an einer sichergestellten Wasserflasche hinterlassene DNA-Spur von dem Angeklagten B... stammt, ergibt sich aus Folgendem:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Das DNA-Muster des Angeklagten B... befand sich aufgrund einer von ihm am 16.04.2013 auf dem Polizeirevier A-Stadt entnommenen Speichelprobe in der DNA-Analyse-Datei. Das Ergebnis dieser DNA-Untersuchung war auch verwertbar, da die Entnahme rechtm&#228;&#223;ig erfolgt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kammer hat hierzu die Zeugin G... vernommen, die ihren Dienst auf dem 1. Polizeirevier in A-Stadt versieht. Die Zeugin hat bekundet, dass sie am 16.04. 2013 einen Einsatz zusammen mit dem Zeugen H... in A-Stadt wegen eines Ladendiebstahls gehabt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>In dem Gesch&#228;ft habe man den Angeklagten B... angetroffen, der vom Personal dabei beobachtet worden sei, als er sich heimlich zwei Paar Schuhe in eine Umh&#228;ngetasche gesteckt habe. Trotz eines Fluchtversuches sei er vom Personal festgehalten worden. Sie &#8211; die Zeugin G... &#8211; habe den Angeklagten bereits aus mehreren Voreins&#228;tzen gekannt, u.a. auch bereits am selben Tage. Im System seien seinerzeit Vorg&#228;nge &#8222;im zweistelligen Bereich&#8220; verzeichnet gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Da man bei ihm zudem eine Crack-Pfeife gefunden habe, sei der Verdacht entstanden, dass der Angeklagte fortlaufende Diebst&#228;hle zur Finanzierung seiner Drogensucht begehe. Man habe sich deshalb entschlossen, von ihm eine Speichelprobe zwecks DNA-Analyse zu entnehmen. Aus einem Voreinsatz sei aufgrund der Hinzuziehung eines Dolmetschers bekannt gewesen, dass der Angeklagte russisch spreche.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Auf dem Revier sei ihm dann das Angebot einer freiwilligen Abgabe der Probe gemacht worden. Dazu sei ihm eine schriftliche Belehrung bez&#252;glich der beabsichtigten Ma&#223;nahme auf russisch ausgeh&#228;ndigt worden. Sie k&#246;nne sich noch daran erinnern, wie der Angeklagte am Schreibtisch gesessen und sich das Schriftst&#252;ck durchgelesen habe. Er habe sie &#8211; die Zeugin &#8211; dann angesehen und genickt. Dann habe er die &#8211; allerdings nur in deutscher Sprache vorliegende &#8211; Einwilligungserkl&#228;rung unterschrieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Durch Gesten habe sie ihm sodann deutlich gemacht, wie die Probenentnahme vonstatten gehe. Der Angeklagte habe deutlich gemacht, dass er das verstanden habe und sodann den Mund aufgemacht. Daraufhin sei ihm die Speichelprobe entnommen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Kammer hat den Vordruck &#8222;Hinweise zur Einwilligungserkl&#228;rung&#8220; sowohl in deutscher als auch in russischer Sprache in Augenschein genommen und die deutsche Fassung verlesen sowie auch die vom Angeklagten unterschriebene &#8222;Einwilligungserkl&#228;rung zur Entnahme von K&#246;rperzellen und zur molekular-genetischen Untersuchung zu Zwecken der Identit&#228;tsfeststellung in k&#252;nftigen Strafverfahren&#8220; verlesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>In den &#8222;Hinweisen zur Einwilligungserkl&#228;rung&#8220; hei&#223;t es u.a., nachdem zun&#228;chst inhaltlich auf die Rechtsgrundlage der &#167;&#167;&#160;81a Abs.&#160;3, 81 f und g StPO Bezug genommen wird:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p><em>&#8222;Einholung der Einwilligung</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p><em>Die genannten Voraussetzungen liegen nach polizeilicher / staatsanwaltlicher Pr&#252;fung bei Ihnen vor.</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p><em>Die Einholung der richterlichen Anordnung zur Durchsetzung dieser Ma&#223;nahmen (Entnahme einer Speichelprobe durch einen Mundh&#246;hlenabstrich, molekulargenetische Untersuchung) ist nicht erforderlich, wenn Sie schriftlich Ihre </em><strong><em>Einwilligung erteilen. Sie m&#252;ssten dann</em></strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:18pt">- <em>freiwillig eine Speichelprobe abgeben</em></p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:36pt"><em>und</em></p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:18pt">- <em>mit einer schriftlichen Einwilligung Ihr Einverst&#228;ndnis erkl&#228;ren, dass die freiwillig abgegebenen K&#246;rperzellen untersucht werden d&#252;rfen.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p><em>Auch bei freiwilliger Mitwirkung erfolgt die Untersuchung und Verarbeitung stets entsprechend den gesetzlichen Bestimmungen, d.h.</em></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:18pt">- <em>das Untersuchungsmaterial wird den mit der Untersuchung beauftragten Sachverst&#228;ndigen anonym zugesandt</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:18pt">- <em>es wird ausschlie&#223;lich das DNA-Identifizierungsmuster festgestellt, weitergehende Untersuchungen oder Feststellungen, z.B. zu den Erbanlagen, werden nicht getroffen.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:18pt">- <em>das Untersuchungsmaterial wird nach der Untersuchung unverz&#252;glich vernichtet.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p style="margin-left:18pt">- <em>das DNA-Muster sowie die entsprechenden personenbezogenen Daten (Name, Vorname, Geburtsdatum) werden gem&#228;&#223; &#167;&#160;81g Abs.5 StPO vom Landekriminalamt &#8230;. in die DNA-Analysedatei beim Bundeskriminalamt eingespeichert und k&#246;nnen nach den Vorschriften des BKA-Gesetzes verarbeitet und genutzt werden.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p style="margin-left:18pt">- <em>auf die Datei haben das Bundeskriminalamt und die Landeskriminal&#228;mter unmittelbaren Zugriff.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p style="margin-left:18pt">- <em>zum Zwecke eines Strafverfahrens oder zur Gefahrenabwehr k&#246;nnen die Daten an Beh&#246;rden weitergegeben werden. Im Wege der Rechtshilfe kann die &#220;bermittlung im Einzelfall auch an ausl&#228;ndische Beh&#246;rden erfolgen.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p style="margin-left:18pt">- <em>die Speicherung hat f&#252;r Sie den Vorteil, dass im Falle eines unberechtigten Verdachts sofort Ihre Unschuld bewiesen werden kann.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p><strong><em>Sie k&#246;nnen frei entscheiden, ob Sie die Ihnen vorgelegte Einwilligungserkl&#228;rung abgeben oder nicht. Sie k&#246;nnen diese auch sp&#228;ter jederzeit widerrufen. </em></strong><em>Ihre Entscheidung, ob Sie die Einwilligung erteilen oder verweigern, darf bei allen anstehenden k&#252;nftigen Entscheidungen weder zu Ihren Gunsten noch zu Ihren Lasten verwertet werden. Sollten Sie einer Vorladung der Polizei zur Entnahme von K&#246;rperzellen nicht Folge leisten oder Ihre Einwilligung nicht erteilen oder widerrufen, werden Ihre Akten der Staatsanwaltschaft und dem zust&#228;ndigen Amtsgericht vorgelegt, um eine richterliche Anordnung einzuholen. Falls das Gericht die Untersuchung anordnet, k&#246;nnen die K&#246;rperzellen entweder durch eine Speichelprobe oder gegen Ihren Willen durch eine Blutprobenentnahme erlangt werden&#8230;..&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Danach ist die Einwilligung seitens des Angeklagten wirksam erteilt worden, die Entnahme selbst ist rechtm&#228;&#223;ig erfolgt und die nachfolgende DNA-Untersuchung folglich &#8211; entgegen der Auffassung der Verteidigung des Angeklagten B... - verwertbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Erw&#228;gungen der Zeugin G... zur sog. &#8222;Negativprognose&#8220; gem&#228;&#223; &#167;&#160;81 g StPO sind im Ergebnis zumindest vertretbar. Es ist nicht ersichtlich, dass die Zeugin die Voraussetzungen der Ma&#223;nahme grob fehlerhaft oder gar willk&#252;rlich beurteilt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>&#167;&#160;81 g Abs.&#160;1 Satz&#160;2 StPO stellt insoweit darauf ab, dass auch die wiederholte Begehung von Straftaten, die f&#252;r sich genommen nicht von erheblicher Bedeutung sind, Ma&#223;nahmen zur DNA-Identit&#228;tsfeststellung rechtfertigen k&#246;nnen. Der Angeklagte war den Polizeibeamten in A-Stadt bereits als Wiederholungst&#228;ter in Bezug auf Ladendiebst&#228;hle bekannt. Zudem bestand der auf konkreten Tatsachen basierende Verdacht einer auf Bet&#228;ubungsmittelabh&#228;ngigkeit basierenden Beschaffungskriminalit&#228;t, die jederzeit weitere gleichartige Taten bef&#252;rchten lie&#223;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Auch die Einwilligung des Angeklagten in die Ma&#223;nahme ist unter rechtm&#228;&#223;igen Voraussetzungen erfolgt. Vor der Erkl&#228;rung der Einwilligung sind dem Angeklagten die Hinweise zu dieser Ma&#223;nahme in russischer Sprache ausgeh&#228;ndigt worden. Er hat diese durchgelesen und gegen&#252;ber der Zeugin deutlich gemacht, sie auch verstanden zu haben. Die Kammer hat sich durch Augenscheinseinnahme und Verlesung des deutschsprachigen Textes davon &#252;berzeugt, dass in diesen Hinweisen sowohl ausreichende Ausf&#252;hrungen zu den rechtlichen Voraussetzungen als auch zum Zweck der Ma&#223;nahme enthalten sind, die es erm&#246;glichen, deren Ziel und Tragweite zu erkennen. Das betrifft insbesondere die in</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>&#167;&#160;81 g Abs.&#160;3 StPO geforderte Schriftlichkeit der Einwilligung als auch die vorherige umfassende Belehrung insbesondere dar&#252;ber, dass die so gewonnenen Daten in eine Analyse-Datei zwecks etwaiger sp&#228;terer Identifizierung aufgenommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Sofern in den Hinweisen darauf abgestellt wird, dass die Einwilligung sp&#228;ter jederzeit widerrufen werden k&#246;nne, stellt dies jedenfalls eine bereits erfolgte Datenverarbeitung jedoch nicht in Frage &#8211; abgesehen davon, dass ein solcher Widerruf zu keinem Zeitpunkt erfolgt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Feststellungen zur Sicherung der am Tatort vorgefundenen Wasserflasche ergeben sich aus den Bekundungen der Zeugen D... und F... sowie aus dem verlesenen Spurensicherungsbericht vom 16.01.2014.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Die Eheleute D... haben &#252;bereinstimmend ausgesagt, dass einer der T&#228;ter in der Zeit, als man sich im Erdgeschoss beim Tresor befunden habe, aus der K&#252;che zwei Flaschen Mineralwasser geholt habe. Die Zeugin ... D... hat bekundet, dass aus einer der Flaschen zun&#228;chst ihr Mann und nachfolgend auch der T&#228;ter selbst getrunken habe. Der T&#228;ter habe diese Flasche danach auf dem Garderobentisch abgestellt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Die Zeugin F... hat ausgesagt, dass diese Flasche nach einem Hinweis der Eheleute D... bereits vor ihrem Eintreffen von Kollegen sichergestellt worden sei und bei ihrer Ankunft bereits verpackt auf dem E&#223;zimmer-Tisch gelegen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Aus dem verlesenen Spurensicherungsbericht vom 16.01.2014 ergibt sich, dass diese Flasche der Marke &#8222;Apollinaris&#8220; als <span style="text-decoration:underline">Asservat E. # 1</span> bezeichnet und sodann dem LKA Kiel zur molekulargenetischen Spurensuche &#252;bersandt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Zum weiteren Untersuchungsgang hat die Kammer die Sachverst&#228;ndige Dr. I..., Diplom-Biologin und Sachverst&#228;ndige f&#252;r forensische DNA-Analysen vom Landeskriminalamt Kiel vernommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Sachverst&#228;ndige hat ausgef&#252;hrt, dass von der Trinkflasche (Ass. E. # 1) Abriebe von Trink&#246;ffnung (E. # 1.1) und vom Inneren des Deckels (E. # 1.2) genommen worden seien. Zur Abgleichung h&#228;tten ferner Speichelproben der Eheleute D... vorgelegen. Diese Abriebe von der Flasche und die Speichelproben der Eheleute D... seien von ihr dann jeweils mittels PCR-Technik zur Merkmalsbestimmung in 16 DNA-Identifizierungsdatenbanksystemen und auf geschlechtsspezifische Merkmale untersucht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Danach habe es sich bei der Spur E. # 1. um eine Mischspur von 2 Personen gehandelt. In der Spur sei zum einen die vollst&#228;ndige PCR-Merkmalskombination der Vergleichsprobe des Gesch&#228;digten H.-J. D... enthalten gewesen, sodass er als Mitspurenleger in Betracht komme</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>F&#252;r den zweiten unbekannten Spurenleger habe sie einen Meldebogen mit einem hypothetischen Profil der 16 untersuchten Genorte zwecks Einstellung in die Analyse-Datei erstellt und an das betreffende Sachgebiet weitergeleitet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Sachverst&#228;ndige hat ausf&#252;hrlich dargelegt, welche &#220;berlegungen zur Erstellung dieses hypothetischen Profils gef&#252;hrt haben und dabei anhand eines Chromatogramms exemplarisch erl&#228;utert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>So hat sie ausgef&#252;hrt, dass z.B. am <span style="text-decoration:underline">Genort D 21S11</span> vier Merkmale in der Mischspur</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>E.# 1.1 enthalten gewesen seien, n&#228;mlich: 28/29/30/31. Davon seien dem Gesch&#228;digten ... D... die Merkmale 29/30 zuzuordnen gewesen, sodass als Merkmale des unbekannten Spurenlegers 28/31 in Betracht k&#228;men.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Am Genort <span style="text-decoration:underline">SE 33 </span>habe sich eine Mischspur bestehend aus den Merkmalen 16/18/28.2 gefunden. Da dem Gesch&#228;digten ... D... die Merkmale 18/28.2 h&#228;tten zugeordnet werden k&#246;nnen, k&#228;men als m&#246;gliche Kombinationen f&#252;r das hypothetische Profil des zweiten Spurenlegers die Merkmale 16/16 --- 16/18 --- 16/28.2 in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>F&#252;r die Entscheidung, welche der Varianten letztlich in das hypothetische Profil aufgenommen werde, hat die SV erl&#228;utert, dass dies ggfs. anhand der jeweiligen H&#246;he der Peaks im Chromatogramm (Ausschl&#228;ge, die jeweils zu den o.a. Zahlen f&#252;hren) erfolge. Sie hat sodann anhand eines Chromatogramms nachvollziehbar erkl&#228;rt, dass f&#252;r sie danach aufgrund der H&#246;he der Peaks f&#252;r den zweiten Spurenleger allein die Variante 16/28.2 in Betracht gekommen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Die SV hat hierzu weiter ausgef&#252;hrt, dass dem insoweit eine <span style="text-decoration:underline">Bewertung</span> zugrunde liege, als sie aufgrund ihrer Erfahrung schlie&#223;lich diejenigen Werte in das hypothetische Profil einstelle, bei denen sie sich sicher genug sei &#8211; wenngleich rein theoretisch auch andere Werte in Betracht k&#228;men.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Der Vergleich dieses so erstellten und in einem Meldebogen erfassten hypothetischen Profils mit den in der Analyse-Datei bereits erfassten Profilen erfolge anhand eines Computerprogramms. Dieses Programm arbeite von vornherein mit einer Fehlertoleranz von <span style="text-decoration:underline">einer</span> Abweichung, unter Ber&#252;cksichtigung der M&#246;glichkeit, dass bei einem hypothetischen Profil nach dem oben Gesagten etwa eine falsche Bewertung erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Die Recherche in der Analyse-Datei habe einen &#8222;Treffer&#8220; mit der bereits erfassten Person: &#8222;... B..., geboren am ... in ..., Sachbearbeitende Dienststelle: KPSt. A-Stadt&#8220; ergeben. In zw&#246;lf von sechzehn jeweils untersuchten Systemen habe sich eine komplette &#220;bereinstimmung ergeben, in drei Systemen habe sich in der hypothetischen Spur an der Trinkflasche keine aussagekr&#228;ftige DNA feststellen lassen. Einzig im Genort D 10S1248 sei keine &#220;bereinstimmung vorhanden gewesen sei. Im hypothetischen Profil des Meldebogens sei die Kombination 13/13 eingegeben worden, w&#228;hrend sich bei dem Angeklagten B... die Kombination 13/16 ergeben habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Das weitere Procedere gestalte sich dann so, dass diese Recherche von einem anderen Sachverst&#228;ndigen des LKA nochmals &#252;berpr&#252;ft werde und hier im Ergebnis als &#8222;Treffer&#8220; best&#228;tigt worden sei. Ma&#223;geblich daf&#252;r sei dabei auch gewesen, dass in der Mischspur an diesem Genort jedenfalls auch das Merkmal des ... D... 16/16 enthalten gewesen sei, sodass f&#252;r die Bestimmung des hypothetischen Profils auch eine Kombination 13/16 m&#246;glich gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Bei der Spur E.#1.2 (Deckel innen) handle es sich um eine schwache Mischspur, die von mindestens 2 Personen stamme. In der Spur sei ein Gro&#223;teil der Merkmale der Vergleichsprobe des Gesch&#228;digten ... D... enthalten, jedoch w&#252;rden die Merkmale zweier Systeme v&#246;llig fehlen. Der Gesch&#228;digte k&#246;nne danach als Mitspurenleger nicht ausgeschlossen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Die PCR-Merkmale der hypothetischen zweiten Person der Spur E.#1.1 seien, soweit angegeben, vollst&#228;ndig enthalten gewesen. Der hypothetische zweite Spurenleger der Spur E.# 1.1 komme somit ebenfalls als Mitspurenleger der Spur E. # 1.2 in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Zur Bedeutung der Aussagekraft dieser Spuren&#252;bereinstimmung zwischen der Spur</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>E. # 1.1 und der Spur des Angeklagten hat die Sachverst&#228;ndige ausgef&#252;hrt, dass die in der Spur erfasste Merkmalskombination statistisch seltener als 1 x in der Weltbev&#246;lkerung von derzeit ca. 7 Mrd. Menschen auftrete. Da die Tatortspur durch eine Straftat in Deutschland entstanden sei, werde f&#252;r die biostatistische Berechnung einer H&#228;ufigkeit die deutsche Referenzpopulation herangezogen. Die Ber&#252;cksichtigung der ethnischen Herkunft des mutma&#223;lichen Spurenverursachers sei demgegen&#252;ber f&#252;r die Berechnung nicht entscheidend. Vergleichende Berechnungen mit entsprechenden Populationsraten h&#228;tten gezeigt, dass sich Abweichungen von lediglich etwa ein bis zwei Zehnerpotenzen ergeben k&#246;nnten. Diese seien jedoch in der Seltenheit eines 16 Merkmalssysteme umfassenden DNA-Musters nicht mehr als relevant anzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Studien h&#228;tten gezeigt, dass die hier verwendeten Merkmalssysteme unabh&#228;ngig vererbt w&#252;rden und somit die Anwendung der Produktregel bei der H&#228;ufigkeitsberechnung zul&#228;ssig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Unter der Voraussetzung, dass es sich um zwei Spurenleger handle unter Einschluss des Gesch&#228;digten ... D... und des Angeklagten B..., sei eine &#220;bereinstimmung zwischen Spur E. #1 und der Spur des Angeklagten 64 Trillionen mal besser erkl&#228;rbar, als eine &#220;bereinstimmung zwischen dem Gesch&#228;digtem und einer unbekannten dritten Person. Eine alternative Berechnung sei derart m&#246;glich, indem man nur die Spur nehme und weder den Gesch&#228;digten D... noch den Angeklagten in die Spur einbezieht. Die Wahrscheinlichkeit, dass irgendeine beliebige andere unbekannte Person in diese Spur passe, betrage sodann 1: 223 Milliarden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Die Ausf&#252;hrungen der Sachverst&#228;ndigen haben die Kammer &#252;berzeugt, sie macht sich das von ihr gefundene Ergebnis zu Eigen. Die Sachverst&#228;ndige hat nachvollziehbar und anschaulich anhand von Beispielen den Untersuchungsgang dargelegt und geschildert, wie sie zu ihren Bewertungen gekommen ist. Diese waren in sich widerspruchsfrei und &#252;berzeugend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Die Kammer ist sich des Umstandes bewusst, dass das vorliegende DNA-Vergleichs-gutachten f&#252;r sich genommen lediglich eine abstrakte, biostatistisch begr&#252;ndete Aussage &#252;ber die H&#228;ufigkeit der festgestellten Merkmale bzw. Merkmalskombinationen innerhalb einer bestimmten Population enth&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Aufgrund der durchgef&#252;hrten Kontrollberechnungen sowie der weiteren Beweisaufnahme, wonach sich die Spur des Angeklagten am Vorabend der Tat von Kiel aus nach A-Stadt und somit in eine Richtung bewegt, die in nur etwa 20 km Entfernung vom Tatort liegt, sowie des Eindrucks der Eheleute D..., dass es sich um osteurop&#228;ische T&#228;ter gehandelt habe, ist die Kammer davon &#252;berzeugt, dass es sich bei den identischen DNA-Merkmalsmustern der Tatortspur und des Angeklagten nicht um eine rein zuf&#228;llige &#220;bereinstimmung handelt, sondern dass die Spur tats&#228;chlich von dem Angeklagten stammt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Die Kammer ist daher im Ergebnis davon &#252;berzeugt, dass die Spur E. # 1.1 an der am Tatort sichergestellten Trinkflasche von dem Angeklagten B... stammt. F&#252;r die Kammer ergibt sich bei lebensnaher Betrachtung keine andere M&#246;glichkeit, wie die Spur des Angeklagten B... auf andere Weise als im Rahmen der Tatbegehung an die Wasserflasche gekommen sein k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Hingegen hat die Kammer ihre &#220;berzeugung von der T&#228;terschaft des Angeklagten B... nicht auf die Angaben des Angeklagten in seiner polizeilichen bzw. staatsanwaltschaftlichen Vernehmung vom 14.11.2013 gest&#252;tzt, da die darin gemachten Angaben wegen Versto&#223;es gegen &#167;&#167;&#160;136 Abs.&#160;1 Satz&#160;2, 163a Abs.&#160;4 StPO nach Auffassung der Kammer nicht verwertbar sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Nach Bekanntwerden des DNA-Treffers ist gegen den Angeklagten am 13.11.2013 vom Amtsgericht Kiel Haftbefehl sowie ein Durchsuchungsbeschluss f&#252;r seine Wohnung in der Asylbewerberunterkunft in B-Stadt erlassen worden. Am Morgen des 14.11.2013 gegen 07:15 Uhr wurde der Angeklagte dort von der Polizei, u.a. der Zeugin F... und dem ermittlungsf&#252;hrenden Staatsanwalt zur Vollstreckung des Haftbefehls aufgesucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Die Feststellungen zum weiteren Verlauf hat die Kammer durch die zeugenschaftliche Vernehmung der Kriminalbeamtin F... getroffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Die Zeugin F... hat bekundet, dass das Gespr&#228;ch mit dem Angeklagten im Wesentlichen von ihr und in teilweiser Anwesenheit des Staatsanwalts in Anwesenheit einer Dolmetscherin gef&#252;hrt worden sei. Dem Angeklagten sei zun&#228;chst erkl&#228;rt worden, dass er aufgrund der vorliegenden Erkenntnisse dringend verd&#228;chtig sei, am 16.10.2013 an einem n&#228;chtlichen &#220;berfall auf die Eheleute D... in ... als T&#228;ter beteiligt gewesen zu sein. Der Tatverdacht beruhe prim&#228;r auf einer am Tatort gefundenen DNA-Spur von ihm, die auf andere Art und Weise nicht hinterlassen worden sein k&#246;nne. Nach Belehrung, dass er sich zu dem Vorwurf &#228;u&#223;ern k&#246;nne, aber nicht m&#252;sse, habe der Angeklagte gesagt, dass er in seinem &#8222;ganzen Leben so was nicht gemacht&#8220; habe. Er k&#246;nne sich nicht erinnern, an so etwas beteiligt gewesen zu sein. Nach nochmaliger Wiederholung seines Rechtes zu Schweigen und der M&#246;glichkeit, einen Rechtsanwalt hinzuzuziehen, habe der Angeklagte auf Frage, ob er das verstanden habe, erkl&#228;rt: Ja, er k&#246;nne sich nicht erinnern, in eine solche Sache verwickelt gewesen zu sein &#8222;und ich m&#246;chte einen Anwalt haben&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Sie habe dem Angeklagten daraufhin erl&#228;utert, dass man &#8222;ansonsten jetzt eine Vernehmung machen&#8220; w&#252;rde, wie er sich nun verhalten wolle. Der Angeklagte habe erneut erkl&#228;rt, dass er das nicht gemacht habe und warum ihm Handschellen angelegt worden seien, warum ein Haftbefehl gegen ihn bestehe und ob es eine andere Person gebe, die ihn gesehen haben k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Er sei daraufhin nochmals darauf hingewiesen worden, dass gegen ihn ein Haftbefehl bestehe, weil seine DNA-Spur gefunden worden sei, die nur der T&#228;ter hinterlassen haben k&#246;nne. Eine DNA-Spur sei eine &#8222;unumst&#246;&#223;liche Tatsache&#8220;, d.h. man wisse genau, dass er &#8211; der Angeklagte - dort gewesen sei. Dass er an der Tat beteiligt gewesen sei, sei nicht zu diskutieren, das sei eine feststehende Tatsache.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Auf erneute Frage, wie sich der Angeklagte nun verhalten wolle, ob man mit der Vernehmung weitermachen k&#246;nne oder er diese abbrechen wolle, habe der Angeklagte zun&#228;chst erneut gefragt, warum er verhaftet werde. Auf nochmalige Erl&#228;uterung habe er sodann gesagt, er f&#252;hle sich jetzt &#8222;nicht gut&#8220;, &#8222;ich m&#246;chte einen Anwalt haben. Ich m&#246;chte in Anwesenheit eines Anwalts reden&#8220;. Auf Frage des Staatsanwaltes, ob dieser ihm einen Anwalt besorgen solle, habe der Angeklagte entgegnet, dass er den Anwalt selbst aussuchen wolle. Er habe einen Anwalt, wisse allerdings dessen Namen nicht, er wolle den Anwalt &#252;ber Bekannte, die ihn kennen w&#252;rden, bestellen. Daraufhin sei ihm erkl&#228;rt worden, dass er jetzt nicht telefonieren k&#246;nne, man m&#252;sse jetzt irgendwie anders zu einem Anwalt kommen. Der Angeklagte darauf erwidert, dass er aber &#8222;keinen Staatsanwalt, sondern einen Rechtsanwalt haben&#8220; wolle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Auf nochmalige Frage des Staatsanwaltes, ob dieser jetzt einen Rechtsanwalt f&#252;r den Angeklagten besorgen solle, habe der Angeklagte schlie&#223;lich ge&#228;u&#223;ert, dass er nicht wisse, was man von ihm wolle, ob man ihm jetzt Fragen stellen wolle. Er habe sich das jetzt anders &#252;berlegt und wenn es notwendig sei, k&#246;nne der Anwalt kommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Sie - die Zeugin F... &#8211; habe dem Angeklagten nochmals erkl&#228;rt, dass er jederzeit einen Anwalt haben k&#246;nne, sp&#228;ter m&#252;sse er ohnehin einen haben. Auf die Frage des Staatsanwaltes, ob es jetzt &#8222;okay&#8220; sei, dass man jetzt erstmal ohne Anwalt spreche, habe der Angeklagte die mit &#8222;Ja, okay&#8220; bejaht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Sie habe den Angeklagten daraufhin nochmals darauf hingewiesen, dass man aufgrund der DNA-Spur wisse, dass er am Tatort gewesen sei und bei der Tat &#8222;richtig mitgemacht&#8220; habe als einer von drei T&#228;tern. Er m&#246;ge jetzt einmal zusammenh&#228;ngend erz&#228;hlen, was an dem Tag passiert sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Der Angeklagte habe sich zun&#228;chst &#8211;u.a. unter Hinweis auf seine Drogenprobleme - wiederum auf eine fehlende Erinnerung und nachfolgend darauf berufen, dass er &#8222;solche Straftaten nicht begangen habe&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Auf staatsanwaltschaftlichen Vorhalt, dass er einer Tat dringend verd&#228;chtig sie, f&#252;r die das Gesetz eine Mindeststrafe von grunds&#228;tzlich 5 Jahren vorsehe, habe der Angeklagte entgegnet: &#8222;Und was soll man machen, damit man ohne Freiheitsstrafe davon kommt ?&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Der Angeklagte sei darauf hingewiesen worden, dass das Gericht nach dem Gesetz die Strafe mindern k&#246;nne, wenn man zur Aufkl&#228;rung der Sache beitrage, obwohl man ihm insoweit nichts versprechen k&#246;nne. Der Angeklagte habe gefragt, was er denn zur Aufkl&#228;rung beitragen solle, er habe nichts gemacht, er habe nichts geraubt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Darauf sei ihm vorgehalten, dass er offenbar nicht verstanden habe, was man ihm hinsichtlich der Spurenlage erkl&#228;rt habe, dass man eine DNA-Probe habe und er aus Sicht der Zeugin auf jeden Fall f&#252;r die Tat verurteilt werde, wobei das nat&#252;rlich ein Gericht entscheide.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Auf nochmaligen Vorhalt des Staatsanwaltes, dass DNA des Angeklagten (&#8222;ihre Spucke&#8220;) an einer Flasche gefunden worden sei, aus der w&#228;hrend der Tat einer der T&#228;ter getrunken habe und ob er noch wisse, ob er am Tatort aus einer Flasche getrunken habe, habe der Angeklagte erwidert, er k&#246;nne sich an so etwas nicht erinnern. Er sage hundertprozentig, dass er solche Straftaten nicht begangen habe in seinem Leben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Auf ihre &#8211; der Zeugin F... &#8211; Frage, ob er es sich nicht noch einmal &#252;berlegen wolle, habe der Angeklagte gesagt, ja, er wolle es sich noch einmal &#252;berlegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Sie habe ihn daraufhin noch einmal auf den Haftbefehl angesprochen und erkl&#228;rt, dass der Angeklagte aus ihrer Sicht &#8222;auf jeden Fall ins Gef&#228;ngnis gehen&#8220; werde, die Frage sei nur, wie lange und ob der Angeklagte die Strafe m&#246;glicherweise f&#252;r alle auf sich nehmen wolle, d.h. f&#252;r eine Sache alleine bestraft werde, die drei Personen begangen h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Hierauf habe der Angeklagte geantwortet, es k&#246;nne schon m&#246;glich sein, dass er dagewesen sei, er k&#246;nne sich jetzt nur nicht erinnern, an welchem Tage und wie. Er habe weiter gefragt, ob man ihm helfen k&#246;nne, damit er &#8222;irgendwie rauskomme&#8220; aus dem Verfahren. Er verstehe nicht, was er sagen solle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Auf ihre Frage, ob er noch zus&#228;tzliche Informationen brauche, um weiter zu sprechen, habe der Angeklagte begonnen, erste Angaben zur Sache zu machen. Auf ihre Aufforderung, er solle erz&#228;hlen, wie das abgelaufen sei, habe der Angeklagte entgegnet, er f&#252;hle sich jetzt im Moment nicht so gut, man solle ihn ein bisschen in Ruhe lassen, damit er jetzt irgendwie sehe, was &#252;berhaupt passiere. Er m&#252;sse &#252;berlegen, ob er das jetzt mit Anwalt beantworte die Fragen, er m&#252;sse jetzt ein bisschen zur Ruhe kommen. Sodann habe er unmittelbar gleichwohl weitere Angaben zur Sache gemacht. So habe er u.a. angegeben, dass die Beuteerwartung bei 50.000,- &#8364; gelegen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Befragt nach einer etwaigen Tatbeteiligung des Angeklagten A... habe der Angeklagte B... erkl&#228;rt, dass dieser ihm sehr nahe stehe. Er habe nicht nur am Tattag, sondern sehr oft mit ihm telefoniert. An diesem Abend habe er versucht, mit A... Kontakt aufzunehmen, um ihn zu bitten, anl&#228;sslich der Kontrolle durch die Polizei am Bahnhof zu &#252;bersetzen. Dann sei er aber schon entlassen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>Die Kammer hat sich an einer Verwertung der Aussage des Angeklagten B... deshalb gehindert gesehen, weil im Rahmen der Vernehmung die Erfordernisse des</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>&#167;&#160;136 Abs.&#160;1 Satz&#160;2 StPO hier nicht eingehalten worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Nach der h&#246;chstrichterlichen Rechtsprechung ist im Grundsatz davon auszugehen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>dass dann, wenn der Beschuldigte bei einer polizeilichen Vernehmung nach einem</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>Verteidiger verlangt, diese sogleich zu unterbrechen ist. Nach den o.a. Feststellungen hatte der Beschuldigte hier unmittelbar nach Er&#246;ffnung des Tatvorwurfs und der Belehrung unmissverst&#228;ndlich erkl&#228;rt: &#8222;&#8230;und ich m&#246;chte einen Anwalt haben&#8220; und dieses Verlangen auch nachfolgend noch mehrfach wiederholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>Soll die Vernehmung gleichwohl fortgesetzt werden, so ist dies nach der o.a. Rechtsprechung ohne vorangegangene Konsultation eines Verteidigers nur zul&#228;ssig, wenn sich der Beschuldigte ausdr&#252;cklich nach erneutem Hinweis auf sein Recht auf Zuziehung eines Verteidigers mit der Fortsetzung der Vernehmung einverstanden erkl&#228;rt. Dem m&#252;ssen allerdings ernsthafte Bem&#252;hungen der Vernehmungspersonen vorausgegangen sein, dem Beschuldigten bei der Herstellung eines Kontakts zu einem Verteidiger in effektiver Weise zu helfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Der Angeklagte ist zwar anfangs ordnungsgem&#228;&#223; belehrt worden, auch ist sein Recht auf Hinzuziehung eines Verteidigers nicht bewusst missachtet oder ihm ausdr&#252;cklich verwehrt worden. So ist er vor Beginn der eigentlichen Vernehmung mehrfach gefragt worden, ob man einen Verteidiger f&#252;r ihn besorgen solle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>Aus dem Gang des Gespr&#228;ches und den Nachfragen des Angeklagten wird jedoch deutlich, dass dieser sich durchweg unsicher gezeigt hat, wie er sich in dieser Situation verhalten solle und er sich zudem &#8222;nicht gut&#8220; f&#252;hlte. Dies alles vor dem Hintergrund, dass er morgens gegen 7:00 Uhr in seiner Wohnung aufgesucht und mit einem Durchsuchungs- und Haftbefehl konfrontiert worden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Auch wenn der Angeklagte offenbar der irrt&#252;mlichen Vorstellung unterlag, dass ein von der Staatsanwaltschaft besorgter Verteidiger &#8222;ein Staatsanwalt&#8220; sei, h&#228;tte es bei der vom Angeklagten gezeigten Unsicherheit nach seinem anf&#228;nglichen eindeutigen Wunsch nach Kontaktierung eines Verteidigers zumindest nahe gelegen, ihm unter Mitwirkung der Dolmetscherin die Telefonnummer des anwaltlichen Notdienstes in Kiel auszuh&#228;ndigen, um auf diese Weise effektive Hilfe zu erm&#246;glichen. Dies ist nicht geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Vor diesem Hintergrund darf das Schweigerecht eines Angeklagten auch nicht im Ergebnis dadurch entwertet werden, dass best&#228;ndig und auf verschiedenen Wegen versucht wird, ihn doch noch zu Angaben in der Sache zu bringen. Dieser Eindruck dr&#228;ngt sich hier jedoch auf, zumal wenn in dieser Situation Vorhaltungen derart gemacht werden, dass eine DNA eine &#8222;unumst&#246;&#223;liche Tatsache&#8220; sei, man wisse genau, dass er am Tatort gewesen sei und er aus Sicht der Vernehmungsbeamtin &#8222;auf jeden Fall f&#252;r die Tat verurteilt&#8220; bzw. &#8222;ins Gef&#228;ngnis gehen&#8220; werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>Aus dem Verlauf des Gespr&#228;ches hat die Kammer den Eindruck gewonnen, dass der Angeklagte in der konkreten Situation trotz letztlich abgegebenem formalem Einverst&#228;ndnis,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>ohne Verteidiger auszusagen, vom dem Geschehen &#252;berfordert war und letztlich unter dem Druck der ihm aufgezeigten Konsequenzen resigniert hat. Bei dieser Sachlage w&#228;re es nach dem anf&#228;nglichen Verlangen des Angeklagten nach Hinzuziehung eines Anwaltes geboten gewesen, ihm zumindest den Kontakt zum Strafverteidiger-Notdienst zu erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>Soweit die Anklage der Staatsanwaltschaft davon ausgeht, dass auch der Angeklagte <strong>A...</strong> als Mitt&#228;ter an der Tat zum Nachteil der Eheleute D... beteiligt war, war dieser aus tats&#228;chlichen Gr&#252;nden freizusprechen, da sich die Kammer nicht die zweifelsfreie &#220;berzeugung von einer Tatbeteiligung des Angeklagten A... verschaffen konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>Zwar trifft es zu, dass die Angeklagten sich kannten, ferner am Vorabend der Tat regen telefonischen Kontakt hatten und der Angeklagte B... sich nach A-Stadt begeben hatte, wo auch der Angeklagte A... wohnte. Angesichts der verlesenen Mobilfunkverbindungen zwischen den Angeklagten in der Zeit vom 15.08. bis zum 12.11.2013 war jedoch festzustellen, dass in dem ganzen Zeitraum eine Vielzahl von Telefonaten zwischen ihnen stattgefunden hat, teilweise auch noch am sp&#228;ten Abend. Aus den Verbindungen am Vorabend der Tat l&#228;sst sich jedenfalls nicht mit der erforderlichen Gewissheit ableiten, dass dabei Vorbereitungen zur gemeinsamen Durchf&#252;hrung der Tat getroffen worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>Ferner hat die Kammer durch Vernehmung des Kriminalbeamten J... festgestellt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>dass anl&#228;sslich der Wohnungsdurchsuchung bei dem Angeklagten A... vom 14.11.2013 Herrenschuhe der Marke Hush Puppies (Gr&#246;&#223;e 43) im Flur im Schuhschrank stehend aufgefunden wurden, welche nach den Angaben des Angeklagten A... gegen&#252;ber dem Zeugen J... ihm geh&#246;rten. Aufgrund von Gutachten des LKA und weiterer polizeilicher Ermittlungen steht ferner fest, dass ein Schuh dieses Fabrikats &#252;ber ein charakteristisches Sohlenmuster verf&#252;gt und aufgrund des gleichartigen Profilmusters auch als Verursacher von Schuhabdruckspuren am Tatort in ... auf dem Grundst&#252;ck der Eheleute D... in Betracht kommt, wobei allerdings &#252;bereinstimmende individualcharakteristische Spurenmerkmale nicht festgestellt werden konnten. Dabei konnten die Tatortspuren nur von einem Schuh der Gr&#246;&#223;e 43 oder 44 verursacht worden sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>Es wurde zudem ermittelt, dass Schuhe der Marke Hush Puppies in den Bundesl&#228;ndern Schleswig-Holstein und Hamburg seit der Verf&#252;gbarkeit im Handel im Jahre 2010 lediglich durch die Firma Karstadt vertrieben und in den Gr&#246;&#223;en 43 und 44 insgesamt 271 Mal verkauft wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>Danach ist zwar davon auszugehen, dass das am Tatort vorgefundene Sohlenmuster von Schuhen der Marke Hush Puppies der Gr&#246;&#223;e 43 oder 44 stammt und derartige Schuhe auch dem Angeklagten A... geh&#246;rten. Ferner handelt es sich bei diesen Schuhen nicht um eine Massenware. Andererseits w&#252;rde sich der Verbreitungsgrad dieser Schuhmarke schon dadurch erweitern, wenn man andere benachbarte Bundesl&#228;nder wie Niedersachsen oder Mecklenburg-Vorpommern als Verkaufsorte einbeziehen w&#252;rde oder gar anderweitige Vertriebswege wie z.B. ein Kauf &#252;ber das Internet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>Auch die finanzielle Situation des Angeklagten A..., die die Kammer aufgrund der Vernehmung des Zeugen K... aus der Abteilung f&#252;r Wirtschaftskriminalit&#228;t der BKI Kiel festgestellt hat, ergab im Ergebnis keinen &#252;berzeugenden Hinweis auf eine derartige finanzielle Notsituation des Angeklagten, dass sich hieraus ein Tatmotiv ableiten lie&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>Auch bei einer Gesamtschau aller zutage getretenen Indizien hat sich die Kammer danach nicht die zweifelsfreie &#220;berzeugung von der (Mit-)T&#228;terschaft des Angeklagten A... bilden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>Der Angeklagte <strong>B...</strong> hat sich danach wegen mitt&#228;terschaftlich begangenen erpresserischen Menschenraubes nach &#167;&#160;239a StGB strafbar gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p>Der Angeklagte und die anderen beiden Mitt&#228;ter haben sich aufgrund eines gemein-schaftlichen Tatentschlusses der Eheleute D... bem&#228;chtigt, indem sie anhaltende physische Herrschaftsgewalt &#252;ber sie erlangt haben. Die T&#228;ter waren zur Nachtzeit in das Haus der Eheleute D... eingedrungen und hatten diese im Schlafzimmer nach dem Aufwecken dazu gezwungen, sich gemeinsam in ein Bett zu begeben, wo sie von einem der T&#228;ter &#8211; dem Angeklagten B... &#8211; bewacht wurden. Den Gesch&#228;digten wurde dabei bedeutet, dass ihnen nichts passieren werde, solange sie leise seien und das t&#228;ten, was von ihnen gefordert werde. Die Eheleute D..., die ohnehin aufgrund ihrer k&#246;rperlichen Gebrechen erheblich beeintr&#228;chtigt waren, wagten nicht, sich den T&#228;tern zu widersetzen. Der Zeuge D... hat hierzu erkl&#228;rt, dass er man sich aufgrund der o.g. &#196;u&#223;erung schon Gedanken gemacht habe, was passieren werde, wenn er und seine Frau sich nicht an die Anweisungen der T&#228;ter halten w&#252;rden und man f&#252;r diesen Fall die Anwendung k&#246;rperlicher Gewalt bef&#252;rchtet habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p>Diese Bem&#228;chtigungslage haben der Angeklagte und seine Mitt&#228;ter auch zu einer von ihnen beabsichtigten &#8222;weiteren Erpressung&#8220; im Sinne des &#167;&#160;239a ausgenutzt, wobei der Tatbestand nach der h&#246;chstrichterlichen Rechtsprechung auch dann erf&#252;llt ist, wenn sich die Absicht der T&#228;ter auf die Begehung eines Raubes richtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>Der Angeklagte und seine Mitt&#228;ter haben die Eheleute D..., die es aus Angst vor dem, was ihnen anderenfalls passieren w&#252;rde, nicht wagten, sich dem zu widersetzen, gezwungen, sich mit ihnen in das Erdgeschoss zu begeben, um dort den Tresor zu &#246;ffnen. Damit haben sie die zuvor geschaffene Bem&#228;chtigungslage f&#252;r einen weiteren N&#246;tigungsakt ausgenutzt, wobei zwischen diesen beiden Teilakten auch ein funktionaler Zusammenhang bestand. Die Rechtsprechung setzt insoweit eine eigenst&#228;ndige Bedeutung der Bem&#228;chtigungssituation voraus in dem Sinne, dass &#252;ber die Beherrschungssituation hinaus sich gerade aus der stabilisierten Bem&#228;chtigungslage eine weitergehende Druckwirkung auf das Opfer ergibt und der T&#228;ter beabsichtigt, gerade dies f&#252;r sein erpresserisches Vorgehen auszunutzen. Das war hier der Fall, denn die Eheleute D... mussten ihre Situation &#8211; &#220;berfall durch drei m&#228;nnliche Personen zur Nachtzeit &#8211; insofern als ausweglos betrachten, als sie dem Zugriff der T&#228;ter preisgegeben waren und keine M&#246;glichkeit hatten, sich deren Verlangen zu widersetzen. Obwohl der Zeuge D... durch Drohung mit k&#246;rperlicher Gewalt zur Herausgabe der Tresorkombination veranlasst wurde, liegt der Schwerpunkt der Tat in der eigenh&#228;ndigen Wegnahme der Goldm&#252;nzen</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p>Daneben hat sich der Angeklagte B... wegen eines tateinheitlich begangenen gemeinschaftlichen schweren Raubes nach &#167;&#167;&#160;249, 250 Abs.&#160;1 Nr.&#160;1b StGB schuldig gemacht. Der Zeuge D... wurde unter konkludenter Androhung k&#246;rperlicher Gewaltanwendung dazu gebracht, die Kombination des Tresors preiszugeben. Durch die Fesselung der Zeugin D... mit Kabelbindern haben die T&#228;ter ein Werkzeug bzw. Mittel im Sinne von &#167;&#160;250 Abs.&#160;1 Nr.&#160;1b StGB verwendet, um weiteren Widerstand durch die Zeugin zu verhindern und den Besitz der Beute zu sichern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p>Der Angeklagte B... hat rechtswidrig und schuldhaft gehandelt. Konkrete Anhaltspunkte f&#252;r eine Aufhebung bzw. erhebliche Verminderung der Schuldf&#228;higkeit des Angeklagten B... im Zeitpunkt der Tat lagen nicht vor. Die Kammer hat hierzu den Sachverst&#228;ndigen Dr. E..., Arzt f&#252;r Psychiatrie und Psychotherapie, geh&#246;rt. Der Sachverst&#228;ndige hat an der Hauptverhandlung durchg&#228;ngig teilgenommen und den Angeklagten B... vor der Hauptverhandlung in zwei Gespr&#228;chsterminen exploriert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat ausgef&#252;hrt, dass der Angeklagte lediglich Angaben zu seiner Biographie und zu seinem allgemeinen Drogenkonsum, nicht aber zur Sache gemacht habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_156">156</a>
</dt>
<dd><p>Ab dem Jahre 2008 habe dieser unregelm&#228;&#223;ig Cannabis konsumiert, seit 2011 zus&#228;tzlich und nahezu t&#228;glich auch Kokain. Auch nach einer auf Betreiben seines Bruders durchgef&#252;hrten Entgiftung sei er wieder r&#252;ckf&#228;llig geworden. Seit Ende 2011/Anfang 2012 habe der Angeklagte neben Kokain haupts&#228;chlich Heroin konsumiert, etwa 2-3 g t&#228;glich. Der Heroinkonsum sei nach seinen Angaben f&#252;r ihn &#8222;wie Benzin f&#252;r ein Kraftfahrzeug&#8220; gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_157">157</a>
</dt>
<dd><p>Bei Abklingen des Rausches habe sich bei dem Angeklagten nach seinen Angaben jeweils ein &#8222;ausgepr&#228;gtes Unwohlsein&#8220; eingestellt. Schon vor der Inhaftierung sei er in Deutschland mit 15-20 ml Methadon substituiert worden, zur Zeit der Exploration im M&#228;rz 2014 in der Haft mit 10 ml.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_158">158</a>
</dt>
<dd><p>Zum tats&#228;chlich stattgefundenen Konsum im Tatzeitraum habe er von dem Angeklagten keine konkreten Angaben erhalten. Eine toxikologische Untersuchung einer dem Angeklagten am 14.11.2013 entnommenen Blutprobe belege aber, dass im Tatzeitraum tats&#228;chlich Drogenkonsum stattgefunden habe, es seien Abbauprodukte von Metadon und Cannabis gefunden worden, in Bezug auf Opiate sei der Befund negativ gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_159">159</a>
</dt>
<dd><p>Aus den Bekundungen der Zeugen D... zum Tatablauf ergebe sich jedoch keinerlei Hinweis darauf, dass der Angeklagte w&#228;hrend der Tat in irgendeiner Form unter dem Einfluss berauschender Mittel gestanden habe. Gleiches gelte f&#252;r die Bekundungen des Zeugen C... anl&#228;sslich der Anzeigenaufnahme am Abend des 15.10.2013 in A-Stadt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_160">160</a>
</dt>
<dd><p>Anl&#228;sslich des komplexen und langer andauernden Tatgeschehens, bei denen zwischen den T&#228;tern differenzierte interaktionelle Handlungen durchgef&#252;hrt worden seien, ergebe sich f&#252;r ihn als Sachverst&#228;ndigen kein Hinweis darauf, dass die Steuerungs- oder Einsichtsf&#228;higkeit des Angeklagten &#8211; bei unterstellter Tatbeteiligung &#8211; erheblich vermindert oder gar ausgeschlossen sein k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_161">161</a>
</dt>
<dd><p>Die Kammer folgt den Ausf&#252;hrungen des Sachverst&#228;ndigen aus eigener &#220;berzeugung, da auch aus ihrer Sicht keine konkreten Ans&#228;tze vorhanden sind, aus denen R&#252;ckschl&#252;sse auf eine etwa vorhandene oder zumindest nicht ausschlie&#223;bare verminderte Einsichts- oder Steuerungsf&#228;higkeit zur Tatzeit gezogen werden k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_162">162</a>
</dt>
<dd><p>Bei der Strafzumessung war hinsichtlich des Angeklagten B... der Strafrahmen des &#167;&#160;239a Abs.&#160;1 StGB zugrunde zu legen, der Freiheitsstrafe zwischen f&#252;nf und f&#252;nfzehn Jahren vorsieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_163">163</a>
</dt>
<dd><p>Die Kammer hat das Vorliegen eines minder schweren Falles nach &#167;&#160;239a Abs.&#160;2 StGB gepr&#252;ft, im Ergebnis aber verneint. Ein minder schwerer Fall kommt dann in Betracht, wenn bei einer Gesamtw&#252;rdigung aller Umst&#228;nde, die f&#252;r die Wertung von Tat und T&#228;ter in Betracht kommen, ein betr&#228;chtliches &#220;berwiegen der mildernden Faktoren vorliegt, sodass sich die Anwendung des Regelstrafrahmens als unangemessen darstellt. Das war hier nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_164">164</a>
</dt>
<dd><p>Zwar war hierzu Gunsten des Angeklagten insbesondere zu ber&#252;cksichtigen, dass die T&#228;ter keine nennenswerte Gewalt angewendet und sich zudem bem&#252;ht haben, im Rahmen der Tat gewisse Vorkehrungen zu treffen, um die Eheleute D... zu beruhigen bzw. ihnen Erleichterungen in Form von Getr&#228;nken oder Sitzgelegenheiten zu verschaffen und insgesamt das Drohpotential gering zu halten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_165">165</a>
</dt>
<dd><p>Ferner hat die Kammer die problematischen Lebensumst&#228;nde des Angeklagten, die zudem durch regelm&#228;&#223;igen Drogenkonsum gepr&#228;gt waren, ber&#252;cksichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_166">166</a>
</dt>
<dd><p>Zu seinen Lasten fiel jedoch insbesondere ins Gewicht, dass die Tat mit einem hohen Ausma&#223; an krimineller Energie ausgef&#252;hrt wurde. Die T&#228;ter waren zur Nachtzeit zu Dritt in ein Wohnhaus eingedrungen und hatten die schlafenden Gesch&#228;digten damit in ihrem h&#246;chstpers&#246;nlichen Bereich &#252;berfallen. Es handelte sich um &#228;ltere Personen, deren k&#246;rperliche Gebrechen insbesondere bei dem Gesch&#228;digten ... D... den Angeklagten auch nicht verborgen geblieben sind. Dieser Zeuge war in seiner Bewegungsf&#228;higkeit erkennbar eingeschr&#228;nkt, was auch durch die im Haus befindlichen Gehhilfen belegt wird. Die Gesch&#228;digten waren dadurch in besonderem Ma&#223;e wehrlos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_167">167</a>
</dt>
<dd><p>Zudem war der Angeklagte, wenn auch nicht erheblich, bereits wegen Eigentumsdelikten vorbestraft. Er hat zudem gegen mehrere Strafgesetze versto&#223;en, indem er tateinheitlich den Tatbestand des schweren Raubes erf&#252;llt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_168">168</a>
</dt>
<dd><p>Nach alledem kam ein minder schwerer Fall hier nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_169">169</a>
</dt>
<dd><p>Bei der Strafzumessung im Einzelnen hat die Kammer nochmals die bereits benannten</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_170">170</a>
</dt>
<dd><p>Umst&#228;nde gegeneinander abgewogen, insbesondere das hohe Ma&#223; an krimineller Energie bei der Tatausf&#252;hrung und andererseits das geringe Ma&#223; der eingesetzten Gewalt und Drohungen und die schwierigen Lebensumst&#228;nde des Angeklagten B.... Sie hat danach im Ergebnis eine Freiheitsstrafe von <strong>sechs Jahren und sechs Monaten</strong> f&#252;r tat- und schuldangemessen gehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VI.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_171">171</a>
</dt>
<dd><p>Die Kammer hat bez&#252;glich des Angeklagten B... auch die Frage der Anordnung einer Ma&#223;regel nach &#167;&#160;64 StGB gepr&#252;ft, die Voraussetzungen hierf&#252;r im Ergebnis aber verneint. Auch zu dieser Frage hat sich der Sachverst&#228;ndige Dr. E... gutachterlich ge&#228;u&#223;ert. Er hat ausgef&#252;hrt, dass er auf der Grundlage der fehlenden Angaben des Angeklagten zur Sache insbesondere keine Erkenntnisse &#252;ber dessen Motivationslage im Hinblick auf die Tatbegehung habe und sich demzufolge nicht in der Lage sehe, einen auf Daten und Fakten gest&#252;tzten Zusammenhang zwischen Drogenkonsum und Tatausf&#252;hrung herzustellen. Demzufolge k&#246;nne er auch keine Feststellungen &#252;ber etwa notwendige Ma&#223;nahmen zur Bearbeitung des Drogenproblems bei dem Angeklagten sowie &#252;ber die Frage der Erfolgsaussicht einer Ma&#223;nahme des Ma&#223;regelvollzugs treffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_172">172</a>
</dt>
<dd><p>Die Kammer folgt auch insoweit den &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen. Aus den Lebensumst&#228;nden des Angeklagten B... ergeben sich zwar Anhaltspunkte f&#252;r das Vorliegen eines Hanges im Sinne des &#167;&#160;64 StGB sowie daf&#252;r, dass die begangene Tat m&#246;glicherweise auf diesen Hang zur&#252;ckzuf&#252;hren ist. Der Sachverst&#228;ndige hat jedoch f&#252;r die Kammer &#252;berzeugend dargelegt, dass sich hinreichend gesicherte Erkenntnisse insoweit aber insbesondere aufgrund der fehlenden Explorationsm&#246;glichkeit allein aus den Ergebnissen der &#252;brigen Beweisaufnahme nicht gewinnen lassen. Gleiches gilt auch f&#252;r die Frage der Erfolgsaussicht einer Unterbringung im Ma&#223;regelvollzug, nicht zuletzt aufgrund der mangelnden deutschen Sprachkenntnisse des Angeklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VII.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_173">173</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich f&#252;r den Angeklagten B... aus &#167;&#160;465 StPO, f&#252;r den Angeklagten A... aus &#167;&#160;467 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d373417" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001268472</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
