<html>
<head><title>12-O-371-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kiel 12. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.05.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 O 371/17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;31 BGB, &#167;&#160;249 BGB, &#167;&#160;295 BGB, &#167;&#160;298 BGB, &#167;&#160;826 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001345886"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>VW-Abgasskandal: Schadensersatzanspruch des K&#228;ufers eines betroffenen Neuwagens gegen den Hersteller; vors&#228;tzliche sittenwidrige Sch&#228;digung durch die Entwicklungsingenieure des Herstellers; Annahmeverzug des Herstellers bei Angebot des K&#228;ufer zur Abholung des Neuwagens ohne Mitteilung der Laufleistung oder gegen Zuvielforderung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Im "VW-Abgasskandal" f&#228;llt den Entwicklungsingenieuren des Herstellers, die f&#252;r den Einbau der Funktion zur Manipulation der Emissionswerte auf dem Pr&#252;fstand verantwortlich sind, eine vors&#228;tzliche sittenwidrige Sch&#228;digung des K&#228;ufers eines betroffenen Neuwagens zur Last (&#167;&#160;826 BGB).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Hersteller haftet f&#252;r seine Entwicklungsingenieure als Verrichtungsgehilfen aus &#167;&#160;831 BGB und wegen Organisationsverschuldens entsprechend &#167;&#160;31 BGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"rd_56","linkToSameDocumentAndPart":true}}' name="_retrdlink_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.56)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"rd_59","linkToSameDocumentAndPart":true}}' name="_retrdlink_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.59)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der K&#228;ufer kann verlangen, so gestellt zu werden, wie wenn er den Kaufvertrag nicht geschlossen h&#228;tte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"rd_64","linkToSameDocumentAndPart":true}}' name="_retrdlink_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.64)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Dem Anspruch aus &#167;&#160;826 BGB steht nicht entgegen, wenn die vom Hersteller angebotene technische &#220;berarbeitung des Fahrzeugs ("Software-Update") erfolgt ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Bietet der Gl&#228;ubiger die seinerseits Zug um Zug geschuldete Leistung nur gegen eine der H&#246;he nach unbestimmte und f&#252;r den Schuldner auch nicht bestimmbare Forderung an (hier: nicht mitgeteilte Laufleistung eines Fahrzeugs), kommt der Schuldner mit der Annahme der angebotenen Leistung nicht in Verzug.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Bietet der klagende Gl&#228;ubiger die seinerseits Zug um Zug geschuldete Leistung dem Klageantrag zufolge nur gegen Forderung einer weitaus h&#246;heren Entsch&#228;digung als geschuldet an (Zuvielforderung) und unterbreitet er dem Schuldner auch sonst kein anderes w&#246;rtliches Angebot, kommt der Schuldner mit der Annahme nicht gem&#228;&#223; &#167;&#167;&#160;295, 298 BGB in Verzug.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"rd_75","linkToSameDocumentAndPart":true}}' name="_retrdlink_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.75)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an die klagende Partei 18.412,37 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz auf 1.100,51 &#8364; seit dem 12.01.2018 und auf weitere 17.311,86 &#8364; seit dem 20.01.2018 zu zahlen, Zug um Zug gegen &#220;bergabe und &#220;bereignung des Fahrzeugs [&#8230;] mit der Fahrgestellnummer [&#8230;].</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kosten des Rechtsstreits werden zu 60% der Beklagten, zu 40% der klagenden Partei auferlegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110&#160;% des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 28.486,76 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die klagende Partei erwarb 2010 einen neuen [&#8230;] 1,6l TDI (Fahrgestellnummer [&#8230;]) gegen Zahlung von 28.486,76&#160;&#8364; brutto, darunter 715 &#8364; &#220;berf&#252;hrungskosten, von der [&#8230;] in Flensburg, einem Vertragsh&#228;ndler der Beklagten. Das Fahrzeug sollte mit der &#8222;BlueMotion&#8220;-Technologie ausgestattet sein. Das am 20.12.2010 &#252;bergebene, von der Beklagten hergestellte Fahrzeug war mit einem Dieselmotor der Baureihe EA 189 ausgestattet. In dem Fahrzeug war eine Motorensteuerungsger&#228;tesoftware installiert, die erkennt, wenn das Fahrzeug auf dem Pr&#252;fstand den Neuen Europ&#228;ischen Fahrzyklus (NEFZ) durchf&#228;hrt, und dann einen besonderen Modus aktiviert (sog. Umschaltlogik). In diesem Modus wird die R&#252;ckf&#252;hrung von Abgasen im Vergleich zu dem normalen Betriebsmodus ver&#228;ndert, wodurch der nach der Euro-5-Norm vorgegebene NOx-Grenzwert w&#228;hrend des Durchfahrens des NEFZ eingehalten wird. Im normalen Fahrbetrieb - auch unter vergleichbaren Bedingungen wie im NEFZ - wird dieser Modus deaktiviert, wodurch es zu einem h&#246;heren Schadstoffaussto&#223; kommt. Durch Verwendung der Motorensteuerungsger&#228;tesoftware erlangte die Beklagte die EG-Typengenehmigung f&#252;r das streitgegenst&#228;ndliche Fahrzeug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Dieser Dieselmotor wurde serienm&#228;&#223;ig in diversen Fahrzeugmodellen der Beklagten sowie derer Konzernunternehmen verbaut. Die Entscheidung zum Einsatz der &#8222;Umschaltlogik&#8220;, die ab 2008 serienm&#228;&#223;ig verwendet wurde, trafen Entwicklungsingenieure der Beklagten. Bei Tests in den Jahren 2005 und 2006, deren &#220;bertragbarkeit auf den letztlich in Serie produzierten Motor streitig ist, hatte der Rollenpr&#252;fstandmodus im Dauerbetrieb schon ab 50.000 km Laufleistung zu Sch&#228;den an Partikelfiltern und Motoren gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Kraftfahrt-Bundesamt verpflichtete die Beklagte mit Bescheid vom 14.10.2015, bei allen betroffenen Fahrzeugen mit dem Motor EA 189 die aus Sicht des Bundesamtes unzul&#228;ssige Abschaltvorrichtung zu entfernen und nachzuweisen, dass die gesetzlichen Anforderungen erf&#252;llt werden. Die Beklagte entwickelte ein Update f&#252;r die Motorensteuerungsger&#228;tesoftware, nach dessen Einspielen das Fahrzeug nur noch &#252;ber einen einheitlichen Betriebsmodus verf&#252;gt. Das Kraftfahrt-Bundesamt sieht das Aufspielen des Updates als verpflichtend an. Wer davon absieht, muss damit rechnen, dass der Zustand des Fahrzeugs von den Pr&#252;forganisationen im Rahmen der Hauptuntersuchung als erheblicher Mangel eingestuft wird. Unter Umst&#228;nden ist auch mit einem Entzug der Zulassung zu rechnen. Auch nach Einspielen des Updates verbleibt eine weitere Abschalteinrichtung in Form eines Thermofensters, welches die Beklagte mit dem Schutz von Bauteilen begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger und dessen Ehefrau nutzten das Fahrzeug nach dem Kauf. Zulassungsnehmerin und als Halterin eingetragen ist die Ehefrau des Kl&#228;gers, die im &#246;ffentlichen Dienst t&#228;tig ist und deshalb einen g&#252;nstigeren Versicherungstarif in Anspruch nehmen kann. Im Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung betrug der Kilometerstand des streitgegenst&#228;ndlichen Fahrzeugs 98.071&#160;km. Die erteilte EG-Typengenehmigung f&#252;r das Fahrzeug wurde vom Kraftfahrt-Bundesamt bisher nicht widerrufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die klagende Partei forderte die Beklagte &#252;ber ihre jetzigen Prozessbevollm&#228;chtigten vorgerichtlich mit Schreiben vom 06.09.2017 unter Fristsetzung bis zum 25.09.2017 auf, an sie 28.486,76 &#8364; Zug um Zug gegen Herausgabe des Fahrzeugs sowie Anwaltskosten von 2.077,74 &#8364; zu zahlen. Auf die Anlage K 4 wird wegen der Einzelheiten verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die klagende Partei behauptet:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Umweltfreundlichkeit des Fahrzeugs sei f&#252;r sie auch ein Kaufargument gewesen. Das von der Beklagten angebotene Softwareupdate f&#252;hre zu verschiedenen technischen Nachteilen, darunter &#252;ber &#252;blichen Verschlei&#223; hinaus gehende Versottungssch&#228;den, Partikelfiltersch&#228;den und Motorsch&#228;den.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte habe sie vors&#228;tzlich und in sittenwidriger Art und Weise gesch&#228;digt. Der Einbau der Software sei mit Wissen und Wollen des Vorstandes der Beklagten erfolgt, au&#223;erdem auf Anweisung des Entwicklungsleiters [&#8230;]. Dies ergebe sich aus den &#246;ffentlich zug&#228;nglichen &#196;u&#223;erungen der Organe und Mitarbeiter der Beklagten in Presse, Funk und Fernsehen sowie der Organisationsstruktur der Beklagten und dem Verhalten der Beklagten in den Verfahren in den USA. Wegen der Einzelheiten wird auf den Vortrag der Klagepartei in der Klageschrift und im Schriftsatz vom 02.01.2018 verwiesen. Im &#220;brigen ist die klagende Partei der Auffassung, dass die Beklagte hinsichtlich der internen Entscheidungsvorg&#228;nge eine sekund&#228;re Darlegungslast treffe, da die Klagepartei selbst insoweit keinen Einblick habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie habe einen Schaden erlitten, weil sie bei Kenntnis vom Einsatz der Software den Kaufvertrag nicht geschlossen h&#228;tte. Das Fahrzeug habe hierdurch einen erheblichen Wertverlust erlitten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zudem hafte die Beklagte auch aus &#167;&#160;823 Abs.&#160;2&#160;BGB i.V.m. &#167;&#160;263&#160;StGB und i.V.m. &#167;&#160;27 EG-FGV. Die Organe der Beklagten h&#228;tten den Tatbestand des Betruges der Klagepartei gegen&#252;ber jedenfalls in mittelbarer T&#228;terschaft verwirklicht, weil sie die klagende Partei &#252;ber die Gesetzeskonformit&#228;t des Fahrzeugs get&#228;uscht h&#228;tten. Schon das Inverkehrbringen des Fahrzeugs ohne Hinweis auf den Umstand, dass die Stickoxidwerte, die Grundlage der allgemeinen Betriebserlaubnis gewesen seien, mithilfe einer Abschaltvorrichtung erzielt worden seien, habe vorgespiegelt, dass der Pkw in einem gesetzeskonformen Zustand die Betriebserlaubnis erhalten habe. Die T&#228;uschung sei zudem durch die Angabe der Schadstoffwerte in der Prospektwerbung erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die klagende Partei ist weiter der Auffassung, dass es sich bei &#167;&#160;27 Abs.&#160;1&#160;EG-FGV um ein Schutzgesetz im Sinne von &#167;&#160;823 Abs.&#160;2 BGB handele. Danach d&#252;rfen neue Fahrzeuge, f&#252;r die eine &#220;bereinstimmungsbescheinigung nach Anhang 9 der Richtlinie 2007/46/EG vorgeschrieben ist, zur Verwendung im Stra&#223;enverkehr nur angeboten werden, ver&#228;u&#223;ert oder in den Verkehr gebracht werden, wenn sie mit einer g&#252;ltigen &#220;bereinstimmungsbescheinigung versehen seien. Diese Regelung solle auch den einzelnen Verbraucher dahingehend sch&#252;tzen, dass nur technisch einwandfreie und mit den gesetzlichen Bestimmungen in &#220;bereinstimmung zu bringende Fahrzeuge an den K&#228;ufer ausgeliefert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die klagende Partei behauptet, die vorgerichtlichen Anwaltskosten gezahlt zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerpartei hat mit ihrer Klage in der Hauptsache zun&#228;chst R&#252;ckzahlung des Kaufpreises abz&#252;glich einer noch zu beziffernden Nutzungsentsch&#228;digung gefordert, Zug um Zug gegen &#220;bergabe und &#220;bereignung des Fahrzeugs an die Beklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die klagende Partei beantragt zuletzt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, Zug um Zug gegen &#220;bergabe und &#220;bereignung des Fahrzeugs [&#8230;] mit der Fahrgestellnummer [&#8230;] im Wege des Schadenersatzes an die Klagepartei 28.486,76&#160;&#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 26.09.2017 zu zahlen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass sich die Beklagte seit dem 26.09.2017 im Annahmeverzug befindet,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu verurteilen, au&#223;ergerichtlich Anwaltskosten in H&#246;he von 2.077,74&#160;&#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 26.09.2017 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte bestreitet die Aktivlegitimation des Kl&#228;gers im Hinblick auf die Rolle dessen Ehefrau und behauptet, der Kl&#228;ger habe das Software-Update am 19.01.2017 bereits einspielen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte ist der Ansicht, das kl&#228;gerische Fahrzeug sei nicht mit einer unzul&#228;ssigen Abschaltvorrichtung versehen worden, da die streitgegenst&#228;ndliche Software nicht auf das Emissionskontrollsystem einwirke, sondern nur dazu f&#252;hre, dass Abgase beim Durchfahren des Neuen Europ&#228;ischen Fahrzyklus in den Motor zur&#252;ckgef&#252;hrt w&#252;rden, bevor sie &#252;berhaupt das Emissionskontrollsystem erreichen, ohne im realen Fahrbetrieb auf das Emissionskontrollsystem einzuwirken. Entscheidend sei, dass das Fahrzeug technisch sicher, in seiner Fahrbereitschaft nicht eingeschr&#228;nkt und die f&#252;r das Fahrzeug erteilte EG-Typengenehmigung nicht aufgehoben worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte ist der Auffassung, durch die Freigabebest&#228;tigung des Kraftfahrt-Bundesamtes f&#252;r das Software-Update stehe fest, dass es nach Durchf&#252;hrung der Software-Updates zu keinerlei negativen Auswirkungen auf Kraftstoffverbrauchswerte, CO2-Emissionswerte, Motorleistung, Drehmoment und Ger&#228;uschemissionen komme.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte ist der Ansicht, sie habe nicht sittenwidrig gehandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Zudem habe die darlegungs- und beweisbelastete Klagepartei nicht substantiiert vorgetragen, wer zu welchem Zeitpunkt von dem Einbau der Software &#252;berhaupt Kenntnis gehabt habe, dass Personen, deren Kenntnisse der Beklagten zuzurechnen w&#228;ren, mit Vorsatz hinsichtlich eines angeblichen Schadens der klagenden Partei gehandelt h&#228;tten. Die Behauptungen der klagenden Partei erfolgten ins Blaue hinein. Nach dem derzeitigen Ermittlungsstand l&#228;gen keine Erkenntnisse daf&#252;r vor, dass einzelne Vorstandsmitglieder an der Entwicklung der Software beteiligt gewesen seien. Die Entscheidung hinsichtlich der streitgegenst&#228;ndlichen Software sei von Mitarbeitern unterhalb der Vorstandsebene auf nachgeordneten Arbeitsebenen getroffen worden. Die Beklagte treffe auch keine sekund&#228;re Darlegungslast.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der klagenden Partei sei durch den Vertragsschluss &#252;ber das streitgegenst&#228;ndliche Fahrzeug auch kein Schaden entstanden. Dieser ergebe sich weder aus Nutzungsnachteilen noch aus einer Verringerung des Marktwertes.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die klagende Partei k&#246;nne aus &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;27 EG-FGV keinen Anspruch herleiten, da es sich schon nicht um ein Schutzgesetz im Sinne von &#167;&#160;823 Abs.&#160;2&#160;BGB handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Klageschrift ist der Beklagten am 08.11.2017 zugestellt worden, die Klageerwiderung ist am 09.01.2018 zwecks &#220;bersendung an die Kl&#228;gerpartei zur Post gegeben worden. Mit Schriftsatz vom 19.03.2018 bestreitet die Beklagte Herstellerin des streitgegenst&#228;ndlichen Fahrzeugs zu sein.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und gr&#246;&#223;tenteils begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>I. Die klagende Partei hat gegen die Beklagte einen Anspruch auf Schadensersatz in H&#246;he von 17.311,86 &#8364; Zug um Zug gegen &#220;bereignung und &#220;bergabe des im Tenor bezeichneten Fahrzeugs aus &#167;&#160;826 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;826 BGB ist derjenige, der in einer gegen die guten Sitten versto&#223;enen Weise einem anderen vors&#228;tzlich einen Schaden zuf&#252;gt, dem anderen zum Ersatz des Schadens verpflichtet. Diese Voraussetzungen liegen hier vor. Die klagende Partei ist im Sinne des &#167;&#160;826 BGB vors&#228;tzlich sittenwidrig gesch&#228;digt worden, was der Beklagten zuzurechnen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Soweit die Beklagte die Aktivlegitimation des Kl&#228;gers bestreitet, weil dessen Ehefrau als Halterin des Fahrzeugs eingetragen und Zulassungsnehmerin ist, geht dies fehlt. An dem Eigentum des Kl&#228;gers &#228;ndert nichts, dass seine Ehefrau aus Versicherungsgr&#252;nden als Halterin eingetragen und das Fahrzeug auf diese zugelassen wurde. Dass der Kl&#228;ger mit Abholung des Fahrzeugs Eigent&#252;mer geworden ist, ist unstreitig und ergibt sich im &#220;brigen daraus, dass die Verk&#228;uferin das Fahrzeug entsprechend ihrer Verpflichtung aus &#167;&#160;433 BGB an den Kl&#228;ger als alleinigen K&#228;ufer &#252;bergeben und &#252;bereignen wollte. Dass der Kl&#228;ger sein Eigentum sp&#228;ter verloren habe, hat die Beklagte weder dargelegt noch nachgewiesen. Aus dem Umstand der gemeinsamen Benutzung in der Ehe ergibt sich keine &#220;bereignung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>1. Die klagende Partei ist von Mitarbeitern der Beklagten gesch&#228;digt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>a) Die sch&#228;digende Handlung liegt in dem arglistigen Inverkehrbringenlassen des mangelhaften Fahrzeugs unter Geheimhaltung der bewusst eingebauten Funktion zur Manipulation der Emissionswerte auf dem Pr&#252;fstand durch Mitarbeiter der Beklagten in der Entwicklungsabteilung. Diese haben bewusst und absichtsvoll die &#8222;Umschaltlogik&#8220; im Rahmen der Serienproduktion einbauen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Soweit die Beklagte nach der m&#252;ndlichen Verhandlung auf Seite&#160;9 des Schriftsatzes vom 19.03.2018 &#252;berraschenderweise bestreitet, das streitgegenst&#228;ndliche Fahrzeug hergestellt zu haben, kann dahin stehen, ob es sich um einen offensichtlichen Irrtum durch &#220;bernahme von Textbausteinen aus anderen Verfahren handelt. Das Bestreiten nach Schluss der m&#252;ndlichen Verhandlung ist schon prozessual nach &#167;&#160;296a ZPO unbeachtlich. Der Beklagten ist in der Verhandlung zwar nachgelassen worden, auf eventuelles neues Vorbringen der Kl&#228;gerseite mit Schriftsatz vom 02.01.2018 sowie auf die richterlichen Hinweise im Termin bis zum 19.03.2018 Stellung zu nehmen. Dass die Beklagte das streitgegenst&#228;ndliche Fahrzeug hergestellt hat, war aber weder neues Vorbringen der Kl&#228;gerseite mit Schriftsatz vom 02.01.2018 noch Gegenstand der richterlichen Hinweise.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Dass das streitgegenst&#228;ndliche Fahrzeug mangelhaft ist, ergibt sich schon daraus, dass die Beklagte die EG-Typengenehmigung nach der Schadstoffklasse EU5 durch Manipulation des Schadstoffaussto&#223;es im Pr&#252;fstand erschlichen hat. Fahrzeugk&#228;ufern musste zwar bekannt sein, dass die Schadstoffgrenzwerte der Abgasnorm nur auf dem Pr&#252;fstand einzuhalten waren. Fahrzeugk&#228;ufer mussten aber nicht damit rechnen, dass der Schadstoffaussto&#223; auf dem Pr&#252;fstand mithilfe einer Software gezielt manipuliert wird. Vielmehr kann ein K&#228;ufer erwarten, dass die Emissionswerte seines Fahrzeugs jedenfalls dann &#228;hnlich hoch ausfallen wie im Pr&#252;fstand, wenn im realen Fahrbetrieb vergleichbare Bedingungen gegeben sind (&#167;&#160;434 Abs.&#160;1 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Mangel ergibt sich auch daraus, dass die zust&#228;ndigen Beh&#246;rden die Software als unzul&#228;ssige Abschalteinrichtung einstufen und deren Beseitigung fordern. Ob diese Rechtsauffassung des Kraftfahrbundesamts tats&#228;chlich zutrifft, ist unerheblich, weil Fahrzeugk&#228;ufer erwarten k&#246;nnen, dass ihr Fahrzeug nach Einsch&#228;tzung der zust&#228;ndigen Beh&#246;rde mit den einschl&#228;gigen Vorschriften in Einklang steht - zumal die Beklagte die Rechtsauffassung des Kraftfahrbundesamts und die darauf beruhenden Ma&#223;nahmen ohne Nutzung des Rechtswegs hingenommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Mangel ergibt sich schlie&#223;lich daraus, dass der Zustand des Fahrzeugs der klagenden Partei, wie ausgeliefert, aufgrund der eingebauten Software von den Pr&#252;forganisationen im Rahmen der Hauptuntersuchung als erheblicher Mangel eingestuft werden kann und auch ein Entzug der Zulassung drohen kann. Damit war die Nutzbarkeit des Fahrzeugs in dem ausgelieferten Zustand nicht gew&#228;hrleistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>b) Die klagende Partei hat dadurch auch einen Schaden erlitten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Ein Schaden im Sinne des &#167;&#160;826 BGB ist nicht nur jede nachteilige Einwirkung auf die Verm&#246;genslage, sondern dar&#252;ber hinaus jede Beeintr&#228;chtigung eines rechtlich anerkannten Interesses und jede Belastung mit einer ungewollten Verpflichtung (BGH, NJW 2004, 2971-2974 Rn. 41; BGH NJW-RR 2015, 275 Rn. 19). Der gem&#228;&#223; &#167;&#160;826 BGB ersatzf&#228;hige Schaden wird weit verstanden und beschr&#228;nkt sich gerade nicht auf die Verletzung bestimmter Rechte oder Rechtsg&#252;ter. Erfasst wird ganz allgemein jede nachteilige Einwirkung auf die Verm&#246;genslage. Das Verm&#246;gen wird nicht nur als &#246;konomischer Wert gesch&#252;tzt, sondern zugleich auch die auf das Verm&#246;gen bezogene Dispositionsfreiheit des jeweiligen Rechtssubjektes (M&#252;nchener Kommentar, BGB, 7. Aufl. 2017, &#167;&#160;826 Rn. 42). Folglich stellt bereits die Belastung mit einer ungewollten Verpflichtung einen gem&#228;&#223; &#167;&#160;826 BGB zu ersetzenden Schaden dar, ohne dass es darauf ank&#228;me, ob die erhaltene Leistung wirtschaftlich betrachtet hinter der Gegenleistung zur&#252;ckbleibt; denn im Fall der vors&#228;tzlichen sittenwidrigen Sch&#228;digung dient der Schadensersatzanspruch nicht nur dem Ausgleich jeder nachteiligen Einwirkung durch das sittenwidrige Verhalten auf die objektive Verm&#246;genslage des Gesch&#228;digten. Vielmehr muss sich der Gesch&#228;digte auch von einer auf dem sittenwidrigen Verhalten beruhenden Belastung mit einer ungewollten Verpflichtung wieder befreien k&#246;nnen (BGH NJW-RR 2015, 275).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Davon ausgehend liegt der Schaden der klagenden Partei in dem Abschluss eines ungewollten Kaufvertrags &#252;ber ein mangelhaftes Fahrzeug. Das Inverkehrbringenlassen von mangelhaften Fahrzeugen dieser Bauart unter Geheimhaltung der bewusst eingebauten Funktion zur Manipulation der Emissionswerte auf dem Pr&#252;fstand durch die verantwortlichen Mitarbeiter der Beklagten in der Entwicklungsabteilung war urs&#228;chlich f&#252;r den Kauf des streitgegenst&#228;ndlichen Fahrzeugs durch die klagende Partei. W&#228;ren mangelhafte Fahrzeuge dieser Art nicht in Verkehr gebracht worden, h&#228;tte die klagende Partei ein solches Fahrzeug nicht erwerben k&#246;nnen. Die Klagepartei h&#228;tte den Kaufvertrag in Kenntnis des Mangels auch nicht geschlossen. Davon ist das Gericht &#252;berzeugt. Dass die klagende Partei mit der Manipulation des Schadstoffaussto&#223;es im Pr&#252;fstand nicht einverstanden gewesen w&#228;re, ist hier besonders glaubhaft, weil sie eigens ein Fahrzeug mit &#8222;BlueMotion-Technologie&#8220;, also mit geringerem Verbrauch und Schadstoffaussto&#223;, ausgew&#228;hlt hat. H&#228;tte die Beklagte die Funktionsweise der Software bei Markteinf&#252;hrung des Motors EA 189 im Jahr 2008 offen gelegt, w&#228;re ohnehin das von der klagenden Partei 2010 gekaufte Fahrzeug in dieser Form wegen zeitnahen Einschreitens der zust&#228;ndigen Beh&#246;rden nicht mehr verkauft worden, wie die Entwicklung nach dem tats&#228;chlichen Bekanntwerden der Manipulation im Jahr 2015 zeigt. Jedenfalls w&#228;ren der klagenden Partei die mit dem Erwerb eines betroffenen Fahrzeugs verbundenen Risiken f&#252;r Hauptuntersuchung und Zulassung infolge &#246;ffentlicher Diskussion so deutlich vor Augen gestanden, dass sie von dem Kauf des mangelhaften Fahrzeugs abgesehen h&#228;tte. Kein vern&#252;nftiger K&#228;ufer w&#252;rde sich auf die Unsicherheit des m&#246;glichen Widerrufs der Zulassung einlassen und ein solches Fahrzeug erwerben. Der K&#228;ufer eines Neuwagens will vern&#252;nftigerweise auch nicht die Unsicherheiten und Unannehmlichkeiten einer erforderlichen technischen &#220;berarbeitung in Kauf nehmen, sondern erwartet ein im ausgelieferten Zustand dauerhaft nutzbares Fahrzeug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Schaden der klagenden Partei in Form des ungewollten Vertrags ist entgegen der Auffassung der Beklagten unabh&#228;ngig davon eingetreten, ob das streitgegenst&#228;ndliche Fahrzeug durch die verwendete Software einen Wertverlust erlitten hat oder ob das streitgegenst&#228;ndliche Fahrzeug, verglichen mit vergleichbaren Modellen anderer Hersteller, im realen Fahrbetrieb vergleichsweise emissionsarm und kraftstoffsparend ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>An dem Schaden in Form des ungewollten Vertragsschlusses &#228;ndert es auch nichts, sollte die klagende Partei der Beklagten zwischenzeitlich die technische &#220;berarbeitung (&#8220;Software-Update&#8220;) des Fahrzeugs gestattet haben, zumal der klagenden Partei wegen andernfalls drohender Nachteile insoweit keine Wahl bleibt. In der Rechtsprechung ist anerkannt, dass sich der arglistig get&#228;uschte K&#228;ufer einer mangelhaften Sache nicht auf eine Beseitigung des Mangels verweisen lassen muss. Gerade der K&#228;ufer eines Neuwagens will nach der Lebenserfahrung kein mangelhaftes Fahrzeug erwerben, auch wenn der Mangel noch beseitigt werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>2. Die Schadenszuf&#252;gung ist sittenwidrig erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Ein Verhalten ist sittenwidrig, wenn es gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t. In diese rechtliche Beurteilung ist einzubeziehen, ob die Handlung nach ihrem aus der Zusammenfassung von Inhalt, Beweggrund und Zweck zu entnehmenden Gesamtcharakter mit den guten Sitten nicht zu vereinbaren ist (BGH, WM 2014, 71 Rn. 23 m.w.N.). F&#252;r die Annahme einer Sittenwidrigkeit gen&#252;gt es im Allgemeinen nicht, dass der Handelnde vertragliche Pflichten oder das Gesetz verletzt oder bei einem anderen einen Verm&#246;gensschaden hervorruft (BGH, NJW 2014,1380 Rn. 8 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Von diesen Grunds&#228;tzen ausgehend stellt sich das Verhalten der verantwortlichen Mitarbeiter der Beklagten als sittenwidrig dar:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>Es gilt der Grundsatz, dass eine bewusste T&#228;uschung zur Herbeif&#252;hrung eines Vertragsschlusses - insbesondere unwahre Angaben &#252;ber vertragswesentliche Umst&#228;nde - regelm&#228;&#223;ig die Sittenwidrigkeit begr&#252;ndet (Palandt, BGB, 77. Aufl., &#167;&#160;826 Rn. 20). Insbesondere hat die Rechtsprechung dies f&#252;r das arglistige Verschweigen eines Mangels durch Verk&#228;ufer angenommen (BGH, Urteil vom 20. April 1988 - VIII ZR 35/87 -, Rn. 12; vgl. auch Staudinger/Oechsler (2018) BGB &#167;&#160;826, Rn. 184). Ebenso als sittenwidrig anerkannt ist die vors&#228;tzliche Herbeif&#252;hrung eines (Sach-)Mangels (Staudinger/Oechsler (2018) BGB &#167;&#160;826, Rn. 184 m.w.N.). Dass Mitarbeiter der Beklagten vors&#228;tzlich mangelhafte Fahrzeuge unter Geheimhaltung der bewusst eingebauten Funktion zur Manipulation der Emissionswerte auf dem Pr&#252;fstand in Verkehr bringen lassen haben, stellt sich danach als sittenwidrig dar. Der Wertung des &#167;&#160;323 Abs.&#160;5 S.&#160;2 BGB widerspricht dies entgegen der Auffassung der Beklagten nicht, weil der oben im Einzelnen aufgezeigte Mangel erheblich ist (n&#228;her dazu OLG K&#246;ln, Beschluss vom 20. Dezember 2017 - 18 U 112/17 -, Rn. 41 ff.; OLG N&#252;rnberg, Urteil vom 24. April 2018 - 6 U 409/17 -, Rn. 44 ff.; a.A. OLG M&#252;nchen, Urteil vom 3. Juli 2017, - 21 U 4818/16 -, Rn. 28; OLG Koblenz, Beschluss vom 27. September 2017, - 2 U 4/17 -, Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Beklagte hat bei den von ihr hergestellten Motoren durch den Einbau einer Erkennungssoftware bewirkt, dass diese erkannte, wenn sich das Fahrzeug im Pr&#252;fstand befand, um dann ein speziell nur f&#252;r den Pr&#252;fzyklus vorgesehenes Abgasr&#252;ckf&#252;hrungsverfahren einzuleiten, bei dem die gesetzlichen Grenzwerte der EU-Verordnung 715/2007/EG &#252;ber die Typengenehmigung von leichten Pkw und Nutzfahrzeugen f&#252;r Abgase eingehalten werden, um die Zulassung des Fahrzeugs zu erreichen. Dabei kommt es nicht darauf an, ob die erteilte EG-Typengenehmigung wirksam erteilt wurde und dass allgemein bekannt sein mag, dass die unter Laborbedingungen ermittelten Herstellerangaben nicht den Emissionswerten im normalen Stra&#223;enverkehr entsprechen. Vielmehr ist f&#252;r die Entscheidung, ob das Verhalten der Beklagten verwerflich ist, darauf abzustellen, dass die Beklagte f&#252;r das Zulassungsverfahren einen Betriebsmodus entwickelt und eingebaut hat, dessen alleiniger Zweck in der Manipulation des Schadstoffaussto&#223;es im Genehmigungsverfahren bestand. Wenn &#252;blicherweise im Labor andere Messwerte erzielt werden als im realen Fahrbetrieb, so liegt dies daran, dass die &#228;u&#223;eren Rahmenbedingungen eben nicht dem normalen Fahrbetrieb entsprechen, nicht jedoch an einer gezielten Manipulation, die dem Verbraucher bewusst verschwiegen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Das sch&#228;digende Verhalten der Beklagten ist sowohl wegen seines Zwecks als auch wegen des angewandten Mittels als auch mit R&#252;cksicht auf die dabei gezeigte Gesinnung als verwerflich anzusehen. Die Beklagte hat mit dem Einsatz der Manipulationssoftware massenhaft und mit erheblichem technischem Aufwand gesetzliche Vorschriften zum Umwelt- und Gesundheitsschutz ausgehebelt und zugleich Kunden get&#228;uscht. Sie hat damit nicht einfach nur Abgasvorschriften au&#223;er Acht gelassen und erhebliche Umweltverschmutzung herbeigef&#252;hrt, sondern zugleich eine planm&#228;&#223;ige Verschleierung dieses Vorgehens gegen&#252;ber den Aufsichtsbeh&#246;rden, den Verbrauchern und Mitwettbewerbern vorgenommen, um der Beklagten einen Wettbewerbsvorteil zu verschaffen oder sie wettbewerbsf&#228;hig zu halten, weil sie entweder nicht &#252;ber eine Technik verf&#252;gte, um die gesetzlichen Abgasvorschriften einzuhalten, oder weil sie aus Gewinnstreben den Einbau der ansonsten notwendigen teureren Vorrichtungen unterlie&#223;. Die daraus zu entnehmende Gesinnung, aus Gewinnstreben massenhaft die K&#228;ufer der so produzierten Fahrzeuge bei ihrer Kaufentscheidung zu t&#228;uschen, die Wettbewerber zu benachteiligen und die Umwelt zu sch&#228;digen, l&#228;sst das Verhalten insgesamt als sittenwidrig erscheinen. Dies gilt insbesondere vor dem Hintergrund, dass es sich bei der Anschaffung eines Fahrzeugs f&#252;r einen Verbraucher in der Regel um eine wirtschaftliche Entscheidung von erheblichem Gewicht handelt und ein Verbraucher als technischer Laie die Manipulation nicht erkennen kann. Die Beklagte hat die Ahnungslosigkeit des Verbrauchers bewusst zu ihrem Vorteil ausgenutzt, was eine besonders verwerfliche Vorgehensweise darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Beklagte hat bewusst das ihr entgegengebrachte Vertrauen der Verbraucher ausgenutzt. Sie verf&#252;gt &#252;ber ein &#252;ber viele Jahre gewachsenes &#252;berdurchschnittliches Vertrauen, das auf einer in der Vergangenheit erfolgreichen Unternehmenspolitik sowie einem Qualit&#228;tsanspruch beruhte, von dem der Durchschnittsb&#252;rger annahm, dass die Beklagte ihm &#252;berwiegend gerecht wird. Dieses Vertrauen hat sie genutzt, als sie in der j&#252;ngeren Vergangenheit mit der besonderen Umweltvertr&#228;glichkeit der von ihr entwickelten Dieselmotoren geworben hat. Verbraucher haben die dort angepriesenen technischen Merkmale und aufgezeigten Grenzwerte insbesondere auch deshalb nicht infrage gestellt, weil die Beklagte insofern als glaubw&#252;rdig galt. Tats&#228;chlich erf&#252;llten die beworbenen Motoren ohne die Software allerdings nicht einmal die gesetzlichen Anforderungen. Dieses Verhalten ist als verwerflich einzuordnen. Zwar ist es nicht schon verwerflich, wenn ein Unternehmen seinen eigenen Anspr&#252;chen oder denjenigen der Verbraucher nicht gen&#252;gt. Ein Unternehmen darf sich auch auf den Erfolgen der Vergangenheit ausruhen, wenn es dies will. Die unternehmerische Freiheit findet ihre Grenze jedoch dort, wo - wie hier - das besondere Vertrauen unter Inkaufnahme einer essenziellen Sch&#228;digung der potentiellen Kunden ausgenutzt wird, um aus Gewinnstreben sich Wettbewerbsvorteile zu verschaffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Beklagte ist ein bedeutender Fahrzeughersteller und -exporteur Deutschlands, so dass von ihr vorgenommene gezielte Manipulationen in Genehmigungsverfahren geeignet sind, das Vertrauen einer Vielzahl von Kunden in die Einhaltung der rechtlichen Rahmenbedingungen zu untergraben. Aus der Konzerngr&#246;&#223;e der Beklagten k&#246;nnen sich aus einer solchen gezielten Manipulation des Genehmigungsverfahrens Risiken in volkswirtschaftlich relevanter Dimension ergeben. Wenn die Beklagte behauptet, dass die Folgen des Einsatzes der Software f&#252;r die klagende Partei (und andere K&#228;ufer betroffener Fahrzeuge) nicht sp&#252;rbar seien, &#228;ndert dies nichts daran, dass die Beklagte ein solches Risiko negativer Entwicklungen mit volkswirtschaftlich messbaren Auswirkungen jedenfalls ihrem mit missbr&#228;uchlichen Mitteln verfolgten eigenen Gewinnstreben untergeordnet hat und damit verwerflich handelte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>3. Die sittenwidrige Sch&#228;digung erfolgte auch vors&#228;tzlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>&#167;&#160;826 BGB setzt kein absichtliches oder arglistiges Verhalten in dem Sinne voraus, dass es dem T&#228;ter gerade auf die Sch&#228;digung des Dritten ankommen m&#252;sste. Es ist auch nicht erforderlich, dass der T&#228;ter den Erfolgseintritt f&#252;r sicher gehalten hat, sondern es reicht das Bewusstsein, dass die Sch&#228;digung im Bereich des M&#246;glichen liegt sowie das billigend in Kauf nehmen des Sch&#228;digungsrisikos (M&#252;nchener Kommentar, BGB, 7. Aufl. 2017, &#167;&#160;826 Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_53","linkToSameDocumentAndPart":true}}' name="rd_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>53</a>
</dt>
<dd><p>Davon ausgehend lag vors&#228;tzliches Handeln seitens der verantwortlichen Mitarbeiter der Beklagten vor. Die Abgassoftware wurde allein zu dem Zweck eingebaut, um die Abgaswerte der Dieselmotoren zu besch&#246;nigen und in der Folge daf&#252;r zu sorgen, dass die Dieselmotoren unabh&#228;ngig von den vorgeschriebenen Grenzwerten die Euro 5-Zulassung erhielten und mit dieser vertrieben werden konnten. Es ist gerade Sinn dieser manipulierenden Software, den Rechtsverkehr, d.h. Zulassungsbeh&#246;rden, Kunden und Wettbewerber zu t&#228;uschen. Wenn sich eine solche Einstellung - wie hier - bei den Motoren der Serie EA 189 ausnahmslos bei jedem Motor dieser Serie anfindet, l&#228;sst dies den R&#252;ckschluss zu, dass die Motoren mit dieser Einstellung planvoll und absichtlich produziert und in den Verkehr gebracht worden sind. Der Einsatz dieser Software setzt denknotwendig eine aktive, im Hinblick auf dieses Ergebnis gewollte pr&#228;zise Programmierung voraus und schlie&#223;t die Annahme einer fahrl&#228;ssigen Herbeif&#252;hrung dieses Zustands aus. Dabei nahmen die Verantwortlichen billigend in Kauf, dass der Einsatz der Software unredlich im Verh&#228;ltnis zu den potentiellen Kunden und gesetzeswidrig sein konnte. Dass Endverbraucher wie die klagende Partei sittenwidrig gesch&#228;digt w&#252;rden, haben die Verantwortlichen als m&#246;gliche Folge in Kauf genommen, auch wenn sich ihre unmittelbare Absicht auf die Manipulation des Schadstoffaussto&#223;es im Pr&#252;fstand bezog. Konkret nahmen sie in Kauf, K&#228;ufer wie die klagende Partei zum Erwerb eines Fahrzeugs zu veranlassen, von dem diese in Kenntnis der Sachlage abgesehen h&#228;tten. Wie oben aufgezeigt, kann ein K&#228;ufer erwarten, dass die Emissionswerte seines Fahrzeugs jedenfalls dann &#228;hnlich hoch ausfallen wie im Pr&#252;fstand, wenn im realen Fahrbetrieb vergleichbare Bedingungen gegeben sind. Dass die in EA 189-Motoren eingebaute Software dies verhinderte und Fahrzeugk&#228;ufer keine Kenntnis davon haben konnten, war den verantwortlichen Mitarbeitern der Beklagten bewusst. Die verantwortlichen Mitarbeiter der Beklagten haben nach &#220;berzeugung des Gerichts &#252;berdies zumindest billigend in Kauf genommen, dass die Software zur Manipulation des Schadstoffaussto&#223;es im Pr&#252;fstand bei Bekanntwerden von den zust&#228;ndigen Beh&#246;rden als unzul&#228;ssig eingestuft und deren Beseitigung gefordert werden w&#252;rde, wof&#252;r schon die strikte Geheimhaltung dieser Funktion spricht. Dass die eingebaute Software in der Folge von den Pr&#252;forganisationen im Rahmen der Hauptuntersuchung als erheblicher Mangel eingestuft werden w&#252;rde und deswegen auch ein Entzug der Zulassung drohen k&#246;nnte, sind naheliegende Risiken, welche die verantwortlichen Mitarbeiter der Beklagten nach &#220;berzeugung des Gerichts ebenfalls billigend in Kauf genommen haben, als sie sich zur gezielten Manipulation des zulassungsrelevanten Schadstoffaussto&#223;es im Pr&#252;fstand entschlossen, um die Schadstoffgrenzwerte zu erreichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>4. Die unerlaubte Handlung der Mitarbeiter der Beklagten ist der Beklagten auch zuzurechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>a) Die Haftung der Beklagten ergibt sich aus &#167;&#160;831 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_56","linkToSameDocumentAndPart":true}}' name="rd_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>56</a>
</dt>
<dd><p>Bei den Mitarbeitern der Beklagten im Bereich der Motorenentwicklung, welche die klagende Partei vors&#228;tzlich sittenwidrig gesch&#228;digt haben, handelt es sich um von der Beklagten bestellte Verrichtungsgehilfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Trotz eines richterlichen Hinweises auf &#167;&#160;831 BGB macht die Beklagte nicht geltend, dass sie die verantwortlichen Mitarbeiter sorgf&#228;ltig ausgew&#228;hlt und &#252;berwacht habe oder die Sch&#228;digung selbst in diesem Falle eingetreten w&#228;re. Vor diesem Hintergrund er&#252;brigt sich eine Auseinandersetzung hiermit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Entgegen der Auffassung der Beklagten setzt &#167;&#160;831 BGB nicht voraus, dass die verantwortlichen Verrichtungsgehilfen namentlich bekannt sind. Wenn sich der Bundesgerichtshof gegen eine Wissenszusammenrechnung zur Begr&#252;ndung von Sittenwidrigkeit und Vorsatz im Sinne des &#167;&#160;826 BGB ausgesprochen hat (BGH, Urteil vom 28. Juni 2016 - VI ZR 536/15 -), so bedeutet dies lediglich, dass s&#228;mtliche Merkmale der unerlaubten Handlung in Person eines einzigen Verrichtungsgehilfen erf&#252;llt sein m&#252;ssen. Dass einzelne Verrichtungsgehilfen der Beklagten, n&#228;mlich die f&#252;r den Einsatz der Software verantwortlichen Mitarbeiter im Bereich Motorenentwicklung, s&#228;mtliche Merkmale des &#167;&#160;826 BGB verwirklicht haben, ist oben dargestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_59","linkToSameDocumentAndPart":true}}' name="rd_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>59</a>
</dt>
<dd><p>b) Die Beklagte haftet f&#252;r das Verhalten der verantwortlichen Mitarbeiter auch wegen Organisationsverschuldens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Anwendungsbereich des &#167;&#160;31 BGB wird bei Organisationsm&#228;ngeln erweitert (Palandt, BGB, 77 der Auflage, &#167;&#160;31 Rn. 7). Juristische Personen sind verpflichtet, den Gesamtbereich ihrer T&#228;tigkeit so zu organisieren, dass f&#252;r alle wichtigen Aufgabengebiete ein verfassungsm&#228;&#223;iger Vertreter zust&#228;ndig ist, der die wesentlichen Entscheidungen selbst trifft. Entspricht die Organisation diesen Anforderungen nicht, muss sich die juristische Person so behandeln lassen, als w&#228;re der tats&#228;chlich eingesetzte Verrichtungsgehilfe ein verfassungsm&#228;&#223;iger Vertreter (BGH, NJW 1980, 2810). Die Beauftragung eines wichtigen Aufgabenkreises an einen Funktionstr&#228;ger oder Bediensteten begr&#252;ndet daher f&#252;r die juristische Person eine Haftung ohne Entlastungsm&#246;glichkeit. Hat sie dem Vertreter eine selbstst&#228;ndige Stellung mit eigener Entscheidungsbefugnis einger&#228;umt, ist er verfassungsm&#228;&#223;iger Vertreter; ist das nicht geschehen, ist &#167;&#160;31 BGB wegen eines Organisationsmangels anwendbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Der Einbau der in Rede stehenden Software in Millionen von Fahrzeugen nicht nur in Europa stellt, wie ausgef&#252;hrt, eine wesentliche Entscheidung mit gro&#223;er wirtschaftlicher Bedeutung f&#252;r die Beklagte dar. Hat nicht der Vorstand und auch nicht der Leiter der Entwicklungsabteilung [&#8230;] als Repr&#228;sentant gem&#228;&#223; &#167;&#160;31 BGB diese weitreichende Entscheidung getroffen, sondern - wie von der Beklagten vorgetragen - Mitarbeiter auf nachgeordneten Arbeitsebenen alleine, muss sich die Beklagte so behandeln lassen, als w&#228;ren diese Mitarbeiter ihre verfassungsm&#228;&#223;igen Vertreter. Die Beklagte hat n&#228;mlich auch auf richterlichen Hinweis keinerlei Organisationsma&#223;nahmen ihrerseits dargetan, die h&#228;tten gew&#228;hrleisten k&#246;nnen, dass Entscheidungen von solcher Tragweite rechtlich gepr&#252;ft und im Fall erheblicher Risiken dem Vorstand oder einem sonstigen verfassungsgem&#228;&#223; berufenen Vertreter vorgelegt werden. Wenn es der Vorstand der Beklagten zulie&#223;, dass Mitarbeiter auf nachgeordneten Arbeitsebenen eine so schwerwiegende Entscheidung frei treffen konnten, ohne naheliegende organisatorische Vorkehrungen dagegen zu ergreifen, ist eine Zurechnung geboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Wenn die Beklagte einwendet, dass ein Organisationsverschulden Sittenwidrigkeit nicht zu begr&#252;nden verm&#246;ge, verkennt sie, dass ihrem Vorstand kein eigenes sittenwidriges Handeln zur Last gelegt wird, sondern dass ihm die sittenwidrige Sch&#228;digung durch Unternehmensmitarbeiter zugerechnet wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>5. Als Rechtsfolge kann die klagende Partei von der Beklagten Zahlung von 17.311,86 &#8364; Zug um Zug gegen &#220;bereignung und &#220;bergabe des Fahrzeugs verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_64","linkToSameDocumentAndPart":true}}' name="rd_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>64</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;249 Abs.&#160;1 BGB hat die Beklagte den Zustand herzustellen, der bestehen w&#252;rde, wenn der zum Ersatz verpflichtende Umstand nicht eingetreten w&#228;re. Vorliegend bedeutet dies, dass die klagende Partei so zu stellen ist, wie wenn sie den Vertrag &#252;ber das streitgegenst&#228;ndliche Fahrzeug nicht geschlossen h&#228;tte. In diesem Fall h&#228;tte die klagende Partei die vereinbarten 28.486,76 &#8364; f&#252;r das Fahrzeug nicht gezahlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die klagende Partei h&#228;tte allerdings auch keine Verm&#246;gensvorteile in Form der w&#228;hrend der Besitzzeit gezogenen Nutzungen erzielt. Diese sind auf den Ersatzbetrag anzurechnen, weil andernfalls eine vom Schadensrecht nicht gedeckte &#220;berkompensation stattfinden w&#252;rde. Der Vorteilsausgleich erfolgt von Amts wegen. Die Berechnung des Nutzungswerts erfolgt, indem der Bruttokaufpreis mit den gefahrenen Kilometern multipliziert und das Produkt durch die zu erwartende Gesamtlaufleistung des Fahrzeugs dividiert wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die voraussichtliche Gesamtlaufleistung sch&#228;tzt das Gericht gem&#228;&#223; &#167;&#160;287&#160;ZPO auf 250.000 km (ebenso f&#252;r einen VW Touran mit Dieselmotor LG Berlin, Urteil vom 05. Dezember 2017 - 4 O 150/16 -; LG Baden-Baden, Urteil vom 27. April 2017 - 3 O 163/16 -; LG Bielefeld, Urteil vom 30. Juni 2017 - 7 O 201/16 -;&#160;&#160;LG Bochum, Urteil vom 17. August 2017 - 8 O 26/17 -;&#160;&#160;LG Arnsberg, Urteil vom 08. September 2017 - 2 O 101/17 -; f&#252;r 300.000 km dagegen LG Frankfurt (Oder), Urteil vom 17. Juli 2017 - 13 O 174/16 -; LG Krefeld, Urteil vom 12. Juli 2017 - 7 O 159/16 -; LG Trier, Urteil vom 07. Juni 2017 - 5 O 298/16 -). Es handelt sich um den Mittelwert der in der neueren Rechtsprechung zumeist angenommenen Gesamtlaufleistungen zwischen 200.000 und 300.000 km (Nachweise bei Staudinger/Dagmar Kaiser (2012) BGB &#167;&#160;346, Rn. 260). Die von der Beklagten urspr&#252;nglich erwartende Gesamtlaufleistung von nur 200.000 km erscheint zu gering, da streitgegenst&#228;ndlich ein Mittelklassefahrzeug mit Dieselmotor ist. Zuletzt geht auch die Beklagte von einer Gesamtlaufleistung zwischen 200.000 und 250.000 km aus. Von der Beauftragung eines Sachverst&#228;ndigen sieht das Gericht nach &#167;&#160;287 ZPO ab, weil auch ein Sachverst&#228;ndiger nur eine eigene, subjektive Sch&#228;tzung der Gesamtlaufleistung vornehmen k&#246;nnte. Empirische Studien &#252;ber die durchschnittliche Laufleistung am Ende der Lebensdauer von Fahrzeugen der streitgegenst&#228;ndlichen Art werden mangels statistischer Erfassung der Fahrleistung zum Ende der Lebensdauer auch Sachverst&#228;ndigen nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Der Kaufpreis ist mit 28.486,76 &#8364; einschlie&#223;lich der &#220;berf&#252;hrungskosten anzusetzen, weil diese &#220;berf&#252;hrungskosten Teil der Gegenleistung f&#252;r &#220;bergabe und &#220;bereignung des Kaufgegenstands waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Es errechnen sich auszugleichende Vorteile wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><table border="0" cellpadding="4" cellspacing="0" class="Rsp">
        <tr>
            <th colspan="2" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="middle">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center"><span style="text-decoration:underline">28.486,76 &#8364; x 98.071 km</span><br>250.000 km</p>
            </td>
            <td colspan="1" rowspan="1" valign="middle">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim">= 11.174,90 &#8364;</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>II. Zu verzinsen ist die Forderung ab dem Tag der m&#252;ndlichen Verhandlung, &#167;&#160;291 BGB. In der m&#252;ndlichen Verhandlung hat die klagende Partei die Laufleistung mitgeteilt, so dass die Beklagte den von ihr geschuldeten Schadenersatz ermitteln kann. Ob die klagende Partei der Beklagten das Fahrzeug in einer Annahmeverzug begr&#252;ndenden Weise angeboten hat, wenn sie im Gegenzug eine h&#246;here Schadensersatzleistung fordert als ihr zusteht, ist unerheblich. Bei einem Schadensersatzanspruch, der Zug um Zug gegen R&#252;ckgew&#228;hr einer Leistung zu erf&#252;llen ist, steht eine Zuvielforderung der Pflicht zur Zinszahlung nicht entgegen (vgl. BGH, Urteil vom 21. Oktober 2004 - III ZR 323/03 -, Rn. 7; anders f&#252;r F&#228;lle des &#167;&#160;348 BGB BGH, Urteil vom 20. Juli 2005 - VIII ZR 275/04 -, BGHZ 163, 381-391, Rn. 30). Die Pflicht zur Zinszahlung kann der Beklagten billigerweise auferlegt werden, nachdem sie die Klageforderung schon dem Grunde nach bestreitet und nicht einmal zur Zahlung des tats&#228;chlich geschuldeten Geldbetrags bereit ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die klagende Partei hat dagegen keinen Anspruch auf Verzinsung der Geldschuld ab einem fr&#252;heren Zeitpunkt aus den &#167;&#167;&#160;286 Abs.&#160;1, 288 BGB. Verzug ist vorgerichtlich nicht eingetreten, denn die klagende Partei bot die R&#252;ckzahlung des Kaufpreises nur nach Abzug einer Nutzungsentsch&#228;digung, welche die Beklagte mangels Mitteilung der Laufleistung nicht ermitteln konnte, an. Eine Mahnung setzt die bestimmbare Bezeichnung der geforderten Leistung voraus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Aus demselben Grund schuldet die Beklagte auch keine Prozesszinsen aus &#167;&#160;291 BGB ab Rechtsh&#228;ngigkeit. Die Vorschrift setzt bei unbezifferten Forderungen voraus, dass die Grundlagen f&#252;r die Bemessung im Zeitpunkt der Klagerhebung mitgeteilt werden (vgl. Staudinger/Manfred L&#246;wisch/Cornelia Feldmann (2014) BGB &#167;&#160;291, Rn. 8), was hier mangels Mitteilung der Laufleistung in der Klageschrift nicht der Fall gewesen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>III. Das mit dem Klageantrag zu Ziffer 2. verfolgte Feststellungsbegehren ist zul&#228;ssig, aber nicht begr&#252;ndet. Die Beklagte ist nicht gem&#228;&#223; den &#167;&#167;&#160;293, 298, 295 BGB mit der Annahme des Fahrzeugs in Verzug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_74","linkToSameDocumentAndPart":true}}' name="rd_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>74</a>
</dt>
<dd><p>Mit vorprozessualem anwaltlichem Schreiben der Prozessbevollm&#228;chtigten der klagenden Partei vom 06.09.2017 bot die Klagepartei zwar die Bereitstellung des streitgegenst&#228;ndlichen Fahrzeuges zur Abholung an, Zug um Zug gegen R&#252;ckzahlung des Kaufpreises abz&#252;glich Nutzungsentsch&#228;digung. Ein w&#246;rtliches Angebot der Leistung gem&#228;&#223; &#167;&#160;295 BGB war geeignet, Annahmeverzug zu begr&#252;nden, da die Beklagte die Abholung des Fahrzeugs an dem Ort, an dem es sich vertragsgem&#228;&#223; befindet, schuldet. Annahmeverzug ist aber nicht eingetreten, weil die Beklagte mangels Bezifferung des Nutzungsausgleichs nicht erkennen konnte, von welcher Zahlung die klagende Partei die Herausgabe abh&#228;ngig machte. Die Beklagte konnte mangels Mitteilung der Laufleistung auch nicht selbst Zahlung in der tats&#228;chlich geschuldeten H&#246;he anbieten. Annahmeverzug h&#228;tte gem&#228;&#223; &#167;&#160;298 BGB voraus gesetzt, dass die klagende Partei von der Beklagten die geschuldete Zahlung verlangt, was eine der H&#246;he nach bestimmte oder jedenfalls bestimmbare Forderung voraus setzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345886","part":"L","price":0,"visited":true,"anchor":"_retrdlink_75","linkToSameDocumentAndPart":true}}' name="rd_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>75</a>
</dt>
<dd><p>In der m&#252;ndlichen Verhandlung teilt die klagende Partei die Laufleistung zwar mit. Annahmeverzug scheitert nunmehr aber daran, dass die klagende Partei ohne Anrechnung eines Vorteilsausgleichs eine weitaus h&#246;here Zahlung fordert als geschuldet. Eine solche Zuvielforderung hindert den Eintritt des Annahmeverzugs (BGH, Urteil vom 20. Juli 2005 - VIII ZR 275/04 -, BGHZ 163, 381-391, Rn. 27 ff.; KG Berlin, Urteil vom 19. Oktober 2017 - 8 U 230/15 -, Rn. 111; OLG Frankfurt, Urteil vom 13.07.2016 - 17 U 144/15; OLG Koblenz, Urteil vom 19. Juni 2008 - 6 U 1424/07 -; OLG Karlsruhe, Urteil vom 12.09.2007 - 7 U 169/06; M&#252;KoBGB/Ernst BGB &#167;&#160;295 Rn. 4; a.A. Hager in: Erman, BGB, 15. Aufl. 2017, &#167;&#160;298 BGB, Rn. 3; Niemeyer/K&#246;nig, NJW 2013, 3213). Die potenziell weit reichenden Folgen des Annahmeverzugs (&#167;&#167;&#160;300 ff. BGB) k&#246;nnen dem Gl&#228;ubiger billigerweise dann nicht aufgeb&#252;rdet werden, wenn sich der Schuldner zur Herausgabe selbst gegen Erhalt der ihm seinerseits zustehenden Leistung nicht bereit erkl&#228;rt. W&#228;re die klagende Partei entgegen ihres Klageantrags zur Herausgabe auch gegen Zahlung eines geringeren Betrags bereit, h&#228;tte sie der Beklagten ohne Schwierigkeiten ein entsprechendes w&#246;rtliches Angebot zukommen lassen k&#246;nnen. Ohne ein solches Angebot kann eine solche Bereitschaft nicht unterstellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>IV. Der klagenden Partei steht ein Anspruch auf Erstattung vorgerichtlicher Rechtsanwaltskosten in H&#246;he von 1.100,51 &#8364; aus den &#167;&#167;&#160;826, 249 Abs.&#160;1&#160;BGB zu. Selbst wenn sie die Anwaltskosten noch nicht gezahlt haben sollte, h&#228;tte sich ihr Freistellungsanspruch infolge des Antrags auf Klageabweisung und der Weigerung durch die Beklagte schon dem Grunde nach in einen Zahlungsanspruch gewandelt. Entsprechend &#167;&#160;281 Abs.&#160;2 BGB ist die an sich nach &#167;&#160;250 BGB erforderliche Fristsetzung (M&#252;KoBGB/Oetker BGB &#167;&#160;250 Rn. 13) entbehrlich, wenn der Schuldner durch sein Verhalten eindeutig zu erkennen gegeben hat, dass er eine Freistellung ablehnt (vgl. M&#252;KoBGB/Oetker BGB &#167;&#160;250 Rn. 7 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die erforderlichen Anwaltskosten ergeben sich der H&#246;he nach aus einer 1,3 Gesch&#228;ftsgeb&#252;hr nach einem berechtigten Wert von 17.311,86 &#8364; in H&#246;he von 904,80 &#8364;, zuz&#252;glich Auslagenpauschale von 20 &#8364; und 19% Mehrwertsteuer = 1.100,51 &#8364;. Eine &#252;ber eine 1,3 Gesch&#228;ftsgeb&#252;hr hinausgehende Gesch&#228;ftsgeb&#252;hr zu zahlen darf die klagende Partei nicht f&#252;r erforderlich halten. Es handelt sich vorliegend sowohl hinsichtlich des Umfangs als auch hinsichtlich des rechtlichen Schwierigkeitsgrades nicht um einen &#252;berdurchschnittlichen Fall. Die diskutierten Rechtsfragen sind Gegenstand unz&#228;hliger Rechtsstreitigkeiten und Gerichtsentscheidungen, die Beteiligten verwenden standardisierte Schreiben und Textbausteinsteine formularm&#228;&#223;ig in einer Vielzahl von F&#228;llen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Beklagte schuldet den Ersatz auch dieses Schadens nur Zug um Zug gegen &#220;bergabe und &#220;bereignung des Fahrzeugs.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>V. Zu verzinsen ist der Anspruch ab Zugang der Klageerwiderung, &#167;&#160;291 BGB. Gem&#228;&#223; &#167;&#160;270 S.&#160;2 ZPO ist vom Zugang am 11.01.2018 auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>VI. Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 ZPO. Die klagende Partei hat zuletzt R&#252;ckzahlung des vollen Kaufpreises und damit weitaus mehr verlangt als ihr zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>VII. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d346178" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001345886</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
