<html>
<head><title>5-O-46-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kiel 5. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.11.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 O 46/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKIEL:2012:1123.5O46.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;19 Abs 1 VVG, &#167;&#160;19 Abs 2 VVG, &#167;&#160;19 Abs 3 VVG, &#167;&#160;19 Abs 4 VVG, &#167;&#160;21 Abs 1 VVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001144251"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Krankenversicherungsvertrag: Voraussetzungen eines R&#252;cktritts des Versicherers wegen vorvertraglicher Anzeigepflichtverletzung durch den Versicherungsnehmer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.&#160; Der Versicherungsnehmer muss in seiner Selbstauskunft im Rahmen der vorvertraglichen Anzeigepflicht nicht die exakte medizinische Bezeichnung eines Krankheitsbildes angeben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.&#160; Der Krankenversicherer kann nicht vom Vertrag zur&#252;cktreten, wenn der Versicherungsnehmer nicht &#252;ber unklare Bauchbeschwerden, Bl&#228;schenausschlag um den Mund und unklare Atembeschwerden aufgekl&#228;rt hat, weil es an der Gefahrerheblichkeit dieser Umst&#228;nde fehlt. Denn es handelt sich um vergleichsweise unbedeutende Diagnosen, die im Regelfall mit nur vor&#252;bergehender Beeintr&#228;chtigungen einhergehen und dann schnell in Vergessenheit geraten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ist eine offensichtliche Gefahrerheblichkeit nicht gegeben, wird der Versicherer nicht von seiner sekund&#228;ren Darlegungslast befreit. Gen&#252;gt der auf sekund&#228;rer Ebene darlegungspflichtige Versicherer den Anforderungen an einen entsprechenden substanziierten Vortrag zur Gefahrerheblichkeit der vorgebrachten R&#252;cktrittsgr&#252;nde nicht, ist der gegnerische Vortrag nach &#167;&#160;138 Abs.&#160;3 ZPO als zugestanden anzusehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Hat der Versicherungsnehmer die Anzeigepflicht weder vors&#228;tzlich noch grob fahrl&#228;ssig verletzt, ist das R&#252;cktrittsrecht des Versicherers gem&#228;&#223; &#167;&#160;19 Abs.&#160;3 VVG ausgeschlossen. Von grober Fahrl&#228;ssigkeit ist nicht auszugehen, wenn der Versicherungsnehmer die nicht aufgef&#252;hrten Beschwerden als Bagatellen eingeordnet hat, weil die Diagnosen nur einmalige Arztbesuche und keine erkennbaren Therapien zur Folge hatten und die Beschwerden bei Antragstellung schon 2 Jahre zur&#252;cklagen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Auch bei grob fahrl&#228;ssiger Verletzung der Anzeigepflicht ist das R&#252;cktrittsrecht ausgeschlossen, wenn der Versicherer zu anderen Bedingungen abgeschlossen h&#228;tte (&#167;&#160;19 Abs.&#160;4 VVG). Seit Einf&#252;hrung der Verpflichtung des Versicherers, Versicherung zum Basistarif gem&#228;&#223; &#167;&#160;193 Abs.5 VVG zu gew&#228;hren, wird diese Voraussetzung zu bejahen sein, denn der Versicherer wird nicht damit geh&#246;rt werden k&#246;nnen, dass er nicht abgeschlossen h&#228;tte, wenn er dazu verpflichtet war.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass das Versicherungsverh&#228;ltnis zwischen der Kl&#228;gerin und der Beklagten mit der dortigen Versicherungs-Nr.&#160;313/056845861A00016 fortbesteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt Feststellung, dass ihr Krankenversicherungsvertrag mit der Beklagten fortbesteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin schloss mit der Beklagten zum 01.01.2009 einen privaten Krankenversicherungsvertrag. Dieser beruht auf einem Antrag der Kl&#228;gerin vom 15.09.2008. In diesem Antrag wurde die Kl&#228;gerin unter anderem gefragt, ob in den letzten drei Jahren, und sofern bejaht welche, Beschwerden, Krankheiten, Anomalien und/oder Unfallfolgen vorgelegen h&#228;tten. F&#252;r den gleichen Zeitraum wurde die Frage gestellt, ob Behandlungen oder Untersuchungen von &#196;rzten oder Angeh&#246;rigen anderer Heilberufe vorgenommen wurden. Die Kl&#228;gerin beantwortete diese Fragen, indem sie eine selbst angefertigte Liste (Anlage K5) und einen Brief der &#196;rztin Dr. Sxxx einreichte. Wegen der Einzelheiten wird auf die Anlagen K5 und K9 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 27.05.2011 erkl&#228;rte die Beklagte der Kl&#228;gerin gegen&#252;ber den R&#252;cktritt vom Versicherungsvertrag. Diese Erkl&#228;rung st&#252;tzte die Versicherung darauf, dass die Kl&#228;gerin folgende Beschwerden und Erkrankungen nicht angegeben habe: &#8222;chronische Sinusitis, Nasenseptumdeviation, Allergie, Durchschlafst&#246;rungen, Kniebeschwerden/ -erkrankungen, Colon irritable, Cardiainsuffizienz, Schluckst&#246;rungen (Dysphagie), periorale Dermatitis, unklare Belastungsdyspnoe, oft belegte Stimme und Fraktur des Handgelenks und Jochbeins&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die vorgebrachten Informationen der Beklagten stammen aus einer Leistungs&#252;berpr&#252;fung durch Ausk&#252;nfte vom vorherigen Versicherer und behandelnden &#196;rzten im Zeitraum vom 05.05.2011 bis 26.05.2011.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im Jahr 2006 wurde die Kl&#228;gerin nach einem Verdrehtrauma am Knie behandelt. Dauerhafte Beeintr&#228;chtigungen bestanden danach nicht. Betreffend die Diagnose einer Allergie legte die Beklagte eine Rechnung vor, auf der diese Diagnose vermerkt ist, weitere Diagnosen aber geschw&#228;rzt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schriftsatz vom 3.8.2012 behauptete die Beklagte erstmals, bei der Kl&#228;gerin seien ein M&#252;digkeitssyndrom, unklare Bauchschmerzen und ein unklarer Abdomen diagnostiziert worden. Kenntnis erlangte die Beklagte von diesen Diagnosen am 23. und 26.05.2011.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, die angef&#252;hrten Beschwerden seien ihr nicht bekannt gewesen. Sie habe den Fragebogen nach bestem Gewissen ausgef&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die von der Beklagten angef&#252;hrte Cardiainsuffizienz sei angegeben worden. Es handele sich um die Refluxerkrankung mit &#214;sophagitis, welche die Kl&#228;gerin auf der Anlage K5 angef&#252;hrt habe. Wegen dieser Erkrankung habe es keine weiteren Behandlungen gegeben. Die angef&#252;hrte Dysphagie gehe ebenfalls auf die angegebene Refluxerkrankung aus dem Jahr 2004 zur&#252;ck. Eine chronische Sinusitis sei bei der Kl&#228;gerin nicht diagnostiziert worden; sie leide nicht an dieser Erkrankung. Es habe lediglich eine einfache Erk&#228;ltung vorgelegen, zu der Nasentropfen verschrieben worden seien. Hinsichtlich der Nasenseptumdeviation behauptet die Kl&#228;gerin, diese sei auf ihren Fahrradunfall aus dem Jahr 2005 zur&#252;ckzuf&#252;hren, in dem die Nase gerichtet worden sei. Eine periorale Dermatitis sei fl&#252;chtig, ungef&#228;hrlich und nicht pathologisch. Zudem meint die Kl&#228;gerin, die Diagnose unklarer Belastungsdyspnoe sei eine unwichtige Diagnose. Gleiches gelte hinsichtlich der Colon irritabile. Zudem habe es sich nur um eine vor&#252;bergehende Verdauungsst&#246;rung gehandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die weiter als R&#252;cktrittsgrund angegebenen Kniebeschwerden der Kl&#228;gerin gingen zum Teil auf den in Anlage K5 angegebenen Fahrradunfall zur&#252;ck. Die Kniebeschwerden vom Tanzen habe sie vergessen, weil sie beschwerdefrei und zudem nicht krankgeschrieben gewesen sei. Zudem meint die Kl&#228;gerin, die Untersuchung im Sommer 2006 liege au&#223;erhalb des Dreijahreszeitraums. Weiter sei der Kl&#228;gerin eine Allergie nicht bekannt. Sie sei nie wegen Allergie behandelt worden, sondern lediglich ohne Befund untersucht worden. Die im R&#252;cktrittsschreiben angegebene Jochbeinfraktur sei im Antrag an die Versicherung angegeben worden. Die Kl&#228;gerin behauptet, es habe keine Handgelenksfraktur gegeben. Zudem meint sie, diese habe mehr als drei Jahre vor Vertragsschluss gelegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Hinsichtlich des M&#252;digkeitssyndroms und der unklaren Bauchschmerzen meint die Kl&#228;gerin, diese d&#252;rften keine Ber&#252;cksichtigung finden, weil sie mehr als drei Jahr vor Vertragsschluss diagnostiziert worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das Versicherungsverh&#228;ltnis vom 01.01.2009 zur Versicherungs-Nr.&#160;313/056845861A00016 Zug um Zug gegen Entrichtung der Beitr&#228;ge seit Juni 2011 unver&#228;ndert fortbesteht,<br>hilfsweise die Beklagte zu verpflichten, den Krankenversicherungsvertrag mit der Kl&#228;gerin auf der Grundlage des Basistarifs seit Mai 2011 fortzuf&#252;hren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte meint, die Angabe der Refluxerkrankung reiche im Hinblick auf die Cardiainsuffizienz nicht aus. Die Kl&#228;gerin habe im Fragebogen angegeben, es best&#252;nde kein weiterer Behandlungsbedarf. Allerdings habe eine weitere Behandlung im Jahr 2010 stattgefunden. Bei der Kl&#228;gerin sei unklare Belastungsdyspnoe diagnostiziert worden. Weiter seien Colon irritabile zwei Mal diagnostiziert worden. Wegen der Einzelheiten wird auf Anlage B12 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hinsichtlich der Kniebeschwerden behauptet die Beklagte, es h&#228;tten am linken Knie persistierende mediale Schmerzen bestanden. Zudem behauptet die Beklagte, die Kl&#228;gerin habe diverse Allergiebehandlungen seit August 2006 gehabt. Diese seien von Frau Dr. Sxxx diagnostiziert worden. Weiter sei die Kl&#228;gerin am 14.09.2005 aufgrund einer Handgelenksfraktur behandelt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Diese Diagnosen habe die Kl&#228;gerin der Beklagten aufgrund grober Fahrl&#228;ssigkeit nicht mitgeteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Bei Kenntnis dieser Umst&#228;nde h&#228;tte die Beklagte den Versicherungsvertrag mit der Kl&#228;gerin im Ergebnis nicht abgeschlossen. Zun&#228;chst h&#228;tte sie f&#252;r den station&#228;ren Tarif Leistungsausschl&#252;sse und im ambulanten Bereich sechs Zuschl&#228;ge erhoben. Im Gesamtbild h&#228;tte ein Vertragsschluss dann keinen Sinn mehr gemacht, sodass der Antrag der Kl&#228;gerin abgelehnt worden w&#228;re. Das gelte umso mehr angesichts der Vielzahl vorhandener Diagnosen. Das Gesamtrisiko w&#228;re zu gro&#223; gewesen, sodass eine Versicherung der Beklagten nicht mehr zuzumuten gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig. Die Kl&#228;gerin hat insbesondere ein rechtliches Interesse an der Feststellung des Bestehens des Rechtsverh&#228;ltnisses im Sinne des &#167;&#160;256 Abs.&#160;1 ZPO. Ein Feststellungsinteresse besteht insbesondere, wenn eine Partei Rechte ernsthaft bestreitet. (BGH NJW 1986, 2507). Die Beklagte hat den R&#252;cktritt erkl&#228;rt und bestreitet sowohl prozessual wie auch au&#223;erprozessual, dass ein Versicherungsvertrag besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Klage ist auch begr&#252;ndet. Zwischen der Kl&#228;gerin und der Beklagten besteht ein Versicherungsvertrag mit der dortigen Versicherungsnummer 313/056845861A00016. Dieser Vertrag wurde geschlossen, indem die Beklagte den Antrag der Kl&#228;gerin vom 15.09.2008 angenommen hat. Er ist nicht durch die R&#252;cktrittserkl&#228;rung vom 27.05.2011 erloschen. Es kann nicht festgestellt werden, dass die Beklagte zum R&#252;cktritt berechtigt gewesen ist. Die Voraussetzungen f&#252;r einen R&#252;cktritt gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 VVG hat die Beklagte nicht nachgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 VVG kann der Versicherer vom Vertrag zur&#252;cktreten, wenn der Versicherungsnehmer seine Anzeigepflicht verletzt. Diese Anzeigepflicht wird in &#167;&#160;19 Abs.&#160;1 VVG dahingehend konkretisiert, dass der Versicherungsnehmer bis zur Abgabe seiner Vertragserkl&#228;rung die ihm bekannten Gefahrumst&#228;nde anzuzeigen hat, die f&#252;r den Entschluss des Versicherers, den Vertrag mit dem vereinbarten Inhalt zu schlie&#223;en, erheblich sind und nach denen der Versicherer in Textform gefragt hat. Die Beklagte fragte die Kl&#228;gerin auf dem Antragsformular, ob in den letzten drei Jahren Beschwerden, Krankheiten, Anomalien und/oder Unfallfolgen bestanden h&#228;tten. F&#252;r diesen Zeitraum wurde auch gefragt, ob Behandlungen oder Untersuchungen von &#196;rzten oder Angeh&#246;rigen anderer Heilberufe vorgenommen wurden. Eine Anzeigepflichtverletzung ist danach nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte st&#252;tzt ihre R&#252;cktrittserkl&#228;rung unter anderem darauf, dass die Kl&#228;gerin auf eine Fraktur des Jochbeins nicht hingewiesen habe. Mit ihrer Anlage zum Krankenversicherungsantrag vom 15.09.2008 hat die Kl&#228;gerin darauf hingewiesen, dass sie im April/Mai 2005 einen Fahrradunfall gehabt habe und unter anderem eine Jochbeinfraktur erlitten habe. Eine Anzeigepflichtverletzung liegt insoweit nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Hinsichtlich des Vorwurfs, die Kl&#228;gerin habe eine &#8222;oft belegte Stimme&#8220; nicht angegeben, fehlt es an jeglichen Darlegungen. Es ist nicht ersichtlich, ob und wenn ja wann dies aufgetreten ist und ob darin ein Krankheitswert zu sehen ist. Aus dem Vortrag l&#228;sst sich eine Anzeigepflichtverletzung nicht erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Soweit die Beklagte als R&#252;cktrittsgr&#252;nde anf&#252;hrt, die Kl&#228;gerin habe in ihrem Antrag nicht angegeben, dass bei ihr ein M&#252;digkeitssyndrom, unklare Bauchschmerzen und ein unklares Abdomen diagnostiziert worden seien, kann die Beklagte diese R&#252;cktrittsgr&#252;nde nicht anf&#252;hren, weil die Frist des &#167;&#160;21 Abs.&#160;1 VVG abgelaufen war. Demnach kann der Versicherer das R&#252;cktrittsrecht nur innerhalb eines Monats, beginnend mit dem Zeitpunkt der Kenntniserlangung, geltend machen. Es handelt es sich um Gr&#252;nde, die die Beklagte in ihrem R&#252;cktrittsschreiben vom 27.05.2011 nicht angegeben hat. Auch nachgeschobene R&#252;cktrittsgr&#252;nde unterliegen gem&#228;&#223; &#167;&#160;21 Abs.&#160;1 S.&#160;3 VVG der Monatsfrist des &#167;&#160;21 Abs.&#160;1 VVG (Bruck/M&#246;ller-<em>Rolfs</em> VVG, 9. Aufl. 2009, &#167;&#160;21 Rn. 20). Kenntnis erlangte die Beklagte insoweit am 23.05.2011 und am 26.05.2011. Erstmals geltend gemacht hat die Beklagte diese Gr&#252;nde erst mit Schriftsatz vom 03.08.2012, mithin mehr als ein Jahr nach Ablauf der Frist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Soweit die Beklagte ihren R&#252;cktritt darauf st&#252;tzt, die Kl&#228;gerin habe eine Cardiainsuffizienz und Schluckbeschwerden nicht angegeben, liegt ebenfalls kein R&#252;cktrittsgrund vor. Die Kl&#228;gerin gen&#252;gte insoweit ihrer Aufkl&#228;rungspflicht. Es handelt sich bei Cardiainsuffizienz um eine Inkompetenz oder Undichtigkeit des Verschlie&#223;mechanismus am Mageneingang. Die Kl&#228;gerin wies mit ihrer Selbstauskunft darauf hin, dass sie an der Refluxkrankheit mit &#214;sophagitis leide. Insofern zeigt sich die Refluxkrankheit, auf die die Kl&#228;gerin ausdr&#252;cklich hingewiesen hat, offensichtlich als das Symptom der Cardiainsuffizienz. Darauf hat das Gericht bereits im Termin vom 13.07.2012 hingewiesen. Die Kl&#228;gerin hat mit der Angabe der Refluxerkrankung das Krankheitsbild ausreichend wiedergegeben. Die m&#246;glicherweise exaktere medizinische Bezeichnung muss der Kl&#228;gerin gar nicht bekannt gewesen sein. Jedenfalls aber waren der Beklagten die grunds&#228;tzlich damit zusammenh&#228;ngenden Beschwerden bekannt und eine entsprechende Risikoeinsch&#228;tzung m&#246;glich. Die Kl&#228;gerin wies die Beklagte auch erl&#228;uternd ausdr&#252;cklich darauf hin, dass das Ventil am Mageneingang minimal undicht sei. Die weitere Behandlung im Jahr 2010 ist nicht aufkl&#228;rungsrelevant, weil der Versicherungsvertrag zu diesem Zeitpunkt bereits bestand. Darauf beruhen auch die Schluckbeschwerden der Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Auch die Nichtangabe einer Nasenseptumdeviation stellt keine Anzeigenpflichtverletzung dar. Eine Nasenscheidewandverkr&#252;mmung ist entweder angeboren oder durch eine Verletzung bedingt. Die Kl&#228;gerin hat in ihrem Antrag einen Fahrradunfall aus dem Jahr 2005 angegeben, aufgrund dessen die Nase gebrochen war und ambulant gerichtet worden ist. Insofern liegt es nahe, dass diese Diagnose aus dem Jahr 2006 auf dem angegebenen Nasenbruch beruht. Einer besonderen Mitteilung der Nasenscheidewandverkr&#252;mmung neben dem Bruch war nicht erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Soweit die Beklagte ihren R&#252;cktritt auf eine nicht angegebene Handgelenksfraktur st&#252;tzt, f&#252;hrt sie dazu aus, diese sei am 14.09.2005 in der Kartei einer behandelnden &#196;rztin erkennbar. Darauf kann die Beklagte keinen R&#252;cktrittsgrund st&#252;tzen. Die Beklagte fragte sowohl hinsichtlich der Krankheiten und Beschwerden, wie auch hinsichtlich Behandlungen und Untersuchungen einen Zeitraum von drei Jahren ab. Die Kl&#228;gerin gab ihre Erkl&#228;rungen am 15.09.2008 ab, sodass der erfragte Dreijahreszeitraum bis zum 16.09.2005, h&#246;chstens bis zum 15.09.2005 zur&#252;ckreicht, jedenfalls aber nicht bis zum 14.09.2005. Dass diesbez&#252;glich weitere Behandlungen stattfanden oder weitere Beschwerden vorlagen, ist nicht vorgetragen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Bei der behaupteten chronischen Sinusitis ergibt sich aus dem von der Beklagten vorgelegten Antwortbogen des behandelnden Arztes, dass laut Angaben der Kl&#228;gerin gegen&#252;ber dem Arzt die Krankheitsmerkmale &#8222;Nasenkribbeln und Niesreiz&#8220; waren. Derartige Bagatellbeschwerden m&#252;ssen nicht angegeben werden. In dem Antragsformular hei&#223;t es ausdr&#252;cklich, dass kurzfristige Erkrankungen wie Husten und Schnupfen nicht anzeigepflichtig sind. Es ist nicht dargetan, dass hier eine h&#228;ufigere Behandlung notwendig war, sie ergibt sich auch nicht aus den Behandlungsunterlagen. Vielmehr ist dort nur ein Behandlungstermin verzeichnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Auch die von der Beklagten genannten Durchschlafst&#246;rungen brauchten von der Kl&#228;gerin nicht besonders angegeben zu werden. Sie sind Teil der Beschwerden, die zu dem Krankheitsbild, wie im Arztbrief von Frau Dr. Sxxx beschrieben, geh&#246;ren. Dieser Arztbrief lag der Beklagten bei Antragstellung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Die Beklagte kann vom Vertrag nicht zur&#252;cktreten, weil die Kl&#228;gerin die Beklagte nicht &#252;ber Colon irritabile (unklare Bauchbeschwerden), periorale Dermatitis (Bl&#228;schenausschlag um den Mund) und unklare Belastungsdyspnoe (Atembeschwerden) aufgekl&#228;rt habe. Hier fehlt es an der Gefahrerheblichkeit dieser Umst&#228;nde. Es handelt sich jeweils um vergleichsweise unbedeutende Diagnosen, die im Regelfall mit nur vor&#252;bergehender Beeintr&#228;chtigung einhergehen und dann schnell in Vergessenheit geraten. Dass mit diesen Diagnosen dauerhafte Beeintr&#228;chtigungen einhergingen, ist nicht dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Gefahrerheblich sind solche Umst&#228;nde, die geeignet sind, auf den Entschluss des Versicherers, den Vertrag &#252;berhaupt oder zu dem vereinbarten Inhalt abzuschlie&#223;en, einen Einfluss auszu&#252;ben. Der Versicherungsnehmer gen&#252;gt nach der h&#246;chstrichterlichen Rechtsprechung seiner Darlegungslast bereits dann, wenn er pauschal behauptet, der betreffende Umstand sei nicht gefahrerheblich. Liegt die Gefahrerheblichkeit nicht auf der Hand, ist es Sache der Versicherers, substantiiert seine Risikopr&#252;fungsgrunds&#228;tze vorzutragen (BGH, VersR 2000, 1486). Bei den insoweit herangezogenen Diagnosen ist eine solche offensichtliche Gefahrerheblichkeit nicht erkennbar. Weder waren bei den hier vorliegenden Beschwerden h&#228;ufigere Behandlungen notwendig, noch ist aus den Unterlagen &#252;berhaupt eine Therapie zu entnehmen. Auch die Zusammenschau der einzelnen Beschwerden vermag nicht das Gesamtbild einer offenkundig gefahrerheblichen Gesundheitsst&#246;rung zu vermitteln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Beklagte hat nicht hinreichend dargelegt, dass sie den Vertrag nicht, auch nicht zu einer h&#246;heren Pr&#228;mie oder mit einem teilweisen Leistungsausschluss geschlossen h&#228;tte, wenn ihr diese Umst&#228;nde bekannt gewesen w&#228;ren. Dabei gen&#252;gt nicht das pauschale Vorbringen, der Versicherer lehne grunds&#228;tzlich alle Risikoerh&#246;hungen ab, noch reicht die Ausf&#252;hrung, der Vertrag w&#228;re allenfalls zu anderen Bedingungen zustande gekommen (M&#252;Ko-<em>Langheid</em> VVG, 2009, &#167;&#160;19 Rn. 185 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte hat ausgef&#252;hrt, sie h&#228;tte im station&#228;ren Tarif Leistungsausschl&#252;sse vereinbart und im ambulanten Bereich insgesamt sechs Zuschl&#228;ge erhoben. Ein Grund f&#252;r diese Differenzierung ist nicht ersichtlich und nicht vorgetragen. Die Beklagte muss zwischen Erheblichem und Unerheblichem unterscheiden und erl&#228;utern, nach welchen Kriterien sie die Grenzziehung vornimmt (vgl. OLG D&#252;sseldorf, r+s 1994,81). Das ist nicht geschehen. Sie hat nicht ausgef&#252;hrt, welche Diagnose zu Beitragsanpassung oder zu Leistungsausschl&#252;ssen gef&#252;hrt h&#228;tte. Zudem fehlen Ausf&#252;hrungen dazu, in welchem Umfang Beitragsanpassungen vorgenommen w&#228;ren und welche Leistungen im Nachgang zu einer Diagnose ausgeschlossen worden w&#228;ren. Warum bei mehreren Modifikationen, die ein untragbares Risiko mildern oder gar ausschlie&#223;en sollen, ein Vertragsschluss g&#228;nzlich unterblieben w&#228;re, ist aus dem Vortrag der Beklagten ebenfalls nicht ersichtlich und ergibt sich auch nicht von selbst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Entsprechender substantiierter Vortrag der Beklagten zur Gefahrerheblichkeit der vorgebrachten R&#252;cktrittsgr&#252;nde erfolgte auch nach richterlichem Hinweis nicht. Da keine offensichtliche Gefahrerheblichkeit gegeben ist, ist die Beklagte nicht von ihrer sekund&#228;ren Darlegungslast befreit. Gen&#252;gt die auf sekund&#228;rer Ebene darlegungspflichtige Partei, wie hier die Beklagte, diesen Anforderungen nicht, ist der gegnerische Vortrag nach &#167;&#160;138 Abs.&#160;3 ZPO als zugestanden anzusehen (Z&#246;ller-<em>Greger</em> ZPO, 28. Aufl. 2010, &#167;&#160;138 Rn. 8b). Ein weiterer richterlicher Hinweis (vgl. Z&#246;ller-<em>Greger</em> ZPO, &#167;&#160;139 Rn. 14a) war nicht angezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Auch die diagnostizierten Kniebeschwerden rechtfertigen nicht den R&#252;cktritt. Soweit die Kl&#228;gerin Kniebeschwerden im Fr&#252;hjahr 2005 hatte, liegen diese Beschwerden nicht im anzeigepflichtigen Zeitraum. Die Kl&#228;gerin gab ihre Erkl&#228;rungen zum Gesundheitszustand am 15.09.2008 ab. Sie war damit nicht verpflichtet, &#252;ber den Herbst 2005 hinausgehend Ausk&#252;nfte zu erteilen. Wenn die Kl&#228;gerin dar&#252;ber hinaus &#252;berobligatorische Ausk&#252;nfte erteilt, d&#252;rfen ihr eventuelle Unrichtigkeiten an dieser Stelle nicht zum Nachteil gereichen. Weitere Kniebeschwerden hatte die Kl&#228;gerin im Jahr 2006. Soweit die Kl&#228;gerin meint, diese Diagnose liege au&#223;erhalb der relevanten Dreijahresfrist, ist ihr darin nicht zu folgen. Wie bereits ausgef&#252;hrt, war die Kl&#228;gerin bis in das Jahr 2005 hinein auskunftspflichtig. Es handelte sich um ein Verdrehtrauma, das die Kl&#228;gerin beim Tanzen erlitt. Es muss also der Umstand ber&#252;cksichtigt werden, dass es sich um eine anlassbezogene Verletzung handelte, die auf st&#228;rkere Beanspruchung zur&#252;ckgehen kann. Unstreitig war diese zu der Zeit f&#252;r die Kl&#228;gerin schmerzhaft. Sie leidet aber zum jetzigen Zeitpunkt unter keinen weiteren Beeintr&#228;chtigungen. F&#252;r diese F&#228;lle ber&#252;cksichtigt die Rechtsprechung besonders den Anlass der Diagnose, sodass es zu Erleichterungen f&#252;r den Versicherungsnehmer kommt (BGH VersR 1991, 578; OLG Hamburg VersR 1990, 610; vgl. auch BGH VersR 2000, 1486). Denn bei gew&#246;hnlichen Sportverletzungen, auch wenn sie behandelt worden sind, gilt nicht zwingend, dass diese den Versicherer veranlasst h&#228;tten, den Vertrag gar nicht oder zu anderen Bedingungen abzuschlie&#223;en (BGH VersR 1991, 578). Auch insoweit gilt daher, dass die Beklagte, nachdem die Kl&#228;gerin dies entsprechendes behauptet hat, substantiiert ihre Risikopr&#252;fungsgrunds&#228;tze h&#228;tte darlegen m&#252;ssen und insbesondere ausf&#252;hren m&#252;ssen, wann sie Zuschl&#228;ge oder Leistungsausschl&#252;sse vereinbart. Dies ist hier nicht geschehen. Es kann deshalb dahingestellt bleiben, ob die Beklagte durch &#220;bersendung des Arztberichtes aus der radiologischen Gemeinschaftspraxis bereits mit Antragstellung informiert war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Hinsichtlich der behaupteten Allergie der Kl&#228;gerin fehlt es ebenfalls an substantiierten Darlegungen der Beklagten. Sie behauptet blo&#223; unter Vorlage einer Arztrechnung, dass diverse Allergiebehandlungen stattgefunden h&#228;tten, wobei jedoch weitere Teile der Rechnung, insbesondere der Diagnosen geschw&#228;rzt sind. Zweifelhaft ist insoweit bereits die objektive Pflichtverletzung, da mit Anlage K8 ein Brief eben jener behandelnden &#196;rztin an die Kl&#228;gerin bei der Beklagten mit dem Antrag vorgelegt wurde, in der eine Akupunkturbehandlung nachgewiesen ist, jedoch keine Allergie. Fraglos kann eine vorhandene Allergie einen gefahrerheblichen Umstand darstellen, der jedoch n&#228;herer Darlegung bed&#252;rfte. Allergien sind weit verbreitet und verschiedenster Natur. Inwieweit diese gefahrerheblich in einem Umfang sein soll, dass die Versicherung den Vertrag nicht abgeschlossen h&#228;tte, auch im Zusammenwirken mit weiteren Diagnosen, ist nicht dargelegt. Eine &#220;berpr&#252;fung, ob die vorhandene Allergie offensichtlich gefahrerheblich war, ist in Anbetracht der insoweit unsubstantiiert vorgetragenen Diagnose nicht m&#246;glich. Seitens der Beklagten wird lediglich unter Vorlage einer Arztrechnung behauptet, die Kl&#228;gerin leide unter einer Allergie. Wogegen die Kl&#228;gerin allergisch reagiere und in welchem Ausma&#223;, hat die Beklagte nicht dargelegt. Das ergibt sich auch nicht aus den vorgenommenen Behandlungen, weil dort im Wesentlichen Akupunkturbehandlungen aufgef&#252;hrt sind, die die Kl&#228;gerin zudem in ihrem Antrag grunds&#228;tzlich angegeben hat. Auch insoweit, unterstellte man zugunsten der Beklagten ein Allergieleiden der Kl&#228;gerin, ist dieses aufgrund der Darstellungen nicht offensichtlich gefahrerheblich, sodass die Beklagte auch insoweit ausf&#252;hrlich h&#228;tte darlegen m&#252;ssen, aufgrund welchen Risikopr&#252;fungsgrundsatzes sie welche vertraglichen Modifikationen verlangt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Selbst wenn man von einer objektiven Verletzung der Anzeigenobliegenheit ausginge, w&#228;re ein R&#252;cktritt gem&#228;&#223; &#167;&#160;19 Abs.3 VVG ausgeschlossen. Hat der Versicherungsnehmer die Anzeigepflicht weder vors&#228;tzlich noch grob fahrl&#228;ssig verletzt, ist das R&#252;cktrittsrecht des Versicherers ausgeschlossen. Vors&#228;tzliches Verhalten der Kl&#228;gerin ist auszuschlie&#223;en. Grobe Fahrl&#228;ssigkeit f&#228;llt demjenigen zur Last, der die erforderliche Sorgfalt nach den gesamten Umst&#228;nden in ungew&#246;hnlich grobem Ma&#223; verletzt und dasjenige unbeachtet l&#228;sst, was im gegebenen Fall jedem h&#228;tte einleuchten m&#252;ssen. Das Fehlen grober Fahrl&#228;ssigkeit muss der Versicherungsnehmer beweisen (Bruck/M&#246;ller/Rolfs VVG &#167;&#160;19 Rn.100, 107). Von grober Fahrl&#228;ssigkeit ist hier nicht auszugehen. Die Kl&#228;gerin durfte die nicht aufgef&#252;hrten Beschwerden als Bagatellen einordnen. Wie bereits oben ausgef&#252;hrt, hatten die von der Beklagten genannten Diagnosen nur einmalige Arztbesuche und keine erkennbaren Therapien zur Folge. Die Beschwerden lagen bei Antragstellung zudem meist schon zwei Jahre zur&#252;ck. Lediglich wegen unklarer Bauchschmerzen hat die Kl&#228;gerin im Jahr 2008 erneut einen Arzt aufgesucht. Da sich keine Behandlung anschloss, durfte die Kl&#228;gerin von harmlosen St&#246;rungen ausgehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001144251","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Auch bei grob fahrl&#228;ssiger Verletzung der Anzeigepflicht ist das R&#252;cktrittsrecht ausgeschlossen, wenn die Beklagte zu anderen Bedingungen abgeschlossen h&#228;tte (&#167;&#160;19 Abs.4 VVG). Seit Einf&#252;hrung der Verpflichtung des Versicherers, Versicherung zum Basistarif gem&#228;&#223; &#167;&#160;193 Abs.5 VVG zu gew&#228;hren, wird diese Voraussetzung zu bejahen sein, denn der Versicherer wird nicht damit geh&#246;rt werden k&#246;nnen, dass er nicht abgeschlossen h&#228;tte, wenn er dazu verpflichtet war (OLG Frankfurt Urteil vom 19.1.2011, 7U 77/10). Der Antrag darf nur abgelehnt werden, wenn der Antragsteller bereits bei dem Versicherer versichert war und der Versicherer den Versicherungsvertrag wegen Drohung oder arglistiger T&#228;uschung angefochten hat oder vom Vertrag wegen einer vors&#228;tzlichen Verletzung der vertraglichen Anzeigepflicht zur&#252;ckgetreten ist. Diese Voraussetzungen liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Klage war ohne den einschr&#228;nkenden Zug um Zug Ausspruch stattzugeben. Das Bestehen des Krankenversicherungsvertrages ist nicht von der Beitragszahlung abh&#228;ngig. Das Vorbringen der Kl&#228;gerin ist so zu verstehen, dass sie davon ausgeht, dass bei Feststellung des Fortbestehens der Versicherung auch die dann r&#252;ckst&#228;ndigen Beitr&#228;ge zu zahlen sind. Dies ist aber nicht im Tenor auszusprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d279023" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001144251</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
