<html>
<head><title>4-T-34-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kiel 4. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.05.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 T 34/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKIEL:2018:0528.4T34.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;802b Abs 2 S 1 ZPO, &#167;&#160;802f Abs 1 S 1 ZPO, &#167;&#160;802f Abs 1 S 2 ZPO, &#167;&#160;9 Anlage Nr 208 GVollzKostG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001359695"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gerichtsvollzieherkosten: Entstehung der Geb&#252;hr f&#252;r den Versuch einer g&#252;tlichen Einigung bei Gew&#228;hrung einer Zahlungsfrist</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Erhebung einer Geb&#252;hr nach Nr.&#160;208 KVGvKostG kommt nur f&#252;r einen Mehraufwand des Gerichtsvollziehers in Betracht. Ein solcher entsteht nicht durch eine Gew&#228;hrung einer zweiw&#246;chigen Zahlungsfrist in einem Ladungsschreiben, wenn damit lediglich den gesetzlichen Anforderungen entsprochen wird, weil der Gerichtsvollzieher nach &#167;&#160;802 f Abs.&#160;1 S.&#160;1, 2 ZPO verpflichtet ist, diese Frist zugleich mit der Terminsbestimmung und Ladung zu setzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359695","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359695","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359695","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Neum&#252;nster, 22. Januar 2018, 86 M 700/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Gl&#228;ubigervertreters vom 21.03.2018 wird der Beschluss des Amtsgerichts Neum&#252;nster vom 22.01.2018 aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Gerichtsvollzieher wird angewiesen, von der Erhebung einer Geb&#252;hr nach Nr.&#160;208 KV GvKostG und der anteiligen Auslagenpauschale nach Nr.&#160;716 KV GvKostG abzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ergeht gerichtsgeb&#252;hrenfrei, au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die weitere Beschwerde wird zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Gl&#228;ubiger erteilte im Mai 2017 zur Beitreibung seiner Forderung gegen die Schuldnerin Zwangsvollstreckungsauftrag und beantragte die Abnahme der Verm&#246;gensauskunft. Unter Punkt F des Antragsformulars &#8222;keine Zahlungsvereinbarung&#8220; war angekreuzt: <em>&#8222;Mit einer Zahlungsvereinbarung bin ich nicht einverstanden (&#167;&#160;802 b Absatz&#160;2 Satz&#160;1 ZPO).&#8220;</em> Mit Schreiben vom 13.06.2017 lud der Gerichtsvollzieher die Schuldnerin auf den 05.07.2017 zur Abgabe der Verm&#246;gensauskunft. Vorangestellt ist der Terminsbestimmung in diesem Schreiben eine <strong>Zahlungsaufforderung</strong> mit dem Wortlaut: <em>&#8222;Wegen eines Anspruchs in H&#246;he von 941,30&#160;&#8364; wird Ihnen eine Frist von </em><strong><em>2 Wochen</em></strong><em> ab Zustellung dieses Schreibens einger&#228;umt.&#8220;</em> Im letzten Absatz dieses Schreibens hei&#223;t es: <em>&#8222;Der Gerichtsvollzieher kann Vollstreckungsaufschub gew&#228;hren und eine Zahlungsfrist einr&#228;umen oder eine Tilgung durch Ratenzahlung gestatten, sofern Sie glaubhaft machen k&#246;nnen ... Ist der Gl&#228;ubiger mit einem Tilgungsplan nicht einverstanden, ... so endet der Vollstreckungsaufschub. Hat der Gl&#228;ubiger eine Ratenzahlung nicht ausgeschlossen ... setzen Sie sich mit mir vor Ablauf der zweiw&#246;chigen Frist, die mit Zustellung dieses Schreibens beginnt, in Verbindung. ... Ist der Gl&#228;ubiger mit einer Ratenzahlung nicht einverstanden, so kann sie auch vom Gerichtsvollzieher nicht gew&#228;hrt werden.&#8220;</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach Abnahme der Verm&#246;gensauskunft berechnete der Gerichtsvollzieher unter dem 05.07.2017 f&#252;r den Versuch einer g&#252;tlichen Einigung dem Gl&#228;ubiger gem&#228;&#223; Nummer&#160;208&#160;KV GvKostG eine Geb&#252;hr von 8,00&#160;&#8364;. Die Erinnerung des Gl&#228;ubigers hat das Amtsgericht nach Anh&#246;rung des Gerichtsvollziehers und des Bezirksrevisors mit dem angefochtenen Beschluss unter Berufung auf die Entscheidung des Schleswig-Holsteinischen Oberlandesgerichts vom 26.07.2017 (9 W 103/17) zur&#252;ckgewiesen mit der Begr&#252;ndung, als Ankn&#252;pfungstatbestand f&#252;r diese Geb&#252;hr gen&#252;ge die Einr&#228;umung der M&#246;glichkeit, die Forderung binnen 2 Wochen durch Zahlung begleichen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit seiner Beschwerde macht der Gl&#228;ubiger geltend, eine Zahlungsvereinbarung und damit jede Form der g&#252;tlichen Einigung ausdr&#252;cklich ausgeschlossen zu haben. Dass dies m&#246;glich sei, ergebe sich aus &#167;&#160;802 b Abs.&#160;2 ZPO. Faktisch denkbar seien insoweit lediglich die in derselben Vorschrift aufgef&#252;hrten M&#246;glichkeiten, n&#228;mlich die Einr&#228;umung einer Zahlungsfrist oder die Gew&#228;hrung einer Ratenzahlung. Dass der Gerichtsvollzieher der Schuldnerin eine zweiw&#246;chige Zahlungsfrist gesetzt habe, sei mit keinem zu verg&#252;tenden zus&#228;tzlichen Aufwand verbunden gewesen und stelle auch keinen Versuch einer g&#252;tlichen Einigung nach &#167;&#160;802 b Abs.&#160;2 ZPO dar. Vielmehr sei der Gerichtsvollzieher lediglich seiner Verpflichtung aus &#167;&#160;802 f Abs.&#160;1 ZPO nachgekommen. Dar&#252;ber hinaus habe er zu keiner Zeit erkennbar auf eine g&#252;tliche Einigung hingewirkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Gerichtsvollzieher und der Bezirksrevisor vertreten unter Bezugnahme auf den o. a. Beschluss des Schleswig-Holsteinischen Oberlandesgerichts in ihren Stellungnahmen die Ansicht, der Gl&#228;ubiger habe keine M&#246;glichkeit, eine g&#252;tliche Erledigung auszuschlie&#223;en. Vielmehr sei der Gerichtsvollzieher unabh&#228;ngig von den Formulierungen des Vollstreckungsantrages angehalten, in jeder Lage des Verfahrens hierauf hinzuwirken. Der Versuch einer g&#252;tlichen Erledigung liege vorliegend in dem Hinweis des Gerichtsvollziehers auf die M&#246;glichkeit einer Ratenzahlung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beschwerde des Gl&#228;ubigers ist gem. &#167;&#167;&#160;5 Abs.&#160;2 GvKostG, 66 Abs.&#160;2 S.&#160;2 GKG zul&#228;ssig, da sie das Amtsgericht wegen der grunds&#228;tzlichen Bedeutung der Sache zugelassen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Sie ist auch in der Sache erfolgreich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zwar hat das Schleswig-Holsteinische Oberlandesgericht in dem vom Amtsgericht und den Beteiligten angef&#252;hrten Beschluss vom 26.07.2017 (9 W 103/17) ausgef&#252;hrt, die ausdr&#252;ckliche Erkl&#228;rung des Gl&#228;ubigers, mit einer Zahlungsvereinbarung gem. &#167;&#160;802 b Abs.&#160;2 S.&#160;1&#160;ZPO nicht einverstanden zu sein, stehe der Entstehung der Geb&#252;hr gem&#228;&#223; Nr.&#160;208 KV GvKostG nicht entgegen. Dies bedeutet allerdings nicht, dass es diese Erkl&#228;rung des Gl&#228;ubigers entgegen &#167;&#160;802 b Abs.&#160;2 S.&#160;1 ZPO als unbeachtlich ans&#228;he, es geht jedoch davon aus, dass der in &#167;&#160;802 a Abs.&#160;2 Nr.&#160;1 ZPO und in &#167;&#160;802 b Abs.&#160;1 ZPO verwendete Begriff der &#8222;g&#252;tlichen Erledigung&#8220; weitere M&#246;glichkeiten umfasst als derjenige der &#8222;Zahlungsvereinbarung&#8220; in &#167;&#160;802 b Abs.&#160;2 S.&#160;1 ZPO mit den dort aufgef&#252;hrten beiden Varianten, und dass die Einr&#228;umung einer Zahlungsfrist nur dann unter den Begriff der (nach &#167;&#160;802 b Abs.&#160;2 Nr.&#160;1 ZPO ausschlie&#223;baren) Zahlungsvereinbarung f&#228;llt, wenn sie mit einem Vollstreckungsaufschub einhergeht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359695","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Die Erhebung einer Geb&#252;hr nach Nr.&#160;208 KVGvKostG kommt jedoch auch nach dieser Entscheidung nur f&#252;r einen <strong>Mehr</strong>aufwand des Gerichtsvollziehers in Betracht. Ein solcher ist vorliegend durch die Gew&#228;hrung der zweiw&#246;chigen Zahlungsfrist in dem Ladungsschreiben vom 13.06.2017 nicht entstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im Gegensatz zum vorliegenden Fall ging es in dem Beschluss des Oberlandesgerichts um eine Fristsetzung <strong>nach</strong> Abnahme der Verm&#246;gensauskunft (in einem anderen Verfahren gegen den Schuldner), die gleichzeitig mit der &#220;bersendung des vorhandenen Verm&#246;gensverzeichnisses an den Gl&#228;ubiger und mit der Eintragungsanordnung, d. h. mit Erledigung des Vollstreckungsauftrages, erfolgte und mit der Widerspruchsfrist des Schuldners gegen die Eintragungsanordnung (&#167;&#160;882 d Abs.&#160;1 S.&#160;1 ZPO) zusammenfiel. In jenem Falle handelte es sich damit um ein von dem Gerichtsvollzieher <strong>gew&#228;hltes</strong> Angebot an den Schuldner.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359695","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Vorliegend war der Gerichtsvollzieher jedoch zur Gew&#228;hrung einer zweiw&#246;chigen Zahlungsfrist <strong>verpflichtet</strong>, denn nach &#167;&#160;802 f Abs.&#160;1 S.&#160;1, 2 ZPO ist diese Frist zugleich mit der Terminsbestimmung und Ladung zu setzen. Etwas anderes w&#252;rde lediglich im Falle eines vorausgegangenen Pf&#228;ndungsversuchs gelten, in welchem gem&#228;&#223; &#167;&#160;807 ZPO eine derartige Fristsetzung unter bestimmten Voraussetzungen entbehrlich ist. Ein solcher &#8222;Kombiauftrag&#8220; des Gl&#228;ubigers liegt hier jedoch nicht vor, insoweit hatte der Gerichtsvollzieher kein Ermessen. Seine Formulierungen in dem Schreiben vom 13.06.2017 entsprechen vielmehr lediglich den gesetzlichen Anforderungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das weitere Vorbringen des Gerichtsvollziehers und des Bezirksrevisors &#252;ber einen &#8222;Hinweis auf die M&#246;glichkeit einer Ratenzahlung&#8220; kann sich ersichtlich nur auf den letzten Absatz des Ladungsschreibens vom 13.06.2017 beziehen. Dieser Hinweis stellt jedoch im Gegensatz zu der konkret einger&#228;umten Zahlungsfrist lediglich - unter Benutzung und teilweiser Umformulierung des Gesetzestextes - eine Belehrung &#252;ber die theoretischen Befugnisse des Gerichtsvollziehers dar. Diese bezieht sich gerade auf diejenigen Ma&#223;nahmen, die nach &#167;&#160;802 b Abs.&#160;2 ZPO von dem Gl&#228;ubiger ausgeschlossen werden k&#246;nnen und vorliegend mit dessen schriftlicher Erkl&#228;rung im Vollstreckungsantragsformular auch ausgeschlossen worden sind, n&#228;mlich auf die Einr&#228;umung einer Zahlungsfrist und die Gew&#228;hrung von Ratenzahlungen mit Vollstreckungsaufschub. In Anbetracht der bereits vorliegenden Gl&#228;ubigererkl&#228;rung war eine derartige Belehrung mit einem nur abstrakten Hinweis auf das erforderliche Einverst&#228;ndnis des Gl&#228;ubigers &#252;berfl&#252;ssig und w&#252;rde bei Einordnung als Versuch einer g&#252;tlichen Erledigung gem. &#167;&#160;7 Abs.&#160;1 GvKostG zur Nichterhebung der Geb&#252;hr nach Nr.&#160;208 KVGvKostG wegen unrichtiger Sachbehandlung f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die weitere Beschwerde war gem. &#167;&#167;&#160;5 Abs.&#160;2 S.&#160;2 GvKostG, 66 Abs.&#160;4 S.&#160;1 GKG wegen der grunds&#228;tzlichen Bedeutung der zur Entscheidung stehenden Rechtsfrage zuzulassen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d396076" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001359695</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
