<html>
<head><title>2-O-150-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kiel 2. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.04.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 O 150/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKIEL:2022:0426.2O150.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;31 BGB, &#167;&#160;249 Abs 1 BGB, &#167;&#167;&#160;249ff BGB, &#167;&#160;826 BGB, Art 3 Nr 10 EGV 715/2007 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001515727"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Deliktische Haftung des Kraftfahrzeugherstellers im Abgasskandal: Voraussetzungen einer Haftung aus vors&#228;tzlicher sittenwidrige Sch&#228;digung bei Verwendung einer Motorsteuerungs-Software in Form einer "Aufheizstrategie"; Zurechnung sittenwidrigen Verhaltens und Gest&#228;ndnisfiktion; R&#252;ckabwicklungsanspruch unter Vorteilsausgleichung; Berechnung des Nutzungsvorteils f&#252;r einen Neuwagen AUDI A8</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Von einer objektiv sittenwidrigen Sch&#228;digung ist auszugehen, wenn ein im Juni 2016 erworbenes Neufahrzeug (hier: AUDI A8) nach den Feststellungen des Kraftfahrt-Bundesamtes mit einer unzul&#228;ssigen Abschalteinrichtung, hier manipulative Pr&#252;fstanderkennungssoftware in Form einer Aufheizstrategie, die eine &#220;berschreitung des NOx-Grenzwerts vermeidet und bei der die Schaltbedingungen, unter denen diese Strategie zum Einsatz kommt, so eng bedatet ist, dass sie nahezu ausschlie&#223;lich im Neuen Europ&#228;ischen Fahrzyklus (NEFZ) und den dort definierten Pr&#252;fbedingungen wirkt. Das Stickoxidemissionsverhalten wird dadurch auf dem Pr&#252;fstand gegen&#252;ber dem Emissionsverhalten im normalen Fahrbetrieb verbessert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Feststellungen des Kraftfahrt-Bundesamtes in Bezug auf die unzul&#228;ssigen Abschaltungen des Emissionskontrollsystems bzw. der unzul&#228;ssigen Reduzierung der Wirksamkeit desselben, die zu einem verpflichtenden R&#252;ckruf gef&#252;hrt haben, rechtfertigen zudem die Einstufung des Verhaltens des Kraftfahrzeugherstellers als sittenwidrig (Anschluss BGH, Urteil vom 25. Mai 2020 - VI ZR 252/19, NJW 2020, 1962).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das sittenwidrige Verhalten ist dem Fahrzeughersteller gem. &#167;&#160;31 BGB zuzurechnen, wenn ein leitender Angestellter als verfassungsm&#228;&#223;ig berufener Vertreter den Tatbestand des &#167;&#160;826 BGB in objektiver und subjektiver Hinsicht erf&#252;llt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Kommt der Fahrzeughersteller der ihm obliegenden sekund&#228;ren Darlegungslast zu der Frage, wie die Entscheidungsstrukturen bei der Entwicklung und Zulassung einer Motorserie funktionieren, welches seiner Organe Kenntnis von der Funktionsweise der Motorsteuerungssoftware hatte und wer das Inverkehrbringen entsprechend ausger&#252;steter Motoren veranlasst hat, nicht nach, ist aufgrund von &#167;&#160;138 Abs.&#160;3 ZPO von einer haftungsbegr&#252;ndenden Kenntnis der ma&#223;geblichen Mitarbeiter bis in die Vorstandsebene auszugehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>5. Danach ist der Kraftfahrzeugk&#228;ufer gem&#228;&#223; &#167;&#167;&#160;826, 249 Abs.&#160;1 BGB so zu stellen, als ob das sch&#228;digende Ereignis nicht eingetreten w&#228;re, er das Fahrzeug mithin nicht erworben h&#228;tte. Er muss sich im Wege des Vorteilsausgleichs jedoch die gezogenen Nutzungen anrechnen lassen. Insofern hat die Beklagte den f&#252;r den Erwerb des Fahrzeugs gezahlten Kaufpreis abz&#252;glich des gezogenen Nutzungsvorteils zu erstatten, Zug um Zug gegen &#220;bergabe und &#220;bereignung des streitgegenst&#228;ndlichen Fahrzeugs.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die Berechnung des Nutzungsvorteils erfolgt, indem der Bruttokaufpreis mit den gefahrenen Kilometern multipliziert und das Produkt durch die zu erwartende Restlaufleistung des Fahrzeugs zum Zeitpunkt des Erwerbs dividiert wird. Bei einem Audi A8 (Bruttokaufpreis von 115.250,00&#8364;) ist von einer Gesamtfahrleistung von 300.000 km auszugehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an den Kl&#228;ger 103.643,56 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 30.10.2020 zu zahlen, Zug um Zug gegen R&#252;ckgabe und &#220;bereignung des Audi A8 mit der Fahrgestellnummer <strong>xxx</strong>.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass sich die Beklagte mit der R&#252;cknahme des in Klagantrag 1 bezeichneten Pkw seit dem 30.10.2020 in Annahmeverzug befindet.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, den Kl&#228;ger von einer Forderung seiner Prozessbevollm&#228;chtigten in H&#246;he von 2.289,72 &#8364; freizuhalten.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt Schadensersatz von der Beklagten als Herstellerin seines erworbenen Neufahrzeugs.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger erwarb am 27.6.2016 &#252;ber das Audizentrum K. den streitgegenst&#228;ndlichen Audi A8 mit der Fahrgestellnummer <strong>xxx</strong> zu einem Bruttokaufpreis in H&#246;he von 115.250 &#8364;. Bei der &#220;bergabe betrug der Kilometerstand 0 km. Das Fahrzeug verf&#252;gt &#252;ber einen 3 L - V6 TDI Motor und ist mit der Schadstoffklasse Euro 6 klassifiziert. Zur Reduktion des Stickoxidaussto&#223;es kommt in dem streitgegenst&#228;ndlichen Fahrzeug ein SCR Katalysator zum Einsatz, der mit AdBlue betrieben wird. Das kl&#228;gerische Fahrzeug verf&#252;gt zudem unstreitig &#252;ber ein umgebungslufttemperaturgesteuertes Abgasr&#252;ckf&#252;hrungssystem (sogenanntes Thermofenster).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zum Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung betrug die Laufleistung des Fahrzeugs 30.212 km.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Kraftfahrtbundesamt (KBA) ordnete gegen&#252;ber der Beklagten f&#252;r bestimmte Fahrzeuge einen amtlichen R&#252;ckruf wegen Vorhandenseins einer unzul&#228;ssigen Abschalteinrichtung unter dem Hersteller-Code 23X6 an. Hintergrund dieses R&#252;ckrufs sind Unregelm&#228;&#223;igkeiten in der Motorsteuerungssoftware im Hinblick auf die Funktionsweise des Emissionsminderungssystems, die das Kraftfahrtbundesamt festgestellt und daraufhin die Entfernung dieser Unregelm&#228;&#223;igkeiten angeordnet hat. Das Fahrzeug verf&#252;gt &#252;ber eine sogenannte Aufheizstrategie (Strategie A), die unter festgelegten Bedingungen nahezu ausschlie&#223;lich im Pr&#252;fzyklus (NEFZ) wirkt, w&#228;hrend sie im realen Fahrbetrieb &#252;berwiegend deaktiviert wird. Wegen der weiteren Einzelheiten der Feststellungen und Anordnungen des Kraftfahrtbundesamtes betreffend Audi A8 3.0 l Diesel Euro 6 Fahrzeuge wie das kl&#228;gerische Fahrzeug wird auf die Anlage K 10 verwiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Von diesem R&#252;ckruf ist auch das kl&#228;gerische Fahrzeug betroffen. Mit Schreiben aus Februar 2019 wies die Beklagte den Kl&#228;ger darauf hin, dass nunmehr ein Software-Update zur Verf&#252;gung steht, welches der Kl&#228;ger sodann am 14.3.2019 durchf&#252;hren lie&#223;. Zudem erfolgte am selben Tag eine kostenfreie AdBlue Nachf&#252;llung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Ein beh&#246;rdlich angeordneter R&#252;ckruf des Kraftfahrtbundesamtes hinsichtlich einer unzul&#228;ssigen Lenkwinkelerkennung liegt beim streitgegenst&#228;ndlichen Fahrzeug nicht vor.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 30.9.2020 forderte der sp&#228;tere Prozessbevollm&#228;chtigte des Kl&#228;gers die Beklagte auf, dem Kl&#228;ger den Kaufpreis in H&#246;he von 115.250 &#8364; abz&#252;glich einer Nutzungsentsch&#228;digung (konkret 10.641,42 &#8364;) Zug um Zug gegen R&#252;ckgabe und &#220;bereignung des streitgegenst&#228;ndlichen Pkw bis zum 29.10.2020 zu erstatten. Diese Frist ist fruchtlos verstrichen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, die Beklagte habe ihn vors&#228;tzlich und in sittenwidriger Art und Weise gesch&#228;digt, da Manipulationen hinsichtlich der Motorsteuerungssoftware mit Wissen und Wollen der verantwortlichen Entscheidungstr&#228;ger bzw. des Vorstandes der Beklagten erfolgt seien. Die Typengenehmigung des Fahrzeugs f&#252;r die entsprechende Klassifizierung habe nur dadurch erlangt werden k&#246;nnen, dass die Beklagte eine Software einsetzte, die im Pr&#252;fstand laufend &#252;ber die einzuhaltenden Richtwerte get&#228;uscht habe. Die Beklagte treffe im &#220;brigen f&#252;r ihre internen Entscheidungsvorg&#228;nge eine sekund&#228;re Darlegungslast. Der Schaden sei in der Belastung des Kl&#228;gers mit einer ungewollten Verbindlichkeit in Form des Kaufvertrages zu sehen, den er bei Kenntnis der Sachlage nicht abgeschlossen h&#228;tte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, neben der sog. Aufheizstrategie komme ferner eine Dosierstrategie in seinem Fahrzeug zum Einsatz, durch die der SCR-Katalysator zur Abgasnachbehandlung bei Erreichen einer AdBlue-Restreichweite von 2400 km die Dosierung von AdBlue einschr&#228;nke. Dadurch werde die Wirksamkeit des Emissionskontrollsystems vermindert.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Beklagte wird verurteilt, an den Kl&#228;ger 104.608,58 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 30.10.2020 zu zahlen, Zug um Zug gegen R&#252;ckgabe und &#220;bereignung des Audi A8 mit der Fahrgestellnummer <strong>xxx</strong>.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">2. Es wird festgestellt, dass sich die Beklagte mit der R&#252;cknahme des in Klagantrag 1 bezeichneten Pkw seit dem 30.10.2020 in Annahmeverzug befindet.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">3. Die Beklagte wird verurteilt, den Kl&#228;ger von einer Forderung seiner Prozessbevollm&#228;chtigten in H&#246;he von 2289,72 &#8364; freizuhalten.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte ist der Ansicht, dem Kl&#228;ger st&#252;nden keine Anspr&#252;che zu. Eine Nachteilhaftigkeit des hier zugrunde liegenden Kaufvertrages liege nicht vor, denn das Fahrzeug verf&#252;ge &#252;ber eine wirksame EG-Typengenehmigung. Es unterfalle der entsprechenden Emissionsklasse und erf&#252;lle diese auch. Die Beklagte behauptet, es g&#228;be keinerlei softwarebedingte Einschr&#228;nkungen bei dem Gebrauch des Fahrzeugs. Der Vorwurf des Kl&#228;gers bzgl. der Verwendung weiterer angeblich unzul&#228;ssiger Funktionen zum Zwecke der T&#228;uschung des Kraftfahrtbundesamts und der Einhaltung von Grenzwerten gehe fehl und Erfolge &#8222;ins Blaue&#8220; hinein. Das Thermofenster im streitgegenst&#228;ndlichen Fahrzeug sei nicht unzul&#228;ssig. Ferner habe der Kl&#228;ger einen erforderlichen Vorsatz der Beklagten nicht hinreichend dargelegt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Klage ist der Beklagten am 25.1.2021 zugestellt worden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten wird auf die gewechselten Schrifts&#228;tze nebst deren Anlagen verwiesen. Das Gericht hat den Kl&#228;ger pers&#246;nlich angeh&#246;rt. Auf das Protokoll zur m&#252;ndlichen Verhandlung vom 29.3.2022 wird Bezug genommen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>I. Die zul&#228;ssige Klage hat in dem tenorierten Umfang in der Sache Erfolg.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>II. Der Kl&#228;ger hat gegen die Beklagte aus &#167;&#167;&#160;826,31 BGB einen Anspruch, so gestellt zu werden, wie er ohne den Abschluss des Kaufvertrages st&#252;nde. Die Beklagte hat den Kl&#228;ger vors&#228;tzlich sittenwidrig gesch&#228;digt, indem sie ein Fahrzeug in den Verkehr gebracht hat, welches mit einer unzul&#228;ssigen Abschalteinrichtung versehen war, die dazu f&#252;hrte, dass zum Zeitpunkt des Fahrzeugkaufs das Risiko einer Betriebsbeschr&#228;nkung bzw. Betriebsuntersagung bestand.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;826 BGB ist derjenige, der in einer gegen die guten Sitten versto&#223;enen Weise einem anderen vors&#228;tzlich einen Schaden zuf&#252;gt, diesem anderen zum Ersatz des Schadens verpflichtet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Verhalten der Beklagten als Herstellerin eines mit jedenfalls einer unzul&#228;ssigen Abschalteinrichtung versehenen Fahrzeugs ist hier objektiv als sittenwidrig zu qualifizieren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Die sch&#228;digende Handlung der Beklagten liegt in der Herstellung und dem Inverkehrbringen des mit einer unzul&#228;ssigen Abschalteinrichtung (Aufheizstrategie) ausgestatteten Fahrzeugs unter Geheimhaltung dieser eingesetzten Motorsteuerungssoftware zur Manipulation der Emissionswerte im Pr&#252;fstandbetrieb durch Mitarbeiter der Beklagten. Diese haben die Motorsteuerungssoftware im Rahmen der Serienproduktion in den Motor einbauen lassen und hierdurch veranlasst, dass das Fahrzeug mit dieser manipulativen Pr&#252;fstanderkennungssoftware zum Weitervertrieb in Verkehr gebracht wird. Bei Einsatz der Strategie A (Aufheizstrategie) wird die &#220;berschreitung des NOx-Grenzwertes vermieden; die Schaltbedingungen, unter denen diese Strategie zum Einsatz kommt, ist aber so eng bedatet, dass sie nahezu ausschlie&#223;lich im Neuen Europ&#228;ischen Fahrzyklus (NEFZ) und den dort definierten Pr&#252;fbedingungen wirkt (vgl. dazu OLG Oldenburg, NJW-RR 2021, 749). Das Stickoxidemissionsverhalten wird dadurch auf dem Pr&#252;fstand gegen&#252;ber dem Emissionsverhalten im normalen Fahrbetrieb verbessert (LG Paderborn, Urteil v. 7.8.2020 - 3 O 25/20, juris). Die Beklagte hat die Ausf&#252;hrungen des KBA in dem hier vorliegenden Bescheid (Anlage K10), welcher auch das streitgegenst&#228;ndliche Fahrzeug betrifft, nicht in Zweifel gezogen. Dass das streitgegenst&#228;ndliche Fahrzeug von der R&#252;ckrufaktion des Kraftfahrt-Bundesamtes jedenfalls betreffend die so bezeichnete Aufheizstrategie betroffen ist, ist zwischen den Parteien mithin unstreitig. In dem kl&#228;gerischen Fahrzeug kam somit eine unzul&#228;ssige Abschalteinrichtung gem&#228;&#223; Art.&#160;5 der Verordnung (EG) Nummer&#160;715/2007 zum Einsatz. Das Kraftfahrt-Bundesamt stellte in Bezug auf den in dem kl&#228;gerischen Fahrzeug verbauten Dieselmotor fest, dass die Vorschriftsm&#228;&#223;igkeit in Bezug auf das Emissionskontrollsystem nicht gegeben war. Aus dem entsprechenden Bescheid (Anlage K 10) ergibt sich zudem, dass dem von diesem R&#252;ckruf betroffenen kl&#228;gerischen Fahrzeug eine Untersagung des Betriebes wegen des Vorliegens einer unzul&#228;ssigen Abschalteinrichtung drohe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Die Feststellungen des Kraftfahrt-Bundesamtes in Bezug auf die unzul&#228;ssigen Abschaltungen des Emissionskontrollsystems bzw. der unzul&#228;ssigen Reduzierung der Wirksamkeit desselben, die zu dem verpflichtenden R&#252;ckruf gef&#252;hrt haben, rechtfertigen zudem die Einstufung des Verhaltens der Beklagten als sittenwidrig (vgl. BGH NJW 2020, 1962).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Sittenwidrig ist ein Verhalten, das nach seinem Gesamtcharakter, der durch umfassende W&#252;rdigung von Inhalt, Beweggrund und Zweck zu ermitteln ist, gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t. Daf&#252;r gen&#252;gt es im Allgemeinen nicht, dass der Handelnde eine Pflicht verletzt und einen Verm&#246;gensschaden hervorruft. Vielmehr muss eine besondere Verwerflichkeit seines Verhaltens hinzutreten, die sich aus dem verfolgten Ziel, den eingesetzten Mitteln, der zutage getretenen Gesinnung oder den eingetretenen Folgen ergeben kann. Schon zur Feststellung der Sittenwidrigkeit kann es daher auf Kenntnisse, Absichten und Beweggr&#252;nde des Handelnden ankommen, die die Bewertung seines Verhaltens als verwerflich rechtfertigen. Die Verwerflichkeit kann sich auch aus einer bewussten T&#228;uschung ergeben. Insbesondere bei mittelbaren Sch&#228;digungen kommt es ferner darauf an, dass den Sch&#228;diger das Unwerturteil, sittenwidrig gehandelt zu haben, gerade auch in Bezug auf die Sch&#228;den desjenigen trifft, der Anspr&#252;che aus &#167;&#160;826 BGB geltend macht (BGH NJW 2020, 1962).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Daran gemessen war das Verhalten der Beklagten vorliegend sittenwidrig. Das Sittenwidrigkeitsurteil beruht ma&#223;geblich auf der vors&#228;tzlichen, dem eigenen Gewinnstreben dienenden T&#228;uschung des Kraftfahrtbundesamtes zur Erschleichung einer Typengenehmigung und der sich zwangsl&#228;ufig anschlie&#223;enden vors&#228;tzlichen T&#228;uschung argloser K&#228;ufer, die bei Erwerb eines Fahrzeugs auf dessen Vorschriftsm&#228;&#223;igkeit vertrauen durften (OLG Oldenburg, a.a.O.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Mit der Inverkehrgabe des Motors bzw. Fahrzeugs zum Zwecke und mit dem Wissen und Wollen, dass die so ausger&#252;steten Fahrzeuge ohne Hinweis auf die manipulierte Software ver&#228;u&#223;ert werden, bringt der Hersteller des Motors jedenfalls konkludent zum Ausdruck, dass ein mit diesem Motor ausgestattetes Fahrzeug entsprechend seinem objektiven Verwendungszweck im Stra&#223;enverkehr eingesetzt werden darf, d.h. &#252;ber eine uneingeschr&#228;nkte Betriebserlaubnis verf&#252;gt, deren Fortbestand nicht aufgrund bereits bei Auslieferung des Fahrzeugs dem Hersteller bekannter konstruktiver Eigenschaften gef&#228;hrdet ist. Das setzt voraus, dass nicht nur die erforderlichen Zulassungs- und Genehmigungsverfahren formal erfolgreich durchlaufen wurden, sondern auch, dass die f&#252;r den Fahrzeugtyp erforderliche EG-Typengenehmigung nicht durch eine T&#228;uschung des zust&#228;ndigen Kraftfahrt-Bundesamts erschlichen worden ist und das Fahrzeug den f&#252;r deren Erhalt und Fortdauer einzuhaltenden Vorschriften tats&#228;chlich entspricht. Auch dies best&#228;tigt der Hersteller zumindest konkludent mit der Inverkehrgabe des Motors (vgl. OLG Karlsruhe, WM 2019, 881). Ein Fahrzeughersteller hat die notwendigen Zulassungs- und Genehmigungsverfahren mit Erfolg zu durchlaufen, bevor er berechtigt ist, ein Fahrzeug f&#252;r die Nutzung im Stra&#223;enverkehr auf den Markt zu bringen. Vor allem ist die sogenannte EG-Typgenehmigung durch das Kraftfahrtbundesamt als zust&#228;ndige Beh&#246;rde (vgl. &#167;&#160;2 EG-FGV) einzuholen und eine &#220;bereinstimmungsbescheinigung im Sinne von &#167;&#160;27 Abs.&#160;1 EG-FVG auszustellen. Stellt das Kraftfahrtbundesamt nach Erteilung einer formell wirksamen Typgenehmigung fest, dass ein Fahrzeug nicht die materiellen Voraussetzungen f&#252;r den genehmigten Typ einh&#228;lt, kann es zur Beseitigung aufgetretener M&#228;ngel und zur Gew&#228;hrleistung der Vorschriftsm&#228;&#223;igkeit auch bereits im Verkehr befindlicher Fahrzeuge einerseits gem&#228;&#223; &#167;&#160;25 Abs.&#160;2 EG-FGV Nebenbestimmungen zur EG-Typengenehmigung anordnen und andererseits gem&#228;&#223; &#167;&#160;25 Abs.&#160;3 EG-FGV die EG-Typgenehmigung ganz oder zum Teil widerrufen. Nach &#167;&#160;3 Abs.&#160;1 S.&#160;1 FZV d&#252;rfen Fahrzeuge jedoch nur in Betrieb gesetzt werden, wenn sie zum Verkehr zugelassen sind, was gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 S.&#160;2 FZV voraussetzt, dass sie einem genehmigten Typ entsprechen. Das Fahrzeug entspricht keinem genehmigten Typ, wenn die EG-Typgenehmigung entzogen oder mit einer Nebenbestimmung versehen wird. Die Zulassungsbeh&#246;rde kann in einem solchen Fall dem Eigent&#252;mer oder Fahrzeughalter im Sinne von &#167;&#160;5 Abs.&#160;1 FZV eine Frist zur M&#228;ngelbeseitigung setzen oder den Fahrzeugbetrieb auf &#246;ffentlichen Stra&#223;en beschr&#228;nken oder g&#228;nzlich untersagen. Der Fahrzeugerwerber kann vor diesem Hintergrund nicht nur grds. davon ausgehen, dass im Erwerbszeitpunkt die erforderliche EG-Typgenehmigung formal vorliegt, sondern auch davon, dass keine nachtr&#228;gliche R&#252;cknahme oder &#196;nderung droht, weil die materiellen Voraussetzungen schon bei Erteilung nicht vorgelegen haben. Entsprechend dieser nachvollziehbaren und grundlegenden Erwartung des K&#228;ufers ist dem Inverkehrbringen des Fahrzeugs der Erkl&#228;rungswert beizumessen, dass auch die materiellen Voraussetzungen f&#252;r die Erteilung der EG-Typengenehmigung vorlagen (OLG Karlsruhe, Hinweisbeschluss vom 05.03.2019 &#8211; 13 U 142/18, zit. nach Beck-Online, Rn. 10, 11, 12). Das war vorliegend aber gerade nicht der Fall. Die Programmierung der Motorsteuerungssoftware ist wegen Verst&#246;&#223;en gegen Art.&#160;5 Abs.&#160;1, 2 der Verordnung (EG) Nummer&#160;715/2007 rechtswidrig. Die Beklagte hat hiermit ein Fahrzeug in den Verkehr gebracht, das nicht zulassungsf&#228;hig ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Kl&#228;ger hat vor diesem Hintergrund schl&#252;ssig dargelegt, dass dem streitgegenst&#228;ndlichen Fahrzeug aufgrund der angeordneten R&#252;ckrufe die Untersagung des Betriebs droht; dies war, wenn auch nicht offenkundig, bereits im Zeitpunkt der Entwicklung und dem Einbau der Motorsteuerungssoftware entgegen den Vorgaben einer vorschriftsm&#228;&#223;igen Typgenehmigung im streitgegenst&#228;ndlichen Fahrzeug von vornherein angelegt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Damit ist die Arglosigkeit und das Vertrauen der Fahrzeugk&#228;ufer aus &#252;bersteigertem Interesse an Gewinn durch die Beklagte ausgenutzt worden. Denn ein Fahrzeugerwerber geht, wie dargelegt, zu Recht davon aus und darf auch darauf vertrauen, dass die gesetzlichen Vorgaben zur Erlangung der Typgenehmigung eingehalten und bei deren Beantragung wahrheitsgem&#228;&#223;e Angaben gemacht worden sind. Des Weiteren darf ein Fahrzeugerwerber davon ausgehen, dass das Fahrzeug &#252;ber eine uneingeschr&#228;nkte Betriebserlaubnis im Stra&#223;enverkehr verf&#252;gt, deren Fortbestand nicht aufgrund bereits bei Auslieferung des Fahrzeugs dem Hersteller bekannten konstruktiven Eigenschaften gef&#228;hrdet ist. Ein solches Verhalten steht einer arglistigen T&#228;uschung gleich und ist, wie oben dargelegt, als sittenwidrig einzustufen (vgl. BGH a.a.O.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das sittenwidrige Verhalten ist der Beklagten gem&#228;&#223; &#167;&#160;31 BGB zuzurechnen (vgl. BGH NJW 2020, 39; NJW 2020, 2806 f&#252;r den Motor EA 189). Erforderlich f&#252;r die Zurechnung &#252;ber &#167;&#160;31 BGB ist, dass ein verfassungsm&#228;&#223;ig berufener Vertreter den Tatbestand des &#167;&#160;826 BGB in objektiver und subjektiver Hinsicht erf&#252;llt hat (vgl. BGH, Urteil vom 28.6.2016 &#8211; VI ZR 536/15). Als verfassungsm&#228;&#223;ig berufener Vertreter sind solche Personen zu verstehen, denen durch die allgemeine Betriebsregelung bedeutsame, wesensm&#228;&#223;ige Funktionen der juristischen Person zur selbst&#228;ndigen, eigenverantwortlichen Erf&#252;llung zugewiesen sind, sodass sie die juristische Person im Rechtsverkehr repr&#228;sentieren. Zu dem Personenkreis, deren Handeln sich die Beklagte entsprechend &#167;&#160;31 BGB zurechnen lassen muss, geh&#246;ren auch leitende Angestellte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Dass ma&#223;gebliche Mitarbeiter der Beklagten, bis in die Vorstandsebene, bei denen es sich zweifelsfrei um verfassungsm&#228;&#223;ig berufene Vertreter handelt, Kenntnis von allen ma&#223;geblichen haftungsbegr&#252;ndenden tats&#228;chlichen Umst&#228;nden hatten und vollumf&#228;nglich im Sinne der vorgenannten Erl&#228;uterungen vors&#228;tzlich handelten, ist mit hinreichender Sicherheit anzunehmen. Diese Annahme beruht auf der Anwendung des &#167;&#160;138 Abs.&#160;3 ZPO, weil der kl&#228;gerische Vortrag dazu nicht hinreichend substantiiert bestritten wurde und somit als zugestanden anzusehen ist. Die Beklagte ist ihrer obliegenden sekund&#228;ren Darlegungslast zu der Frage, wie die Entscheidungsstrukturen bei der Entwicklung und Zulassung einer Motorserie wie der im kl&#228;gerischen Fahrzeuge verbauten, welches ihrer Organe Kenntnis von der Funktionsweise der Motorsteuerungssoftware hatte und das Inverkehrbringen entsprechend ausger&#252;steter Motoren veranlasst hat, nicht nachgekommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Zwar ist grunds&#228;tzlich der jeweilige Kl&#228;ger darlegungs- und beweisbelastet daf&#252;r, dass verfassungsm&#228;&#223;ig berufene Vertreter der Beklagten den Einbau der unzul&#228;ssigen Software veranlasst haben. Die Beklagte trifft jedoch eine sekund&#228;re Darlegungslast, weil die eigentlich darlegungs- und beweisbelastete Partei &#8211; hier der Kl&#228;ger &#8211; f&#252;r einen hinreichend substantiierten Vortrag Umst&#228;nde darzutun h&#228;tte, die ihr unbekannt sind, die aber in den Wahrnehmungsbereich der Gegenpartei fallen und die Darlegung der entsprechenden Verh&#228;ltnisse der Gegenpartei zudem zumutbar ist. Die sekund&#228;re Darlegungslast entsteht dabei allerdings erst, wenn die prim&#228;r darlegungs- und beweisbelastete Partei Ankn&#252;pfungstatsachen schl&#252;ssig vorgetragen hat und sich daraus eine gewisse Wahrscheinlichkeit f&#252;r die Richtigkeit ihres Vortrags ergibt (vgl. BGH a.a.O.). Diese Voraussetzungen liegen hier vor. Der Kl&#228;ger hat durch seinen Vortrag im Rahmen der ihm zur Verf&#252;gung stehenden Erkenntnisquellen ausgesch&#246;pft und hieraus vorgetragen. Im Rahmen der ihr damit obliegenden sekund&#228;ren Darlegungslast hat die Beklagte bezogen auf die Entwicklung und Implementierung der streitgegenst&#228;ndlichen manipulativen Motoren- bzw. Emissionssteuerungssoftware ihre interne Organisationsstruktur einschlie&#223;lich Genehmigungs-, Budget- und Compliance-Verantwortlichkeiten wiederum einschlie&#223;lich zugeh&#246;riger Berichtspflichten und Berichtswege darzustellen (BGH, a.a.O.). Dies hat sie nicht in hinreichendem Ma&#223;e getan.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Bei der Installation einer derartigen Software wie vorliegend handelt es sich um eine Strategieentscheidung. Angesichts der Tragweite einer derartigen Entscheidung kann eine solche nur von Personen getroffen werden, denen weitreichende Kompetenzen einger&#228;umt worden sind (vgl. OLG Karlsruhe, Hinweisbeschluss vom 05.03.2019 - 13 U 142/18). Es scheint bei einem Unternehmen in der Gr&#246;&#223;enordnung der Beklagten schlicht ausgeschlossen, dass wichtige und die Zukunft eines Unternehmens bestimmende Entscheidungen auf in der Hierarchie untergeordnete Personen &#252;bertragen worden sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Kl&#228;ger hat hinreichende Anhaltspunkte f&#252;r eine Kenntnis von Personen, die bedeutsame, eigenverantwortliche Positionen bei der Beklagten innehaben, von der Verwendung einer unzul&#228;ssigen Abschalteinrichtung vorgetragen. Er hat keinerlei Einblick in die internen Entscheidungsvorg&#228;nge bei der Beklagten und ist auf Ver&#246;ffentlichungen der Medien und auf R&#252;ckschl&#252;sse und Vermutungen angewiesen. Hingegen hat die Beklagte jede M&#246;glichkeit, die in ihrem Unternehmen im Zusammenhang mit der Programmierung und Implementierung der streitgegenst&#228;ndlichen Abschalteinrichtung abgelaufenen Vorg&#228;nge und Entscheidungsprozesse darzulegen, um es so der Kl&#228;gerin zu erm&#246;glichen, ihrerseits die ihr obliegende weitergehende Darlegung und den erforderlichen Beweisantritt vornehmen zu k&#246;nnen. Wenn die Beklagte aber nicht darlegt, welche Erkenntnisse im Hinblick auf die interne Verantwortlichkeit die Ermittlungen ergeben haben, kann die Kl&#228;gerseite keinen weiteren Vortrag im Hinblick auf die Kenntnisse der entscheidenden Personen vorbringen. Die Nichterf&#252;llung der sekund&#228;ren Darlegungslast der Beklagten hat zur Folge, dass der kl&#228;gerische Vortrag gem&#228;&#223; &#167;&#160;138 Abs.&#160;3 ZPO als zugestanden zu behandeln ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die sittenwidrige Sch&#228;digung erfolgte auch vors&#228;tzlich. &#167;&#160;826 BGB setzt kein absichtliches oder arglistiges Verhalten in dem Sinne voraus, dass es dem T&#228;ter gerade auf die Sch&#228;digung des Dritten ankommen m&#252;sste. Es ist auch nicht erforderlich, dass der T&#228;ter den Erfolgseintritt f&#252;r sicher gehalten hat, sondern es reicht das Bewusstsein, dass die Sch&#228;digung im Bereich des M&#246;glichen liegt sowie das billigend in Kauf nehmen des Sch&#228;digungsrisikos (M&#252;nchener Kommentar, BGB, 7. Aufl. 2017, &#167;&#160;826 Rn. 27). Die Entwicklung und Installation der Software erfolgte allein zu dem Zweck, die Abgaswerte zu besch&#246;nigen, um die vorgeschriebenen Grenzwerte einzuhalten und die Typengenehmigung zu erhalten. Es bedurfte daf&#252;r mit Sicherheit einer detaillierten und genauen Planung. Es erfolgte eine T&#228;uschung von Zulassungsbeh&#246;rden, Wettbewerbern und Kunden. Die Beklagte hat eine Sch&#228;digung der Verm&#246;gensinteressen der K&#228;ufer - wie auch des Kl&#228;gers - dabei zumindest billigend in Kauf genommen. Daran, dass die mit der Entwicklung bzw. Implementierung der unzul&#228;ssigen Abschalteinrichtung betrauten Mitarbeiter der Beklagten bez&#252;glich der vorgenannten Punkte vors&#228;tzlich handelten, besteht daher kein Zweifel. Ohne Frage ist die unzul&#228;ssige Abschalteinrichtung willentlich entwickelt und eingesetzt worden; sie war keineswegs die Folge eines versehentlichen Fehlers oder gar zuf&#228;lliger Natur. Derartiges wird auch von der Beklagten nicht behauptet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Auf die weitere Frage, ob es sich bei dem in dem kl&#228;gerischen Fahrzeug unstreitig verbauten Thermofenster ebenfalls um eine unzul&#228;ssige Abschalteinrichtung handelt, kommt es vorliegend nicht mehr an, wobei das Gericht ohnehin der Auffassung ist, dass anhand der allein temperaturabh&#228;ngigen Steuerungsweise des Thermofensters, die unter s&#228;mtlichen Fahrbedingungen einheitlich funktioniert, ein sittenwidriges Verhalten der Beklagten insoweit ohnehin nicht erkannt werden kann (BGH, Beschluss vom 19.01.2021 &#8211; VI ZR 433/19, SVR 2021,100). Ebenso bedarf es vorliegend keiner Entscheidung dar&#252;ber, ob die weitere vom Kl&#228;ger dargelegte &#8222;Dosierstrategie&#8220; vorliegend zu einer Haftung der Beklagten f&#252;hren kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Dem Kl&#228;ger ist durch das sittenwidrige Verhalten der Beklagten auch ein kausaler Schaden entstanden. Der Schaden liegt bereits in dem Abschluss des ungewollten Kaufvertrages &#252;ber ein mangelbehaftetes Fahrzeug (BGH NJW 2020, 1962; OLG Karlsruhe, a.a.O.; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001263389","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Kiel 12. Zivilkammer","12 O 272/18","Urteil","18.01.2019","Gebrauchtwagenkauf: Zul&#228;ssigkeit der Klage auf Feststellung der Haftung des Kfz-Herstellers aus ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>LG Kiel, Urteil v. 18.01.2019 - 12 O 272/18</a>). Da der Schadensersatz dazu dient, den konkreten Nachteil des Gesch&#228;digten auszugleichen, ist der Schadensbegriff im Ansatz subjektbezogen. Wird jemand durch ein haftungsbegr&#252;ndendes Verhalten zum Abschluss eines Vertrages gebracht, den er sonst nicht geschlossen h&#228;tte, kann er auch bei objektiver Werthaltigkeit von Leistung und Gegenleistung dadurch einen Verm&#246;gensschaden erleiden, dass die Leistung f&#252;r seine Zwecke nicht voll brauchbar ist. Die Bejahung eines Verm&#246;gensschadens unter diesem Aspekt setzt allerdings voraus, dass die durch den unerw&#252;nschten Vertrag erlangte Leistung nicht nur aus rein subjektiv willk&#252;rlicher Sicht als Schaden angesehen wird, sondern dass auch die Verkehrsanschauung bei Ber&#252;cksichtigung der obwaltenden Umst&#228;nde den Vertragsschluss als unvern&#252;nftig, den konkreten Verm&#246;gensinteressen nicht angemessen und damit als nachteilig ansieht (BGH NJW 2020, 1962). Im Fall einer vors&#228;tzlichen sittenwidrigen Sch&#228;digung dient der Schadensersatzanspruch nicht nur dem Ausgleich jeder nachteiligen Einwirkung durch das sittenwidrige Verhalten auf die objektive Verm&#246;genslage des Gesch&#228;digten. Vielmehr muss sich der Gesch&#228;digte auch von einer auf dem sittenwidrigen Verhalten beruhenden Belastung mit einer "ungewollten" Verpflichtung wieder befreien k&#246;nnen. Schon eine solche stellt unter den dargelegten Voraussetzungen einen gem&#228;&#223; &#167;&#160;826 BGB zu ersetzenden Schaden dar (BGH, a.a.O.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Gericht ist davon &#252;berzeugt, dass der Kl&#228;ger das Fahrzeug nicht erworben h&#228;tte, wenn ihm bekannt gewesen w&#228;re, dass die EG-Typgenehmigung unter Einsatz auch nur einer unzul&#228;ssigen Abschalteinrichtung erteilt wurde und daher jedenfalls im Falle eines m&#246;glichen Widerrufs der Zulassung die Stilllegung drohte. Hierf&#252;r spricht bereits die allgemeine Lebenserfahrung, dass niemand unn&#246;tig derartig erhebliche, insbesondere wirtschaftliche Risiken eingeht, wenn ihm auf dem Markt vergleichbare Produkte ohne entsprechende Risiken angeboten werden. Dies gilt umso mehr, als die Anschaffung eines Pkw regelm&#228;&#223;ig einen erheblichen finanziellen Aufwand darstellt, der vern&#252;nftigerweise nur dann get&#228;tigt wird, wenn der K&#228;ufer sich der dauerhaften und unbeeintr&#228;chtigten Gebrauchsm&#246;glichkeit gewiss sein kann. Daran &#228;ndert nichts, dass die Beklagte inzwischen eine kostenlose technische Ma&#223;nahme zur Entfernung der als unzul&#228;ssig eingestuften Funktionen bereitgestellt hat und das Fahrzeug als technisch sicher und gebrauchstauglich ansieht. Die auf das Verm&#246;gen bezogene und im Rahmen von &#167;&#160;826 BGB gesch&#252;tzte Dispositionsfreiheit ist bereits dadurch betroffen, dass der Gesch&#228;digte mit einem Vertrag belastet ist, den er so nicht gewollt hat und bei verst&#228;ndiger W&#252;rdigung nicht abgeschlossen h&#228;tte. Derjenige, der sich f&#252;r den Kauf eines Pkw interessiert, wird sich nach der Lebenserfahrung nicht darauf einlassen, ohne anf&#228;ngliche finanzielle Kompensation ein von einer drohenden Betriebsstilllegung betroffenes Fahrzeug zu erwerben, auch wenn der Mangel noch beseitigt werden soll. Im &#220;brigen muss sich der arglistig get&#228;uschte K&#228;ufer auch nicht auf eine etwaige Beseitigung des Mangels verweisen lassen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Danach ist der Kl&#228;ger gem&#228;&#223; &#167;&#167;&#160;826, 249 Abs.&#160;1 BGB so zu stellen, als ob das sch&#228;digende Ereignis nicht eingetreten w&#228;re, er das Fahrzeug mithin nicht erworben h&#228;tte. Er muss sich im Wege des Vorteilsausgleichs jedoch die gezogenen Nutzungen anrechnen lassen. Insofern hat die Beklagte den f&#252;r den Erwerb des Fahrzeugs gezahlten Kaufpreis abz&#252;glich des gezogenen Nutzungsvorteils zu erstatten, Zug um Zug gegen &#220;bergabe und &#220;bereignung des streitgegenst&#228;ndlichen Fahrzeugs.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001515727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Die Berechnung des Nutzungsvorteils erfolgt, indem der Bruttokaufpreis mit den durch den Kl&#228;ger gefahrenen Kilometern multipliziert und das Produkt durch die zu erwartende Restlaufleistung des Fahrzeugs zum Zeitpunkt des Erwerbs dividiert wird. Das Gericht sch&#228;tzt die Gesamtlaufleistung f&#252;r das streitgegenst&#228;ndliche Fahrzeug gem&#228;&#223; &#167;&#160;287 ZPO auf 300.000 km. Dabei war zu ber&#252;cksichtigen, dass die Beklagte selbst eine hervorgehobene Qualit&#228;t ihrer Fahrzeuge f&#252;r sich in Anspruch nimmt, was sich auch in gegen&#252;ber vergleichbaren Fahrzeugen anderer Hersteller h&#246;heren Kaufpreisen widerspiegelt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der Laufleistung bei Erwerb von 0 km ist hier eine Restlaufleistung zum Zeitpunkt des Kaufs von 300.00 km zugrunde zu legen. Mit dem Fahrzeug wurden w&#228;hrend der Besitzzeit des Kl&#228;gers entsprechend dem unstreitigen Kilometerstand zum Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung 30212 km zur&#252;ckgelegt. Hieraus ergibt sich folgender, der Beklagten zustehender Nutzungsersatz: Kaufpreis (115.250,00 &#8364;) x gefahrene Kilometer (30212 km) geteilt durch zu erwartende Restlaufleistung: (300000 km) = 11.606,44 &#8364;.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Dieser Betrag ist von dem Kaufpreis in H&#246;he von 115.250,- &#8364; in Abzug zu bringen, so dass ein Schadensersatzanspruch zum Schluss der m&#252;ndlichen Verhandlung in H&#246;he von 103.643,56 &#8364; verbleibt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Im &#220;brigen war die Klage abzuweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Zinsanspruch folgt aus den &#167;&#167;&#160;286, 288 BGB.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>III. Der Feststellungsantrag Ziffer 2 ist zul&#228;ssig und begr&#252;ndet. Die Beklagte geriet gem&#228;&#223; &#167;&#167;&#160;293, 295 BGB mit Ablauf der Frist aus dem anwaltlichen Schreiben vom 30.09.2020 mit der R&#252;cknahme des Fahrzeugs in Verzug. Das Fahrzeug wurde ihr unter Angabe der f&#252;r die R&#252;ckabwicklung notwendigen Daten wirksam angeboten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>IV. Der Anspruch auf Ersatz bzw. hier Freihaltung von vorgerichtlichen Rechtsanwaltskosten folgt aus &#167;&#167;&#160;826, 249 BGB. Die Kosten der Rechtsverfolgung sind als Teil des deliktischen Schadensersatzanspruchs dem Grunde nach ohne weiteres ersatzf&#228;hig (<em>Gr&#252;neberg</em>, in: Palandt BGB, 80. Aufl., &#167;&#160;249, Rn. 56). Die Beauftragung der Prozessbevollm&#228;chtigten durch den Kl&#228;ger war auch notwendig und zweckm&#228;&#223;ig. Dieser berechnet sich aus einer 1,3 - Gesch&#228;ftsgeb&#252;hr (Nummer&#160;2300 VV zum RVG in der bis zum 21.12.2020 g&#252;ltigen Fassung) bei einem berechtigten Gegenstandswert in H&#246;he des der Kl&#228;gerin zustehenden Betrages von bis zu 110.000 &#8364; zuz&#252;glich Post- und Telekommunikationspauschale in H&#246;he von 20,00 &#8364; sowie Umsatzsteuer in H&#246;he von 16 %. Es ergeben sich daraus vorgerichtliche Rechtsanwaltskosten in H&#246;he von insgesamt 2.518,94 &#8364;, zugesprochen werden k&#246;nnen allerdings lediglich die vom Kl&#228;ger geltend gemachten 2.289,72 &#8364;.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Da der Kl&#228;ger Freihaltung von den vorgerichtlich entstandenen Rechtsanwaltskosten begehrt, waren Zinsen nicht auszuurteilen. Der Freistellungsanspruch hat keine Geld-, sondern eine Handlungsschuld zum Gegenstand, auf die &#167;&#160;288 bzw. &#167;&#160;291 BGB nicht anwendbar sind (BAG, Beschluss vom 14. Februar 1996 &#8211; 7 ABR 25/95 &#8211;, juris). Daher war die Klage insoweit abzuweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>V. Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>VI. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;709 S.&#160;1 und 2 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d290410" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001515727</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
