<html>
<head><title>5-O-64-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kiel 5. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.06.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 O 64/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKIEL:2014:0627.5O64.14.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;824 BGB, &#167;&#160;1004 BGB, &#167;&#160;203 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001326806"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Deliktischer Rechtsschutz: Anspruch auf Unterlassung von Behauptungen im Zusammenhang mit der &#220;bernahme einer Zahnarztpraxis</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Nach &#167;&#160;824 BGB i.V.m. &#167;&#160;1004 BGB richtet sich der deliktische Rechtsschutz gegen unwahre Tatsachenbehauptungen, die die gewerbliche oder freiberufliche T&#228;tigkeit - hier der antragstellenden Zahn&#228;rztin - beeintr&#228;chtigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326806","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. In ihrem Grundaussagegehalt ist die Behauptung, bei der Praxis&#252;bernahme seien Fehler im Hinblick auf Datenschutz und Geheimhaltung der Patientendaten (&#167;&#160;203 StGB) geschehen, eine Tatsachenbehauptung, da sie mit Mitteln des Beweises &#252;berpr&#252;fbar ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326806","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ergibt sich aus dem Praxis&#252;bernahmevertrag, dass dem Gebot der Gew&#228;hrleistung des informationellen Selbstbestimmungsrechts der Altpatienten des Praxisvorg&#228;ngers Gen&#252;ge getan wurde, ist diese Tatsachenbehauptung unwahr.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326806","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Verbreitung und Ver&#246;ffentlichung dieser unwahren Tatsachenbehauptung ist geeignet, der Verf&#252;gungskl&#228;gerin Nachteile f&#252;r ihren Erwerb oder ihr Fortkommen zuzuf&#252;gen, da es in erheblichem Ma&#223;e abschreckend auf Patienten wirkt, wenn verbreitet wird, dass ein Arzt leichtfertig mit Patientendaten umgeht bzw. die Geheimhaltungspflicht verletzt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326806","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die einstweilige Verf&#252;gung vom 28.02.2014 wird best&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungsbeklagte hat die weiteren Kosten des Verfahrens zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin begehrt Unterlassung von Behauptungen von dem Verf&#252;gungsbeklagten. Die Verf&#252;gungskl&#228;gerin (im Nachfolgenden: Kl&#228;gerin) ist niedergelassene Zahn&#228;rztin. Sie &#252;bernahm die Praxis mit Vertrag vom 11.12.2013 von dem Zahnarzt C. Wegen des Inhalts wird auf den Vertrag vom 11.02.2013 Bezug genommen. Am 22.01.2014 erschien der Verf&#252;gungsbeklagte (im Nachfolgenden: Beklagter) in der Praxis der Kl&#228;gerin. Seine Versicherungskarte wollte er nicht aush&#228;ndigen. Daraufhin suchte die Kl&#228;gerin ihn im Wartezimmer auf. Der Beklagte f&#252;hrte aus, dass es im Zusammenhang mit der Praxis&#252;bernahme zu einem Fehler im Hinblick auf den Datenschutz und &#167;&#160;203 StGB gekommen sein k&#246;nnte, da nicht das Einverst&#228;ndnis aller Patienten eingeholt worden sei. Er &#252;berreichte Ausz&#252;ge eines Urteils des Bundesgerichtshofes, das einen &#228;hnlichen Fall betraf. Er &#228;u&#223;erte, dass er an die &#214;ffentlichkeit damit gehen k&#246;nne. Er w&#252;nschte eine Besprechung, deutete m&#246;gliche Schadensersatzanspr&#252;che an und hinterlie&#223; seine Visitenkarte. Die Kl&#228;gerin forderte ihn daraufhin auf, die Praxis zu verlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben vom 28.01.2014 wies der Beklagte die Kl&#228;gerin erneut darauf hin, dass der Praxis&#252;bernahmevertrag fehlerhaft sein k&#246;nnte. Weiter hei&#223;t es dort: &#8222;Leider haben Sie sich bisher noch nicht zu einem kl&#228;renden Gespr&#228;ch bereit gefunden. Ich k&#246;nnte Ihnen kostspielige Unannehmlichkeiten bereiten durch</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt">- Anfechtung des Praxis&#252;bernahmevertrages<br>- Strafanzeigen gegen Sie und C<br>- Meldung an die Zahn&#228;rztekammer<br>- Ver&#246;ffentlichung des Vorgangs</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Bei Einschaltung von Anw&#228;lten auf beiden Seiten k&#228;men meines Erachtens schnell Kosten von &#252;ber 10.000,00 &#8364; zusammen, wobei Sie meines Erachtens schlechte Karten haben d&#252;rften, zu obsiegen. Aus diesem Grunde biete ich Ihnen noch einmal ein Gespr&#228;ch an, mit dem Ziel, eine g&#252;tliche Einigung zu erreichen...&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Daraufhin beauftragte die Kl&#228;gerin ihren Prozessbevollm&#228;chtigten, der mit Schreiben vom 29.01.2014 die Sach- und Rechtslage darstellte und den Beklagten aufforderte, eine strafbewehrte Unterlassungsverf&#252;gung zu unterzeichnen. Mit Schreiben vom 06.02.2014 erwiderte der Beklagte: &#8222;Ihr o. a. unversch&#228;mtes und dummdreistes Schreiben vom 29.01. erhalten Sie anbei vollst&#228;ndig zur&#252;ck. Ihre s&#228;mtlichen Behauptungen werden bestritten und zur&#252;ckgewiesen. Da Ihre Mandantin anscheinend ein Gespr&#228;ch ablehnt, wird sie die Konsequenzen zu tragen haben.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Auf Antrag der Kl&#228;gerin hat das Gericht eine einstweilige Verf&#252;gung mit dem Inhalt erlassen, dass es der Verf&#252;gungsbeklagte zu unterlassen hat, gegen&#252;ber Dritten ausdr&#252;cklich oder sinngem&#228;&#223; zu behaupten oder die Behauptung zu verbreiten oder verbreiten zu lassen, bei &#220;bernahme der Zahnarztpraxis ..., von C durch die Antragstellerin</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">1. sei den Vertragsparteien ein Fehler unterlaufen,<br>2. habe die Antragstellerin gegen die Strafvorschrift des &#167;&#160;203 StGB versto&#223;en oder an einem solchen Versto&#223; mitgewirkt,<br>3. habe die Antragstellerin gegen berufsrechtliche Bestimmungen des Berufstandes der Zahn&#228;rzteschaft versto&#223;en oder an einem solchen Versto&#223; mitgewirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Hiergegen richtet sich der Widerspruch des Beklagten. Er r&#252;gt, dass ihm mit der einstweiligen Verf&#252;gung die streitgegenst&#228;ndlichen Behauptungen gegen&#252;ber s&#228;mtlichen Dritten untersagt werden. Es sei aber sein gutes Recht, einen nach seiner Auffassung vorliegenden Versto&#223; bei der berufst&#228;ndischen Kammer oder gegen&#252;ber der Staatsanwaltschaft anzuzeigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Ein Versto&#223; gegen &#167;&#160;203 StGB liege vor, da der BGH in seiner Entscheidung vom 11.12.1991 ausgef&#252;hrt habe, dass die Zustimmung der Patienten bei Praxis&#252;bernahme in eindeutiger Weise einzuholen sei. Eine ausdr&#252;ckliche Zustimmung habe es aber nicht gegeben. In Bezug auf seine Person liege auch keine konkludente Zustimmung vor, da er ausdr&#252;cklich keine Behandlung gew&#252;nscht habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Er habe nicht mit den zu unterlassenden &#196;u&#223;erungen gedroht, sondern nur auf zu tragende Konsequenzen hingewiesen. Diese erg&#228;ben sich aus dem Schreiben vom 28.01.2014 und seien in der &#220;bergabe der Angelegenheit an den Rechtsanwalt zu sehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte stellte am 07.02.2014 Strafanzeige gegen den Zeugen C und die Kl&#228;gerin und wandte sich an die Zahn&#228;rztekammer.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die einstweilige Verf&#252;gung zu best&#228;tigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die einstweilige Verf&#252;gung aufzuheben und den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326806","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Der Unterlassungsanspruch folgt aus &#167;&#160;824 BGB in Verbindung mit &#167;&#160;1004 Absatz&#160;1 Satz&#160;2 BGB analog. Der Kl&#228;gerin steht gegen den Beklagten ein Anspruch auf Unterlassung der streitgegenst&#228;ndlichen &#196;u&#223;erungen zu. Der deliktische Rechtsschutz gegen unwahre Tatsachenbehauptungen, die die gewerbliche oder freiberufliche T&#228;tigkeit der Antragstellerin beeintr&#228;chtigen, richtet sich nach &#167;&#160;824 BGB in Verbindung mit &#167;&#160;1004 BGB. Unter &#167;&#160;823 Absatz&#160;1 BGB fallen demgegen&#252;ber abtr&#228;gliche Werturteile und die Mitteilung sch&#228;digender wahrer Tatsachen (BGH NJW 1992, 1312).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>&#167;&#160;824 BGB setzt die Behauptung oder Verbreitung einer unwahren Tatsache voraus, die geeignet ist, den Kredit eines Anderen zu gef&#228;hrden, oder sonstige Nachteile f&#252;r dessen Erwerb oder Fortkommen herbeizuf&#252;hren. Diese Voraussetzungen liegen hier vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326806","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Die Behauptung, bei der Praxis&#252;bernahme seien Fehler im Hinblick auf Datenschutz und Geheimhaltung der Patientendaten (&#167;&#160;203 StGB) geschehen, enth&#228;lt Elemente einer Tatsachenbehauptung sowie einer Meinungs&#228;u&#223;erung. Wesentlich f&#252;r die Einstufung als Tatsachenbehauptung ist, ob die Aussage einer &#220;berpr&#252;fung auf ihre Richtigkeit mit Mitteln des Beweises zug&#228;nglich ist (BGH NJW 06, 830). Danach ist diese &#196;u&#223;erung in ihrem Grundaussagegehalt eine Tatsachenbehauptung, da es mit Mitteln des Beweises &#252;berpr&#252;fbar ist, ob bei der Praxis&#252;bernahme die Geheimhaltungspflicht der Patientendaten verletzt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326806","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Diese Tatsachenbehauptung ist unwahr. Die Kl&#228;gerin hat in dem Praxis&#252;bernahmevertrag das Patientenrecht auf informationelle Selbstbestimmung in ausreichender Weise gew&#228;hrleistet. In &#167;&#160;4 des Vertrages ist geregelt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;(1)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">Die Patientenkartei wird dem Praxis&#252;bernehmer inklusive aller Krankenunterlagen, R&#246;ntgenbilder und aller sonstigen in der Praxis vorhandenen Krankenbelege &#252;bereignet, soweit die Patienten in die &#220;bergabe ihrer Krankenunterlagen an den Praxis&#252;bernehmer schriftlich einwilligen. Liegt bis zum &#220;bergabestichtag keine schriftliche Einwilligung vor, gelten die folgenden Ziffern:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">Der Praxis&#252;bernehmer verpflichtet sich, die Alt-Kartei inklusive aller Krankenunterlagen separat und zugriffssicher in einem verschlossenen Aktenschrank unentgeltlich zu verwahren. Der Praxis&#252;bergeber erh&#228;lt einen Zweitschl&#252;ssel zu dem Aktenschrank. Die Aufbewahrungsverpflichtung endet mit Ablauf der allgemeinen Aufbewahrungsfrist. Nach Ablauf der Aufbewahrungsfristen hat der Praxis&#252;bernehmer den Praxis&#252;bergeber zu informieren und &#8211; sofern dieser nicht binnen einer Frist von einem Monat widerspricht &#8211; f&#252;r ordnungsgem&#228;&#223;e unentgeltliche Vernichtung der Patientenunterlagen zu sorgen. Widerspricht der Praxis&#252;bergeber, so hat er auf eigene Kosten binnen eines weiteren Monats die zur Vernichtung vorgesehenen Behandlungsunterlagen aus den Praxisr&#228;umen abzuholen und zur sachgem&#228;&#223;en Verwahrung zu &#252;bernehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">Der Praxis&#252;bernehmer darf nur dann Zugriff auf die in der Alt-Kartei enthaltenen Krankenunterlagen nehmen, wenn</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">a. der Patient entweder durch sein ausdr&#252;ckliches schriftliches Einverst&#228;ndnis oder durch sein Erscheinen in der Praxis zur Behandlung schl&#252;ssig zum Ausdruck bringt, dass er die Nutzung der Krankenunterlagen durch den Praxis&#252;bernehmer w&#252;nscht,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">b. eine ausdr&#252;ckliche schriftliche Anweisung des Patienten zur &#220;bersendung von Kopien an einen anderen nachbehandelnden Zahnarzt/Arzt vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">Liegt ein schriftliches oder schl&#252;ssiges Einverst&#228;ndnis des Patienten vor, darf der Praxis&#252;bernehmer dessen Krankenunterlagen in seine laufende Kartei &#252;bernehmen bzw. bei schriftlichem Einverst&#228;ndnis an einen nachbehandelnden Zahnarzt/Arzt &#252;bersenden. Die aus der Alt-Kartei entnommenen Krankenunterlagen werden in einer fortlaufenden Liste erfa&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">Die Herausgabe von Original-Krankenunterlagen bedarf der Zustimmung des Praxis&#252;bergebers.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Damit ist dem Gebot der Gew&#228;hrleistung des informationellen Selbstbestimmungsrechts der Altpatienten des Praxisvorg&#228;ngers Gen&#252;ge getan. Die Kl&#228;gerin hat gerade kein generelles Zugriffsrecht auf die Patientendaten. Die alte Akte des fr&#252;heren Patienten darf nur bei ausdr&#252;cklicher oder konkludent durch Bitte auf Weiterbehandlung erteilter Zustimmung herausgenommen und eingesehen werden. Das bedeutet, dass der Praxisnachfolger keine Verf&#252;gungsbefugnis &#252;ber die Altpatienten-Karteien hat. Dass die Patientendaten sich tats&#228;chlich in den Praxisr&#228;umen befinden, f&#252;hrt nicht zu einer konkreten &#8211; nicht gestatteten &#8211; Einsichtnahme. In Anbetracht einer m&#246;glicherweise dringlichen nicht aufschiebbaren Behandlung eines Altpatienten ist dieses Zweischrank-Modell ein praktikabler Weg, da bei ausschlie&#223;lichem Zugriff des Praxisvorg&#228;ngers auf die Patientendaten mit entsprechender Aufbewahrung anderen Orts in dringenden F&#228;llen eine schnelle Zugriffsm&#246;glichkeit nicht gew&#228;hrleistet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dieses Modell widerspricht auch nicht den Anforderungen in dem vom Beklagten zitierten BGH-Urteil. Dort ist ausdr&#252;cklich zur Vermeidung gr&#246;&#223;erer Schwierigkeiten bei der Beschaffung der Behandlungsdaten eine vom Praxis&#252;bergeber oder der Standesorganisation zu treffende Vorsorge f&#252;r die leicht erreichbare Aufbewahrung der Unterlagen genannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Auch im Fall des Beklagten ist kein Patientengeheimnis verletzt worden. Die Kl&#228;gerin hat in ihrer eidesstattlichen Versicherung angegeben, dass die dem Beklagten mitgeteilt habe, nicht in seine Karteikarte geschaut zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326806","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Die Verbreitung und Ver&#246;ffentlichung dieser unwahren Tatsachenbehauptung ist auch geeignet, der Kl&#228;gerin Nachteile f&#252;r ihren Erwerb oder ihr Fortkommen zuzuf&#252;gen. Die Einhaltung der &#228;rztlichen Berufspflichten, insbesondere in Bezug auf die Patientendaten (Diagnose, Therapie usw.) stellt einen wesentlichen Umstand dar, der auf den guten Ruf und den weiteren Bestand der Arztpraxis Einfluss hat. Die &#228;rztliche Schweigepflicht und der Umgang mit den sensiblen Patientendaten ist ein hohes Gut. Wird verbreitet, dass ein Arzt leichtfertig damit umgeht bzw. diese Geheimhaltungspflicht verletzt, wirkt dies in erheblichem Ma&#223;e abschreckend auf die Patienten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Anspruch auf Unterlassung gem&#228;&#223; &#167;&#160;1004 BGB setzt nicht voraus, dass bereits eine rechtswidrige Beeintr&#228;chtigung erfolgt ist. Ein vorbeugender Unterlassungsanspruch besteht, wenn ernsthafte und greifbare Anhaltspunkte daf&#252;r vorhanden sind, der Anspruchsgegner werde sich in naher Zukunft rechtswidrig verhalten (BGH NJW RR 09, 184). Es m&#252;ssen Umst&#228;nde vorliegen, aus denen sich die Absicht eines rechtswidrigen Eingriffs ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Solche Umst&#228;nde liegen vor. Der Beklagte hat mit Schreiben vom 28.01.2014 deutlich darauf hingewiesen, dass er der Kl&#228;gerin kostspielige Unannehmlichkeiten bereiten k&#246;nnte durch Anfechtung des Praxis&#252;bernahmevertrages, Strafanzeigen, Meldung an die Zahn&#228;rztekammer und Ver&#246;ffentlichung des Vorgangs. Damit stellt er genau diese Ma&#223;nahme in Aussicht, wenn keine g&#252;tliche Einigung erfolgen sollte. Die Verwendung des Begriffs &#8222;k&#246;nnte&#8220; hindert nicht die Eigenschaft als Behauptung. Eine Behauptung kann auch in versteckter Form durch die Verklausulierung im Konjunktiv erfolgen. Dass er gleichzeitig die Einschaltung eines Rechtsanwalts ank&#252;ndigt, macht die Ausf&#252;hrung der angedrohten Ma&#223;nahmen nicht weniger wahrscheinlich. Hinzu kommt, dass der Beklagte die vorbereitete Unterlassungserkl&#228;rung der Prozessbevollm&#228;chtigten der Kl&#228;gerin nicht unterschrieben hat, sondern in ungeh&#246;riger und beleidigender Weise zur&#252;ckgewiesen hat. Das l&#228;sst nicht darauf schlie&#223;en, dass er von einer Verbreitung Abstand nehmen wollte. Tats&#228;chlich hat er der Staatsanwaltschaft sowie der Zahn&#228;rztekammer auch Mitteilung gemacht. Damit war eine Ver&#246;ffentlichungsabsicht anzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Es besteht auch ein Verf&#252;gungsgrund. Das Verhalten des Beklagten legte nahe, dass er eine Verbreitung der Behauptung zeitnah vornehmen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Tenor war nicht einzuschr&#228;nken. Auch gegen&#252;ber der Staatsanwaltschaft oder der &#196;rztekammer d&#252;rfen unwahre Tatsachenbehauptungen nicht in Kenntnis der Unwahrheit aufgestellt werden. Soweit der Beklagte einen Verdacht gegen&#252;ber der Staatsanwaltschaft oder der Zahn&#228;rztekammer, die jeweils zur Verschwiegenheit verpflichtet sind, &#228;u&#223;ern will, verbietet ihm das die einstweilige Verf&#252;gung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d326156" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001326806</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
