<html>
<head><title>12-O-221-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kiel 12. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.06.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 O 221/15</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;177 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001353932"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Willenerkl&#228;rung: Fehlendes Erkl&#228;rungsbewusstsein bei Unterzeichnung eines Postident-Basic-Formulars</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Verhalten, das sich f&#252;r den Erkl&#228;rungsempf&#228;nger als Ausdruck eines bestimmten Rechtsfolgewillens darstellt, ist dem Erkl&#228;renden auch dann als Willenserkl&#228;rung zuzurechnen, wenn er kein Erkl&#228;rungsbewusstsein hatte, wenn nur der Handelnde bei anwendungspflichtgem&#228;&#223;er Sorgfalt h&#228;tte erkennen und vermeiden k&#246;nnen, dass sein Verhalten als Willenserkl&#228;rung aufgefasst werden k&#246;nnte und der Erkl&#228;rungsempf&#228;nger schutzbed&#252;rftig ist (vgl. BGH, 02. November 1989, IX ZR 197/88, BGH, 29. November 1994, XI ZR 175/93, BGH, 19. September 2002, V ZB 37/02).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353932","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Wer eine Urkunde (hier: Postident-Basic-Formular) unterschreibt, hat deren Wirkungen gegen sich gelten zu lassen. Das gilt selbst bei Analphabeten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353932","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Einem Erkl&#228;renden unterl&#228;uft kein Irrtum im Sinne des &#167;&#160;119 BGB, wenn er eine Erkl&#228;rung in dem Bewusstsein abgibt, ihren Inhalt nicht zu kennen (vgl. BGH, 15. Juni 1951, I ZR 121/50).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353932","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Vers&#228;umnisurteil vom 22.04.2016 wird aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vollstreckungsbescheid vom 29.08.2014 bleibt insoweit aufrechterhalten, als der Beklagte verurteilt wird, an die Kl&#228;gerin 1.415,00 &#8364; zzgl. Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz auf diesen Betrag seit dem 02.07.2016 zu zahlen sowie Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz auf einen Betrag von 6.236,11 &#8364; vom 23.07.2014 bis zum 30.11.2015, auf einen Betrag in H&#246;he von 3.298,40 &#8364; vom 01.12.2015 bis zum 07.04.2016, auf einen Betrag in H&#246;he von 1.699,28 &#8364; vom 08.04.2016 bis zum 01.07.2016 zu zahlen. Im &#220;brigen wird der Vollstreckungsbescheid aufgehoben und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass der Rechtsstreit in der Hauptsache in H&#246;he von 4.282,11 &#8364; erledigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits tragen der Beklagte zu 70 % und die Kl&#228;gerin zu 30 % mit Ausnahme der Kosten der S&#228;umnis im Termin am 22.04.2016, diese sind von der Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar, f&#252;r die Kl&#228;gerin jedoch nur gegen Sicherheitsleistung in H&#246;he von 110&#160;% des jeweils zu vollstreckenden Betrags. Die Kl&#228;gerin darf die Vollstreckung des Beklagten durch Sicherheitsleistung in H&#246;he von 110&#160;% des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110&#160;% des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt den Beklagten auf Zahlung aufgrund eines Schuldanerkenntnisses, hilfsweise aus einem gek&#252;ndigten Kreditvertrag in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 07.11.2013 wurde bei der Kl&#228;gerin das Konto Nr. <em>[anonymisiert] </em>auf den Namen des Beklagten er&#246;ffnet. Die Kl&#228;gerin &#252;berwies von diesem am 27.11.2013 einen Betrag in H&#246;he von 5.000,00 &#8364; auf das Konto Nr. <em>[anonymisiert]</em> bei der BB-Bank eG, Bankleitzahl 66090800 zu dem Verwendungszweck Ratenkredit. Kontoinhaber des Kontos bei der BB-Bank eG ist nicht der Beklagte (Anlage B 1, Bl. 121 d. A.). Wegen der weiteren Einzelheiten wird auf die zu der Akte gereichte Vertragsurkunde vom 07.11.2013 Bezug genommen (Anlage zum kl&#228;gerischen Schriftsatz vom 12.05.2016, Bl. 108 ff. d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, Hintergrund dieser Zahlung sei ein Kreditvertrag &#252;ber 6.707,40 &#8364; - bestehend aus der Ursprungsforderung zzgl. Zinsen - mit dem Beklagten gewesen. Dieser sei am 07.11.2013 aufgrund eines Antrags des Beklagten zustande gekommen. Der Beklagte habe diesen am 07.11.2013 mittels eines Postident-Basic-Verfahrens unter Vorlage seines Personalausweises in der Postfiliale in Rendsburg mit ihr abgeschlossen. Dabei habe der Beklagte sowohl den Kreditvertrag, als auch das Postident-Basic-Formular eigenh&#228;ndig unterschrieben. Dar&#252;ber hinaus habe er am 07.06.2014 eine schriftliche Anerkenntniserkl&#228;rung in H&#246;he von 7.446,78 &#8364; eigenh&#228;ndig unterzeichnet. Sie ist der Ansicht, dass sie die von ihr geltend gemachte Forderung aus der Anerkenntniserkl&#228;rung vom 07.06.2014 beanspruchen kann, jedenfalls aber der Anspruch aus dem Kreditvertrag folgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Amtsgericht Mayen hat am 28.07.2014, zugestellt am 31.07.2014, gegen den Beklagten einen Mahnbescheid &#252;ber die Zahlungspflicht &#252;ber 6.903,17 &#8364; zzgl. au&#223;ergerichtliche Rechtsanwaltskosten in H&#246;he von 571,44 &#8364; zum Az. 14-6673049-0-8 erlassen. Mit Vollstreckungsbescheid vom 29.08.2014 zum vorgenannten Aktenzeichen, dem Beklagten am 02.09.2014 zugestellt, hat das Amtsgericht Mayen gegen den Beklagten die Zahlungspflicht von 6.903,17 &#8364; zzgl. au&#223;ergerichtlichen Rechtsanwaltskosten in H&#246;he von 571,44 &#8364; festgesetzt. Gegen den Vollstreckungsbescheid legte der Beklagte am 12.06.2015 schriftlich Einspruch ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin hat mit der am 17.07.2015 bei Gericht eingegangenen und am 22.07.2015 zugestellten Klage zun&#228;chst beantragt, den Einspruch ohne m&#252;ndliche Verhandlung durch Urteil als versp&#228;tet zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nachdem der Beklagte in der Folgezeit einen Betrag in H&#246;he von 2.937,71 &#8364;, am 09.12.2015 einen Betrag &#252;ber 648,28 &#8364;, am 12.01.2016 einen Betrag &#252;ber 389,28 &#8364;, am 10.02.2016 einen Betrag &#252;ber 284,28 &#8364; sowie am 09.03.2016 einen Betrag &#252;ber 277,28 &#8364; gezahlt hat, hat die Kl&#228;gerin den Rechtsstreit in H&#246;he von insgesamt&#160;&#160;f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Aufgrund der S&#228;umnis der Kl&#228;gerin in der m&#252;ndlichen Verhandlung vom 22.04.2016 ist auf Antrag des Beklagten der Vollstreckungsbescheid vom 29.08.2014 aufgehoben und die Klage durch Vers&#228;umnisurteil (Bl. 101 f. d. A.) abgewiesen worden. Zugleich hat das Gericht durch Beschluss vom 22.04.2016 dem Beklagten Wiedereinsetzung in den vorigen Stand gegen die Vers&#228;umung der Frist zur Einlegung des Einspruchs gegen den Vollstreckungsbescheid vom 29.08.2014 gew&#228;hrt (Bl. 103 f. d. A.). Gegen das Vers&#228;umnisurteil, das der Kl&#228;gerin am 02.05.2016 zugestellt wurde, hat die Kl&#228;gerin am 12.05.2017, zugegangen bei Gericht am selben Tag, Einspruch eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nachdem der Beklagte am 10.05.2016 einen Betrag &#252;ber 108,02 &#8364; und am 11.05.2016 einen Betrag &#252;ber 249,28 &#8364; gezahlt hat, hat die Kl&#228;gerin den Rechtsstreit in H&#246;he von weiteren 357,30 &#8364; f&#252;r erledigt erkl&#228;rt. Anschlie&#223;end hat die Kl&#228;gerin die Erledigungserkl&#228;rung und damit auch die Klage in H&#246;he von 357,30 &#8364; zur&#252;ckgenommen. Sodann hat die Kl&#228;gerin den Rechtsstreit in H&#246;he von nunmehr 284,28 &#8364; f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin erkl&#228;rt den Rechtsstreit in H&#246;he von insgesamt 4.282,11 &#8364; f&#252;r erledigt und beantragt zuletzt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">das Vers&#228;umnisurteil aufzuheben und den Vollstreckungsbescheid aufrechtzuerhalten, soweit der Beklagte verurteilt wird, an sie 2.625,67 &#8364; zzgl. Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz auf diesen Betrag seit dem 02.07.2016 zu zahlen sowie Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz auf einen Betrag von 7.446,78 &#8364; vom 23.07.2014 bis zum 30.11.2015, auf einen Betrag in H&#246;he von 4.509,07 &#8364; vom 01.12.2015 bis zum 07.04.2016, auf einen Betrag in H&#246;he von 2.909,95 &#8364; vom 08.04.2016 bis zum 01.07.2016 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte widerspricht der Erledigungserkl&#228;rung und beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">das Vers&#228;umnisurteil aufrechtzuerhalten.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Er behauptet, den Kreditantrag vom 07.11.2013 nicht gestellt zu haben. Alle geleisteten Unterschriften seien durch seine damalige Ehefrau, die Zeugin <em>[anonymisiert]</em>, gef&#228;lscht und die Vertr&#228;ge ohne sein Wissen unter seinem Namen abgeschlossen worden. Zudem sei er am 07.11.2013 nicht in der Postfiliale in Rendsburg gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben &#252;ber die Behauptung, der Beklagte habe die Anerkenntniserkl&#228;rung unterzeichnet, durch Vernehmung der Zeugin <em>[anonymisiert]</em>; diese hat von ihrem Zeugnisverweigerungsrecht Gebrauch gemacht. Aufgrund des Beschlusses vom 01.07.2016 (Bl. 134 f. d. A.) sowie aufgrund des erg&#228;nzenden Beschlusses vom 26.07.2016 (Bl. 159 f. d. A.) hat das Gericht Beweis erhoben durch Einholung eines schriftlichen Gutachtens &#252;ber die Echtheit der Unterschriften des Beklagten auf der Anerkenntniserkl&#228;rung, auf dem Kreditvertrag sowie auf dem Postident-Basic-Formular durch die Sachverst&#228;ndige <em>[anonymisiert]</em>. Wegen des Ergebnisses der Beweisaufnahme wird auf das Sachverst&#228;ndigengutachten vom 19.12.2016 sowie auf die Sitzungsprotokolle vom 22.04.2016 (Bl. 97 ff. d. A.), vom 01.07.2016 (Bl. 131 ff. d. A.) und vom 05.05.2017 (Bl. 203 ff. d. A.) verwiesen. Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die eingereichten Schrifts&#228;tze und Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Klage hat &#252;berwiegend Aussicht auf Erfolg. Die Einspr&#252;che des Beklagten gegen den Vollstreckungsbescheid und der Kl&#228;gerin gegen das Vers&#228;umnisurteil sind zul&#228;ssig, die zul&#228;ssige Klage ist in dem im Tenor ersichtlichen Umfang begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Da der Beklagte gegen den Vollstreckungsbescheid vom 29.08.2014 Einspruch eingelegt hat, ist der Prozess nach &#167;&#160;342 ZPO in die Lage vor der S&#228;umnis des Beklagten zur&#252;ckversetzt worden. Der Einspruch ist zul&#228;ssig, insbesondere ist er aufgrund der Wiedereinsetzung in den vorigen Stand gem&#228;&#223; &#167;&#167;&#160;233 ff. ZPO auch fristgerecht im Sinne der &#167;&#167;&#160;338 ff. ZPO erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Aufgrund des Einspruchs der Kl&#228;gerin gegen das Vers&#228;umnisurteil vom 22.04.2016 ist der Prozess nach &#167;&#160;342 ZPO in die Lage vor dessen S&#228;umnis zur&#252;ckversetzt worden. Der Einspruch ist zul&#228;ssig. Er ist statthaft sowie form- und fristgerecht im Sinne der &#167;&#167;&#160;338 ff. ZPO eingelegt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kl&#228;gerin hat einen Anspruch gegen den Beklagten auf Zahlung von 1.415,00 &#8364;. Dieser folgt nicht aus dem Schuldanerkenntnis (hierzu unter 1.), insoweit ist die Klage unbegr&#252;ndet. Sie folgt vielmehr aus dem hilfsweise geltend gemachten Anspruch aus dem Kreditvertrag (hierzu unter 2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kl&#228;gerin kann die begehrte Zahlung in H&#246;he von 2.625,67 &#8364; nicht aus dem Schuldanerkenntnis im Sinne des &#167;&#160;781 S.&#160;1 BGB vom 07.06.2014 (Anlage zum kl&#228;gerischen Schriftsatz vom 30.11.2015, Bl. 59 d. A.) verlangen. Eine Einigung kam zwischen den Parteien nicht zustande, da es an einer Willenserkl&#228;rung des Beklagten fehlt. Denn der Kl&#228;gerin ist die Beweisf&#252;hrung nicht gelungen, dass der Beklagte das Schuldanerkenntnis unterschrieben hat. Aufgrund der &#252;berzeugenden und von der Kl&#228;gerin nicht angegriffenen Darlegung der Sachverst&#228;ndigen <em>[anonymisiert] </em>steht fest, dass die Unterschrift auf dem Schuldanerkenntnis vom 07.06.2014 nicht von dem Beklagten stammt. Insoweit war auch nicht wieder in die die m&#252;ndliche Verhandlung einzutreten. Aus dem Schriftsatz vom 30.05.2017 ergeben sich keine neuen Erkenntnisse, die zu einer abweichenden Beurteilung der Sach- und Rechtslage f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;gerin steht aber der mit der Klageforderung geltend gemachte Hilfsanspruch aus dem Kreditvertrag auf Zahlung von 1.415,00 &#8364; zu. Dieses folgt aus &#167;&#160;488 Abs.&#160;3 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zwischen den Parteien bestand ein Kreditvertrag im Sinne des &#167;&#167;&#160;488 Abs.&#160;1 S.&#160;1, 491 Abs.&#160;1 BGB (Anlage zum kl&#228;gerischen Schriftsatz vom 12.05.2016, Bl. 108 ff. d. A.). Entgegen der Auffassung des Beklagten fehlt es nicht an einer f&#252;r den Abschluss des Kreditvertrags erforderlichen Willenserkl&#228;rung. Denn der Beklagte hat ein wirksames Angebot auf den Abschluss eines Kreditvertrages abgegeben, indem er den von einem Dritten unterschriebenen Kreditvertrag durch die Unterschrift unter das Postident-Basic-Formular genehmigt hat (&#167;&#160;177 Abs.&#160;1 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zwar ist der Kl&#228;gerin die Beweisf&#252;hrung nicht gelungen, dass der Beklagte den Kreditvertrag vom 07.11.2013 unterschrieben hat. Gleichwohl hat die Beweisaufnahme zur &#220;berzeugung des Gerichts ergeben, dass der Beklagte das Postident-Basic-Formular eigenh&#228;ndig unterschrieben hat. Gem&#228;&#223; &#167;&#160;286 Abs.&#160;1 S.&#160;1 ZPO hat das Gericht unter Ber&#252;cksichtigung des gesamten Inhalts der Verhandlungen und des Ergebnisses einer etwaigen Beweisaufnahme nach freier &#220;berzeugung zu entscheiden, ob eine tats&#228;chliche Behauptung f&#252;r wahr oder f&#252;r nicht wahr zu achten sei. Eine unumst&#246;&#223;liche Gewissheit, ob eine Behauptung wahr und erwiesen ist, ist dabei nicht erforderlich. Vielmehr gen&#252;gt ein f&#252;r das praktische Leben brauchbarer Grad einer Gewissheit, der Zweifeln Schweigen gebietet. Entscheidend ist, ob der Richter die an sich m&#246;glichen Zweifel &#252;berwinden und sich von einem bestimmten Sachverhalt als wahr &#252;berzeugen kann (vgl. BGHZ 53, 245). Dies ist vorliegend der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Sachverst&#228;ndige <em>[anonymisiert] </em>stellt in ihrem Gutachten fest, dass die Unterschriften unter dem Kreditvertrag f&#252;r das Kundenkonto <em>[anonymisiert] </em>mit hoher Wahrscheinlichkeit nicht von dem Beklagten, die Unterschrift auf dem Formblatt Postident-Basic vom 07.11.2013 zur Referenznummer SWK1261583255 wahrscheinlich von dem Beklagten stammt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Gericht folgt den &#252;berzeugenden Ausf&#252;hrungen der Sachverst&#228;ndigen. Als selbstst&#228;ndige Schriftsachverst&#228;ndige und aufgrund ihrer Mitgliedschaft in der Gesellschaft f&#252;r forensische Schriftuntersuchung e.V. ist die Sachverst&#228;ndige f&#252;r die Begutachtung besonders qualifiziert. Das Gutachten ist gedanklich nachvollziehbar und in sich stimmig begr&#252;ndet. Sie hat den Streitstoff vollst&#228;ndig behandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Da die Parteien die Darlegungen der Sachverst&#228;ndigen hinsichtlich des Kreditvertrags nicht angegriffen haben, steht fest, dass die Unterschriften auf dem Kreditvertrag vom 07.11.2013 ebenfalls nicht von dem Beklagten stammen. Die Sachverst&#228;ndige stuft dieses mit einer hohen Wahrscheinlichkeit ein, da gravierende Abweichungen zu den Vergleichsproben aus dem entsprechenden Zeitraum vorhanden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Hinsichtlich des Postident-Basic-Formulars f&#252;hrt die Sachverst&#228;ndige aus, dass es sich wahrscheinlich um eine echte Unterschrift des Beklagten handele. Dabei erfolgte hinsichtlich der Wahrscheinlichkeitsgrade keine h&#246;here Einstufung, da die Sachverst&#228;ndige zugunsten des Beklagten ber&#252;cksichtigt, dass es sich bei dem von ihr zu untersuchenden Postident-Basic-Formular lediglich um eine Fotokopie handelte. Dennoch sieht es das Gericht als erwiesen an, dass die Unterschrift vom Beklagten stammt. Denn die Sachverst&#228;ndige f&#252;hrt aus, dass die Aussage &#8222;wahrscheinlich&#8220; n&#228;her an &#8222;mit an Sicherheit grenzender Wahrscheinlichkeit&#8220; liegt, als an einem &#8222;non liquet (nicht entscheidbar)&#8220;. Denn die Sachverst&#228;ndige legt dar, dass es bei einer &#8211; wie hier &#8211; vorliegenden Fotokopie jedenfalls eindeutig feststellbar ist, wenn die Unterschrift nicht vom Urheber stammt. Ein solcher Fall liegt bei der streitgegenst&#228;ndlichen Unterschrift auf dem Postident-Basic-Formular gerade nicht vor, es handelt sich nicht um eine F&#228;lschung. Dies zeigt ein Vergleich zu den Unterschriften auf dem Kreditvertrag, als auch auf der Anerkenntniserkl&#228;rung, bei denen die Sachverst&#228;ndige gravierende Abweichungen zu den Vergleichsproben des Beklagten feststellt. Bei der auf dem Formblatt Postident-Basic geleisteten Unterschrift zeigten sich hingegen nur &#220;bereinstimmungen mit der Originalunterschrift des Beklagten. Dies gen&#252;gt dem erkennenden Gericht als ein f&#252;r das praktische Leben brauchbarer Grad an Gewissheit, der ausreicht, um Zweifeln Schweigen zu gebieten, ohne sie vollkommen auszuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nach alledem ist davon auszugehen, dass der Kreditvertrag vom 07.11.2013 nicht vom Beklagten unterschrieben worden ist, sondern von einem Dritten, der &#8211; befugt oder unbefugt &#8211; den Namen des Beklagten benutzt hat. Hierbei handelt es sich rechtlich um eine Erkl&#228;rung unter fremdem Namen. Auf eine solche Erkl&#228;rung unter fremdem Namen finden die Regelungen der &#167;&#167;&#160;164 ff. BGB, insbesondere &#167;&#167;&#160;177, 179 BGB, entsprechende Anwendung. Die Wirksamkeit der Erkl&#228;rung h&#228;ngt von einer Genehmigung des Vertretenen, hier also des Beklagten, ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das OLG Brandenburg f&#252;hrt dazu in seinem Urteil vom 13.07.2011, Az. 4 U 158/10 aus:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Eine Genehmigung des Beklagten ist dadurch erfolgt, dass er sich (&#8230;) zur Postfiliale (&#8230;) begeben und sich dort unter Unterzeichnung des entsprechenden Formulars im Postident-Basic-Verfahren identifizieren lassen hat. (&#8230;) Dies &#228;ndert jedoch nichts daran, dass die Kl&#228;gerin als Erkl&#228;rungsempf&#228;ngerin die Durchf&#252;hrung des Postident-Basic-Verfahrens seitens des Beklagten nur so verstehen konnte, dass er damit gleichzeitig zum Ausdruck brachte, dass er entweder selbst den der Aufforderung durch die Kl&#228;gerin zur Durchf&#252;hrung des Verfahrens zugrunde liegenden Kreditkartenvertrags gestellt hatte oder sich mit einem von dritter Seite f&#252;r ihn gestellten Antrag einverstanden erkl&#228;rte.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt"><em>Aus Sicht der Kl&#228;gerin lie&#223; sich die Durchf&#252;hrung des Postident-Basic-Verfahrens durch den Beklagten nur damit erkl&#228;ren, dass sie ihm einen Coupon entsprechend der Anlage (&#8230;) mit der Aufforderung zur Durchf&#252;hrung des Postident-Basic-Verfahrens zugesandt und der Beklagte diesen am (&#8230;) bei der Postfiliale in Rendsburg vorgelegt hatte; denn ohne diesen Coupon, auf dem die Kl&#228;gerin zum einen sich selbst als Empf&#228;ngerin und zum anderen die von ihr in Bezug auf den bei ihr eingegangenen Eintrag vergeben Referenznummer angegeben hatte, h&#228;tte der Postbedienstete die entsprechende Referenznummer nicht das vom Beklagten am (&#8230;) unterzeichnete Formular &#252;bernehmen k&#246;nnen. Daraus, dass der Beklagte bereit war, der Aufforderung zur Durchf&#252;hrung eines derart aufwendigen Verfahrens Folge zu leisten, konnte die Kl&#228;gerin aber dar&#252;ber hinaus nach den f&#252;r sie erkennbaren Umst&#228;nden nur den Schluss ziehen, dass den Beklagten auch der Grund daf&#252;r &#8211; hier ein Antrag auf Abschluss eines Kreditkartenvertrages &#8211; bekannt war. Hatte der Beklagte den Antrag aber nicht festgestellt, bedeutete dies aus Sicht der Kl&#228;gerin, dass der Beklagte die bislang ohne seine Bevollm&#228;chtigung von Dritten abgegebene Erkl&#228;rung genehmigt.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Diese Ausf&#252;hrungen macht sich das erkennende Gericht zu Eigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Annahme einer Genehmigung steht dabei nicht entgegen, dass der Beklagte behauptet, nicht zu wissen, was ein Postident-Basic-Verfahren ist. Das OLG Brandenburg f&#252;hrt dazu in seinem Urteil vom 13.07.2011, Az. 4 U 158/10, aus:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353932","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Rechtlich handelt es sich um die Frage der Beachtlichkeit eines fehlenden Erkl&#228;rungsbewusstseins bei der Abgabe einer konkludenten Willenserkl&#228;rung. Insofern entspricht es jedoch der heute ganz h. M. in Rechtsprechung und Literatur, dass ein Verhalten, das sich f&#252;r den Erkl&#228;rungsempf&#228;nger als Ausdruck eines bestimmten Rechtsfolgewillens darstellt, dem Erkl&#228;renden auch dann als Willenserkl&#228;rung zuzurechnen ist, wenn er kein Erkl&#228;rungsbewusstsein hatte, wenn nur der Handelnde bei anwendungspflichtgem&#228;&#223;er Sorgfalt h&#228;tte erkennen und vermeiden k&#246;nnen, dass sein Verhalten als Willenserkl&#228;rung aufgefasst werden k&#246;nnte und der Erkl&#228;rungsempf&#228;nger schutzbed&#252;rftig ist (vgl. nur: Palandt-Ellenberger, Einf. v. &#167;&#160;116 Rn. 17; BGH Urteil vom 02.11.1989 &#8211; IX ZR 197/88 &#8211; Rn. 17; BGH Urteil vom 29.11.1994 &#8211; XI ZR 175/93 &#8211; Rn. 10; BGH Beschluss vom 19.09.2002 &#8211; V ZB 37/02 &#8211; Rn. 14 und 15).</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt"><em>Dass sein in der Durchf&#252;hrung des Postident-Basic-Verfahrens liegendes Verhalten von der Kl&#228;gerin als Genehmigung eines f&#252;r ihn bei der Kl&#228;gerin gestellten Antragsabschluss eines Kreditkartenvertrages verstanden werden k&#246;nnte, h&#228;tte der Beklagte bei Anwendung pflichtgem&#228;&#223;er Sorgfalt erkennen und vermeiden k&#246;nnen.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt"><em>Dabei kommt es nicht darauf an, ob der Beklagte den Brief der Kl&#228;gerin, der den Coupon f&#252;r das Postident-Basic-Verfahren enthielt, nicht selbst aus dem Briefkasten genommen haben mag; dass er den Coupon in der Postfiliale in (&#8230;) vorgelegt haben muss, ergibt sich &#8211; wie bereits erl&#228;utert - daraus, dass der Postbedienstete die Referenznummer auf dem vom Beklagten unterzeichneten Formular eingetragen hat. (&#8230;) Jedenfalls h&#228;tte er, bevor er eine Unterschrift leistete, (&#8230;) den Postbeamten um genauere Informationen bitten k&#246;nnen, wozu seine Unterschrift dienen sollte und ggf. fernm&#252;ndlich bei der Kl&#228;gerin, die als Empf&#228;ngerin des Postidentformulars aus dem zugeh&#246;rigen Coupon jedenfalls f&#252;r lesekundige Personen, die der Beklagte vor einer Unterschriftsleistung h&#228;tte fragen k&#246;nnen, deutlich erkennbar war, nachfragen k&#246;nnen, worauf sich die Aufforderung, ihn identifizieren zu lassen, beziehen sollte. (&#8230;)</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt"><em>H&#228;tte der Beklagte ihm danach m&#246;gliche und in seinem eigenen Interesse gebotene Informationen eingeholt, h&#228;tte er aber auch erkennen k&#246;nnen, dass die Kl&#228;gerin seine Bereitschaft, sich im Postidentverfahren identifizieren zu lassen, dahin verstehen w&#252;rde, dass der zuvor bei der Kl&#228;gerin unter seinem Namen eingegangene Kreditkartenantrag von ihm akzeptiert werde, d.h. entweder von ihm stammte oder von ihm genehmigt werde.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt"><em>Es fehlt auch nicht an der Schutzbed&#252;rftigkeit der Kl&#228;gerin. Es ist insbesondere nicht der geringste Anhaltspunkt daf&#252;r ersichtlich, dass die Kl&#228;gerin wusste oder auch nur h&#228;tte erkennen k&#246;nnen, dass der Beklagte nicht wusste, weshalb er das Postidentverfahren durchf&#252;hren sollte.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353932","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Auch diese Ausf&#252;hrungen macht sich das erkennende Gericht zu Eigen. Diese sind auf den hiesigen Rechtsstreit &#252;bertragbar. Der Beklagte muss sich durch sein Unterschreiben des Postident-Basic-Formulars am 07.11.2013 in der Postfiliale in Rendsburg den unter seinem Namen abgeschlossenen Kreditvertrag zurechnen lassen. Dass er kein Erkl&#228;rungsbewusstsein gehabt haben k&#246;nnte, kann jedenfalls aus den vorgenannten Gr&#252;nden dahinstehen. Dabei spielt es auch keine Rolle, dass das Postident-Formular bereits von der Kl&#228;gerin oder von einem Dritten soweit ausgef&#252;llt war, dass der Beklagte es nur noch unterschreiben musste. Auch insoweit wird auf das Vorstehende verwiesen. Dem steht auch nicht der Vortrag des Beklagten entgegen, er habe bedingt durch eine Gehirnfunktionsst&#246;rung eine Lese- und Schreibschw&#228;che. Denn wer eine Urkunde unterschreibt, hat deren Wirkungen gegen sich gelten zu lassen. Das gilt selbst bei Analphabeten (vgl. Palandt/<em>Ellenberger</em>, 76. Auflage, &#167;&#160;119 Rn. 9). So liegt es auch hier.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Von den Grunds&#228;tzen des Urteils des OLG Brandenburg (a. a. O.) ist auch nicht aus Billigkeitsgr&#252;nden abzuweichen. Schon der Ablauf eines Postident-Basic-Verfahrens spricht gegen die Anwendung des &#167;&#160;242 BGB. So schreibt <em>M&#246;ller</em> in seinem Aufsatz &#8222;Rechtsfragen im Zusammenhang mit dem Postident-Verfahren&#8220; in NJW 2005, 1605:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Bei dem Postident-Basic-Verfahren (fr&#252;her: Postident-3) erfolgt die Identifizierung in den Filialen der Deutschen Post AG. Der Anbieter stellt seinem (zuk&#252;nftigen) Kunden ein Schriftst&#252;ck wie zum Beispiel einen Antrag auf Kontoer&#246;ffnung sowie ein entsprechendes Postident-Formular zur Verf&#252;gung. Dies kann entweder in k&#246;rperlicher Form - etwa mittels &#220;bergabe oder Versand - oder &#252;ber das Internet erfolgen. Der Kunde erg&#228;nzt und unterzeichnet das ihm &#252;berlassene Schriftst&#252;ck und begibt sich zur Identifizierung in eine Postfiliale. Dort legt er neben dem an den Anbieter adressierten Schriftst&#252;ck auch das Postident-Formular sowie seinen Personalausweis oder Reisepass vor. Der Mitarbeiter der Post &#252;berpr&#252;ft nunmehr die Identit&#228;t, nimmt s&#228;mtliche Ausweisdaten auf und holt eine Kundenunterschrift ein. Nach erfolgreicher Identifizierung wird das Schriftst&#252;ck an den Anbieter (zur&#252;ck-)gesandt.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Aus Sicht eines objektiven und verst&#228;ndigen Dritten stellt sich der Ablauf dergestalt dar, dass der Unterzeichnende bewusst eine Erkl&#228;rung abgegeben hat. Denn er selbst sucht mit einem an die Bank adressierten Schreiben und dem unter Umst&#228;nden schon unterschriebenen &#8211; und ebenfalls an die Bank adressierten &#8211; Postident-Formular die Postfiliale auf, wo er an den Postbediensteten unter Vorlage seiner Ausweisdokumente die vorbenannten Dokumente &#252;bergibt. Nach erfolgter Identifizierung unterschreibt er auf Anweisung des Postbediensteten nochmals ein Formular. So liegt der Fall auch hier. Der Beklagte hat keine Umst&#228;nde vorgetragen, die f&#252;r einen den Ablauf beobachtenden Dritten ein Indiz w&#228;re, dass der Beklagte ersichtlich keine Erkl&#228;rung abgeben wollte. Ein solcher Umstand kann auch nicht in der Behauptung gesehen werden, er k&#246;nne sich nicht erinnern, am 07.11.2013 in der Postfiliale in Rendsburg gewesen zu sein. Denn aus dem vorgenannten Ablauf ergibt sich, dass er sich f&#252;r die Abgabe eines Postident-Formulars legitimieren muss. Dieses setzt voraus, dass er selbst in der Postfiliale gewesen sein muss. Da das hier streitgegenst&#228;ndliche Postident-Formular von ihm nach der &#220;berzeugung des erkennenden Gerichts unterschrieben wurde, war er also auch am 07.11.2013 in der Postfiliale.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353932","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>In den Billigkeitserw&#228;gungen ist dar&#252;ber hinaus auch zu ber&#252;cksichtigen, dass der Beklagte in Kenntnis seiner Unkenntnis handelte. Dem Beklagten ist gerade kein Irrtum im Sinne des &#167;&#160;119 BGB unterlaufen. Denn er hat als Erkl&#228;render eine Erkl&#228;rung in dem Bewusstsein abgegeben, ihren Inhalt nicht zu kennen (vgl. BGH NJW 1951, 705). Etwas anderes kann auch nicht im Rahmen der &#167;&#167;&#160;164 ff. BGB gelten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kl&#228;gerin hat das Angebot des Beklagten auch unstreitig angenommen. Der Kredit wurde auf das in dem Kreditvertrag angegebene Konto am 27.11.2013 ausgezahlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Anspruch ist durch die am 16.04.2014 erfolgte kl&#228;gerseitige K&#252;ndigung auch seit dem 01.05.2014 in H&#246;he von 6.236,11 &#8364; f&#228;llig (Anlage zum kl&#228;gerischen Schriftsatz vom 12.05.2016, Bl. 114 d. A.). Der Beklagte zahlte auf diese bislang</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">in der Zeit bis zum 30.11.2015 einen Betrag &#252;ber 2.937,11 &#8364;,</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">am 09.12.2015 einen Betrag &#252;ber 648,28 &#8364;,</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">am 12.01.2016 einen Betrag &#252;ber 389,28 &#8364;,</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">am 10.02.2016 einen Betrag &#252;ber 284,28 &#8364;,</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">am 09.03.2016 einen Betrag &#252;ber 277,28 &#8364; sowie</td>
                </tr>
            </table></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                    <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                    <td colspan="1" rowspan="1" valign="top">in der Zeit bis zum 01.07.2016 einen Betrag &#252;ber 284,28 &#8364;,</td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>insgesamt also 4.821,11 &#8364;, mit der Folge, dass der von der Kl&#228;gerin begehrte Betrag noch in H&#246;he von 1.415,00 &#8364; offen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die als Feststellungsantrag auszulegende Erledigungserkl&#228;rung in H&#246;he von 4.282,11 &#8364; ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Feststellungsklage ist zul&#228;ssig. Das Feststellungsinteresse der Kl&#228;gerin im Sinne des &#167;&#160;256 Abs.&#160;1 ZPO folgt aus der Kostenfrage. In der einseitigen teilweisen Erledigungserkl&#228;rung ist eine nachtr&#228;gliche kumulative Klageh&#228;ufung im Sinne der &#167;&#167;&#160;261 Abs.&#160;2, 260 ZPO zu sehen, wobei die darin liegende Klage&#228;nderung nach &#167;&#160;263 Alt. 2 ZPO als sachdienlich anzusehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Feststellungsklage ist auch begr&#252;ndet. Auf den ge&#228;nderten Antrag der Kl&#228;gerin ist die Erledigung der Hauptsache festzustellen, weil sich die urspr&#252;nglich zul&#228;ssige und begr&#252;ndete Klage durch die Zahlungen des Beklagten in H&#246;he von 4.821,11 &#8364; - und damit sogar um 539,00 &#8364; mehr als von der Kl&#228;gerin beantragt - erledigt hat. Hinsichtlich der urspr&#252;nglichen Zul&#228;ssigkeit und Begr&#252;ndetheit der Klage wird insoweit auf Ziff. III.2. verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>V.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Kl&#228;gerin kann auch die au&#223;ergerichtlichen Rechtsanwaltskosten in H&#246;he von 571,44 &#8364; von dem Beklagten verlangen, &#167;&#167;&#160;280 Abs.&#160;1 und 2, 286 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>VI.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Kl&#228;gerin steht der geltend gemachte Zinsanspruch aus dem im Tenor ersichtlichen Umfang zu, &#167;&#160;288 Abs.&#160;1 BGB. Im &#220;brigen ist der Zinsanspruch unbegr&#252;ndet. Grund hierf&#252;r ist, dass die Kl&#228;gerin ihren Zinsanspruch aus der dem Schuldanerkenntnis zugrundliegenden Forderung &#252;ber 7.446,78 &#8364; herleitet. Dieses besteht indes nicht; insoweit wird auf Ziff. III.1. verwiesen. Der Zinsanspruch folgt aber aus &#167;&#167;&#160;280 Abs.&#160;1 und 2, 286 Abs.&#160;1, 288 Abs.&#160;1 BGB, dessen Schuldverh&#228;ltnis der Kreditvertrag ist (vgl. Ziff. III.2). Der Beklagte kam am 01.05.2014 in Verzug, da er den im K&#252;ndigungsschreiben vom 16.04.2014 f&#228;llig gestellten Betrag in H&#246;he von 6.236,11 &#8364; (Anlage zum kl&#228;gerischen Schriftsatz vom 12.05.2016, Bl. 114 d. A.) nicht bezahlte, 286 Abs.&#160;2 Nr.&#160;2 BGB. Dass die Kl&#228;gerin Zinsen erst ab dem 23.07.2014 beansprucht, steht dem nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>VII.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die prozessualen Nebenentscheidungen folgen hinsichtlich der Kostenentscheidung aus &#167;&#167;&#160;92 Abs.&#160;1 S.&#160;1 Alt. 2, 269 Abs.&#160;3, 344 ZPO sowie bez&#252;glich der Vollstreckbarerkl&#228;rung aus &#167;&#167;&#160;708 Nr.&#160;11, 709 S.&#160;1 und 2, 711, 794 Abs.&#160;1 Nrn. 3 und 4 ZPO. Im Hinblick auf die S&#228;umnis der Kl&#228;gerin sind die Kosten von der Kl&#228;gerin aufzubringen, da das Vers&#228;umnisurteil vom 22.04.2016 in gesetzlicher Weise ergangen ist (&#167;&#160;344 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Unter Zugrundelegung eines fiktiven Streitwerts in H&#246;he von (7.446,78 &#8364; + 6.236,11 &#8364; =) 13.682,89 &#8364; hat die Kl&#228;gerin einen Kostenanteil von 30 % zu tragen. Denn hinsichtlich des Kreditvertrages hat die Kl&#228;gerin eine Kostenquote von 14,37 %, da sie &#252;ber 896,30 &#8364; unterliegt: dies setzt sich zusammen aus dem Differenzbetrag aus der der Kl&#228;gerin zugesprochenen Zahlung &#252;ber 1.415 &#8364; sowie dem Wert der Kreditforderung in H&#246;he von 6.236,11 &#8364; abz&#252;glich der beklagtenseits geleisteten Zahlungen in H&#246;he von insgesamt nur geltend gemachten 4.282,11 &#8364; unter Ber&#252;cksichtigung der Klagr&#252;cknahme &#252;ber 357,30 &#8364;. Hinsichtlich des Anerkenntnisses hat die Kl&#228;gerin eine Kostenquote von 42,48 %, da sie &#252;ber 3.164,67 &#8364; unterliegt (7.446,78 &#8364; abz&#252;glich der beklagtenseits geleisteten Zahlungen in H&#246;he von insgesamt nur geltend gemachten 4.282,11 &#8364;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die &#252;brigen Kosten in H&#246;he von 70 % sind dem Beklagten aufzuerlegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d296937" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001353932</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
