<html>
<head><title>2-O-7-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kiel 2. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.02.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 O 7/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKIEL:2021:0225.2O7.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001579224"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Der Beklagte wird verurteilt, an die Kl&#228;gerin 15.626,20 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 14.07.2020 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Der Beklagte wird verurteilt, es zu unterlassen, das Gel&#228;nde des Schlachthofes der Kl&#228;gerin, XX, zu betreten, insbesondere den Zugang zu den Rampen des Betriebsgeb&#228;udes durch seinen Aufenthalt dort zu beeintr&#228;chtigen oder unm&#246;glich zu machen, insbesondere wie dies bei der Blockade des Schlachthofes der Kl&#228;gerin vom 21.10.2019 durch den Aufenthalt des Beklagten auf der Rampe 8 geschehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">F&#252;r jeden Fall der Zuwiderhandlung wird gegen den Beklagten ein Ordnungsgeld bis zu 250.000,00 &#8364; und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, Ordnungshaft von bis zu 6 Monaten oder Ordnungshaft bis zu 6 Monaten, angedroht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Der Beklagte wird verurteilt, an die Kl&#228;gerin 1.134,55 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 14.07.2020 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">5. Von den Kosten des Rechtsstreits haben die Kl&#228;gerin 17 % und der Beklagte 83 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">6. Das Urteil ist vorl&#228;ufig vollstreckbar, f&#252;r die Kl&#228;gerin jedoch nur gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags. Die Kl&#228;gerin kann die Vollstreckung des Beklagten durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">Beschluss</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird bis zum 08.01.2021 auf 16.738,20 &#8364; und ab dem 08.01.2021 auf 32.119,10 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin macht Schadensersatz gegen&#252;ber dem Beklagten im Zusammenhang mit einem Vorfall vom 21.10.2019 auf dem Schlachthofgel&#228;nde der Kl&#228;gerin geltend, an dem der Beklagte beteiligt war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist Inhaberin eines Schlachthofs in K. Sie besch&#228;ftigt 80 eigene Mitarbeiter sowie hierneben externe Dienstleistungsfirmen und geh&#246;rt der X-Unternehmensgruppe an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Schlachtvieh gelangt von den landwirtschaftlichen Betrieben mittels Zulieferfirmen auf das Schlachthofgel&#228;nde der Kl&#228;gerin. Die Kl&#228;gerin wird unter anderem von den Firmen Y-GmbH sowie der Z-GmbH beliefert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Anlieferung des Schlachtviehs erfolgt mittels Lkw an hierf&#252;r vorgesehene Laderampen am Betriebsgeb&#228;ude der Kl&#228;gerin, so etwa an die Rampen 8 und 9, &#252;ber die die Tiere in das Innere des Betriebsgeb&#228;udes &#252;berf&#252;hrt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In den Betriebsablauf der Kl&#228;gerin sind Mitarbeiter des Veterin&#228;ramtes des Kreises S in Form von Tier&#228;rzten, Fachassistenten und Hilfskr&#228;ften sowie die Firma E als externes Klassifizierungsunternehmen, das zur Kontrolle des Schlachtgutes eingesetzt ist, eingebunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 21.10.2019 begab sich der Beklagte gemeinsam mit etwa 25 weiteren zum Teil bekannten, zum Teil unbekannt gebliebenen Personen ab ca. 4:00 Uhr morgens auf das Betriebsgel&#228;nde der Kl&#228;gerin in K. Die Personengruppe verteilte sich auf verschiedene Bereiche der Betriebsst&#228;tte; so begaben sich einige der Personen auf die Rampen 8 und 9 und wiederum andere gelangten auf das Dach des Betriebsgeb&#228;udes. Der Beklagte begab sich gemeinsam mit weiteren Personen auf die Rampe Nummer&#160;8 und verblieb dort. Mithilfe einer Gliederkette kettete der Beklagte sich auf der Rampe sitzend an den rechten Rand der dortigen Tor&#246;ffnung. Unmittelbar vor dem Beklagten hing rechtsseitig ein Transparent mit der Aufschrift: &#8222;Bis jede Schlachtfabrik stillsteht &#8211; Protest, Sabotage, Widerstand!&#8220;. Es kam hieraufhin zu einem Polizeieinsatz und dem Einsatz eines H&#246;heninterventionsteams auf dem Betriebsgel&#228;nde der Kl&#228;gerin, der bis etwa 16:00 Uhr andauerte. Die Kette des Beklagten mittels derer er sich an der Tor&#246;ffnung der Rampe 8 festgekettet hatte, wurde von Einsatzkr&#228;ften der Polizei fr&#252;hestens um die Mittagszeit durchtrennt und der Beklagte von der Rampe entfernt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, sie habe aufgrund der Anwesenheit des Beklagten sowie der mit ihm erschienenen Personen den Betrieb am 21.10.2019 nicht regul&#228;r durchf&#252;hren k&#246;nnen. So h&#228;tten die zu bestimmten, vorab vereinbarten Lieferzeiten angelieferten Tiere, aufgrund des &#252;ber Stunden andauernden Aufenthaltes unter anderem des Beklagten, nicht &#252;ber die Rampen abgeladen werden k&#246;nnen. Die Lkw mit den angelieferten Tieren h&#228;tten zum Teil erhebliche Wartezeiten gehabt. Teilweise h&#228;tten Tiere in andere Schlachth&#246;fe umgeleitet werden m&#252;ssen bzw., sofern eine Schlachtung an dem betreffenden Tag, wie auch eine interne Bestallung auf dem Gel&#228;nde der Kl&#228;gerin aus Zeit- bzw. Kapazit&#228;tsgr&#252;nden nicht mehr m&#246;glich gewesen sei, extern bestallt werden m&#252;ssen. Der Einsatz der Polizei sei erforderlich gewesen, um die Personengruppe um den Beklagten, und so auch den Beklagten selbst, von den Laderampen sowie dem Dach zu entfernen. Vorherigen Aufforderungen von Seiten der Vertreter der Kl&#228;gerin h&#228;tte auch der Beklagte keine Folge geleistet. Die Polizei habe aus Sicherheitsgr&#252;nden den Zeitpunkt der Wiederaufnahme des regul&#228;ren Betriebs &#252;ber den Tag hinweg wiederholt verschieben m&#252;ssen; insbesondere der Einsatz des H&#246;heninterventionsteams, das die sich auf dem Dach des Betriebsgeb&#228;udes befindlichen Personen von dort herunterholen sollte, habe bis in die Nachmittagsstunden angedauert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Gesamtschaden belaufe sich auf 36.242,32 &#8364;, wovon jedoch 20.616,12 &#8364; auf einen entgangenen Gewinn am 21.10.2019 entfiele. Klageweise geltend gemacht werde allein die Schadenssumme in H&#246;he von 15.626,20 &#8364;, die sich zusammensetze aus Rechnungsbetr&#228;gen, die die Vertragspartner der Kl&#228;gerin ihr gegen&#252;ber f&#252;r Wartezeiten, zus&#228;tzliche Frachtkosten, sogenannte Minderschlachtungen und externe Lebendviehaufstallung gelten gemacht h&#228;tten. Die Kl&#228;gerin behauptet, die Rechnungsbetr&#228;ge jeweils am 09.12.2019 bzw. 11.12.2019 beglichen zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sch&#228;den, die auf der sogenannten Minderschlachtung beruhen, seien darauf zur&#252;ckzuf&#252;hren, dass bei den angelieferten Tieren durch die eingetretene Verz&#246;gerung der Schlachtungen ein Gewichtsverlust zu verzeichnen gewesen sei. Die Tiere w&#252;rden zuvor im Hinblick auf einen anstehenden Schlachttermin entsprechend gef&#252;ttert, um ein m&#246;glichst hohes Schlachtgewicht zu erreichen. Werde dieser Termin nicht eingehalten, komme es in der Zwischenzeit zu einer Reduktion des Gewichts der Tiere, sodass die Schlachtgewichte zum Zeitpunkt der nachgeholten Schlachtungen geringer ausgefallen seien, als wenn die Schlachtung planm&#228;&#223;ig h&#228;tte durchgef&#252;hrt werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Im Einzelnen beliefen sich die Sch&#228;den auf nachfolgende Positionen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">- Nettorechnungsbetrag der Firma A in H&#246;he von 4.462,80 &#8364;, Rechnung vom 08.11.2019 (Blatt 13 d. A.) f&#252;r die externe Aufstallung von 656 Schweinen vom 21.10.2019 auf den 22.10.2019 sowie zus&#228;tzliche Frachtkosten f&#252;r 351 Schweine;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">- Nettorechnungsbetrag der Firma Y-GmbH in H&#246;he von 2.477,75 &#8364;, der sich zusammensetzt aus einem entgangenen Warenwert in H&#246;he von 946,27 &#8364; wegen Minderschlachtung und zus&#228;tzliche Frachtkosten in H&#246;he von 1.531,48 &#8364;, wobei ein Frachtkostenbetrag in H&#246;he von 1112,00 &#8364; nicht auf den Vorfallstag entfallen, sodass zus&#228;tzliche Frachtkosten lediglich in H&#246;he von 456,60 &#8364; zugrunde zu legen sind, Rechnung vom 21.11.2019 (Blatt 14 d. A.);</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">- Rechnungsbetrag der Firma Z-GmbH in H&#246;he von 4.091,28 &#8364;, der sich zusammensetzt aus einem entgangenen Warenwert in H&#246;he von 1.035,03 &#8364; wegen Minderschlachtung und Wartekosten in H&#246;he von 3.636,94 &#8364;, Rechnung vom 31.10.2019 (Blatt 15 d. A.);</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">- Rechnungsbetrag des Veterin&#228;r- und Lebensmittel&#252;berwachungsamtes des Kreises S in H&#246;he von 2032,76 &#8364;, der sich zusammensetzt aus Kosten f&#252;r Wartezeiten von amtlichen Tier&#228;rzten in H&#246;he von 982,56 &#8364;, von Fachassistenten in H&#246;he von 715,56 &#8364; und von Hilfskr&#228;ften in H&#246;he von 334,64 &#8364;, Geb&#252;hrenrechnung vom 18.11.2019 (K 21), E-Mail vom 05.12.2019 (Blatt 16 d. A.);</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">- Rechnungsbetrag der Firma B Dienstleistung GmbH in H&#246;he von 2860,20 &#8364; f&#252;r Wartezeiten der Mitarbeiter der Firma B Dienstleistung GmbH, Rechnung vom 15.11.2019 (Anlage K 25);</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">- Betrag in H&#246;he von 881,12 &#8364; der Firma E f&#252;r 28,25 Stunden Wartezeit von Mitarbeitern, Rechnung vom 06.11.2019 (Blatt 18 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Hinsichtlich des Vortrags der Kl&#228;gerin zu den einzelnen Schadenspositionen wird im &#220;brigen verwiesen auf die Ausf&#252;hrungen in der Klageschrift vom 24.08.2020 (Bl. 7 - 8 d. A.) sowie der Replik vom 08.01.2020 (Bl. 68 - 84 d. A.). Ferner wird verwiesen auf die Anlagen K 1 bis K 6, K 14, K 21, K 24 und K 25.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet schlie&#223;lich, die Firma B Dienstleistung GmbH sei mit der Schlachtung der angelieferten Tiere in dem Betriebsgeb&#228;ude der Kl&#228;gerin betraut.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, der Beklagte habe gemeinsam mit den weiteren Personen durch das Erscheinen und Verbleiben auf dem Betriebsgel&#228;nde der Kl&#228;gerin am 21.10.2019 in das deliktische Schutzgut des eingerichteten und ausge&#252;bten Gewerbebetriebs der Kl&#228;gerin sowie hierneben ihren Besitz rechtswidrig eingegriffen. Dem Beklagten sei auch das Verhalten der weiteren Personen aus der Gruppe, aufgrund ihres planvollen und gemeinsamen Zusammenwirkens zuzurechnen. Die Betriebsbezogenheit des Eingriffs komme bereits dadurch zum Ausdruck, dass sich das Vorgehen des Beklagten sowie der weiteren Personen gezielt gegen das Funktionieren des Betriebs gerichtet habe, um dessen Stillstand zu erreichen. Diese Absicht brachte der Beklagte gemeinsam mit den weiteren Personen etwa durch Aufh&#228;ngen des benannten Transparents zum Ausdruck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Zahlungsverpflichtungen der Kl&#228;gerin gegen&#252;ber ihren Vertragspartnern w&#252;rden sich aus einer vertraglichen branchen&#252;blichen Vereinbarung ergeben. Entsprechende Rechnungen der Vertragspartner seien auch im Zusammenhang mit anderen Verhinderungs- oder St&#246;rungsf&#228;llen derart ausgestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin hat zun&#228;chst im Rahmen der Klageschrift vom 24.08.2020 dort unter Ziffer 1 beantragt, den Beklagten zu verurteilen, an sie 16.738,20 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.07.2020 zu zahlen. Mit Schriftsatz vom 08.01.2021 hat die Kl&#228;gerin die Forderungssumme im Hinblick auf den Antrag zu Ziffer 1 auf 15.626,20 &#8364; beziffert und hinsichtlich eines Teilbetrages in H&#246;he von 1.112,00 &#8364; die Klager&#252;cknahme erkl&#228;rt (Blatt 71 d. A.). Ferner hat die Kl&#228;gerin die Klage um den Hilfsantrag zu Ziffer 2 sowie den Unterlassungsantrag zu Ziffer 3 erweitert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt nunmehr,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">1. den Beklagten zu verurteilen, an die Kl&#228;gerin 15.626,20 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.07.2020 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">2. Hilfsweise im Verh&#228;ltnis zum Antrag zu 1: den Beklagten zu verurteilen, an die Kl&#228;gerin 13.593,44 &#8364; aus abgetretenem Recht zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.07.2020 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">3. den Beklagten unter Androhung eines f&#252;r jeden Fall der Zuwiderhandlung von dem Gericht festzusetzenden Ordnungsgeldes bis zu 250.000,00 &#8364; und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, Ordnungshaft von bis zu 6 Monaten oder Ordnungshaft bis zu 6 Monaten, zu verurteilen, es zu unterlassen, das Gel&#228;nde des Schlachthofes der Kl&#228;gerin in K zu betreten, insbesondere den Zugang und/oder die Zufahrt zu dem Schlachthof und den Rampen durch den Aufenthalt von Personen auf Zufahrtsstra&#223;en und den Rampen zu beeintr&#228;chtigen oder unm&#246;glich zu machen, insbesondere wie dies bei der Blockade des Schlachthofes der Kl&#228;gerin vom 21. Oktober 2019 durch die Blockade der Rampen 8 und 9 geschehen ist, und/oder Dritte zu den vorgenannten Handlungen zu veranlassen und/oder Dritte bei den vorgenannten Handlungen zu unterst&#252;tzen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">4. den Beklagten zu verurteilen an die Kl&#228;gerin 1.590,91 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.07.2020 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Beklagte ist der Ansicht, die Klage sei bereits nicht schl&#252;ssig. Es w&#252;rden die Zahlungsverpflichtungen der Kl&#228;gerin gegen&#252;ber ihren Vertragspartnern dem Grunde und der H&#246;he nach in Abrede gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Beklagte behauptet, neben den Rampen 8 und 9 an dem Betriebsgeb&#228;ude der Kl&#228;gerin h&#228;tten noch weitere Rampen existiert, &#252;ber die eine Abladung der angelieferten Tiere am 21.10.2019 h&#228;tte erfolgen k&#246;nnen. Es habe ferner bis zum Verlassen des Betriebsgel&#228;ndes durch den Beklagten zu keinem Zeitpunkt eine Aufl&#246;sungsverf&#252;gung oder anderweitige Aufforderung, gerichtet an den Beklagten, gegeben, sich von der &#214;rtlichkeit zu entfernen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Beklagte behauptet zudem, es seien keine festen Anlieferzeiten der einzelnen Transporte vereinbart gewesen. Die Anlieferungen h&#228;tten unmittelbar zu den einzelnen Rampen des Schlachthofes zu erfolgen gehabt. Der Beklagte ist in diesem Zusammenhang der Auffassung, f&#252;r eine ordnungsgem&#228;&#223;e Verwahrung und Anlieferung der Tiere bis zu deren Abladung bei der Kl&#228;gerin seien einzig die Anlieferer verantwortlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Ferner behauptet der Beklagte, dass eine externe Bestallung von Tieren nicht erforderlich gewesen sei, da die Kl&#228;gerin selbst auf dem Schlachthofgel&#228;nde &#252;ber ausreichend Stellpl&#228;tze verf&#252;ge. Die Kl&#228;gerin habe &#252;berdies die vorgelegten Rechnungen ihrer Vertragspartner nicht beglichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Beklagte meint in diesem Zusammenhang, es habe bereits keine rechtliche oder vertragliche Verpflichtung der Kl&#228;gerin gegen&#252;ber ihren Vertragspartnern gegeben, die sie zur Verg&#252;tung von Wartezeiten verpflichtet h&#228;tte. Die Haftung der Kl&#228;gerin gegen&#252;ber ihren Vertragspartnern sei durch allgemeine Lieferbedingungen ausgeschlossen gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Beklagte ist der Auffassung, das Landgericht Kiel sei &#246;rtlich unzust&#228;ndig; die Kl&#228;gerin sei gehalten gewesen, die in verschiedenen Verfahren geltend gemachten Schadensersatzanspr&#252;che gegen&#252;ber den betroffenen Personen, unter denen auch der Beklagte ist, geb&#252;ndelt am &#8222;Tatort&#8220;-Gericht geltend zu machen. Das prozessuale Vorgehen der Kl&#228;gerin sei insoweit sittenwidrig und rechtsmissbr&#228;uchlich.<br><br>Bei dem Recht am eingerichteten und ausge&#252;bten Gewerbebetrieb handle es sich zudem nicht um ein absolutes Recht, wie in &#167;&#160;823 Abs.&#160;1 BGB gefordert. Hierneben habe eine Verletzung einer solchen Rechtsposition der Kl&#228;gerin durch den Beklagten nicht stattgefunden. Die Kl&#228;gerin bediene sich weitestgehend Subunternehmern bzw. lasse betriebsbezogene T&#228;tigkeiten von Vertragspartnern vornehmen, weshalb allenfalls von Beeintr&#228;chtigungen dieser Unternehmen ausgegangen werden k&#246;nne. Vor dem Hintergrund der Auslagerung von Betriebst&#228;tigkeiten auf andere Unternehmen sei bereits nicht nachvollziehbar, inwieweit ein Betrieb der Kl&#228;gerin &#252;berhaupt vorliege. Insbesondere habe sich die Demonstration am 21.10.2019 nicht speziell gegen die Beklagte, sondern gegen jede Schlachtfabrik und das System der X-Unternehmensgruppe im Allgemeinen gerichtet. Die Kl&#228;gerin mache Sch&#228;den geltend, die als Drittsch&#228;den allenfalls in die Sph&#228;re ihrer Vertragspartner fielen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Bei der Zusammenkunft des Beklagten mit den Beteiligten der Personengruppe, die sich am 21.10.2019 auf dem Betriebsgel&#228;nde der Kl&#228;gerin aufhielt, habe es sich um eine Versammlung zum Zwecke einer kollektiven Meinungskundgabe gehandelt; diese sei dem Schutz des Art.&#160;8 GG unterstellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Beklagte ist schlie&#223;lich der Auffassung, die Berechnung der geltend gemachten vorgerichtlichen Rechtsanwaltskosten orientiere sich nicht an dem unter Ziffer 1 der Klageantr&#228;ge geltend gemachten Forderungsbetrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der kl&#228;gerische Schriftsatz vom 08.01.2021 ist dem Beklagtenvertreter eigenen Angaben im Rahmen der m&#252;ndlichen Verhandlung nach am 13.01.2021 formlos zugegangen. Der Beklagtenvertreter r&#252;gt, dass ihm der kl&#228;gerische Schriftsatz vom 08.01.2021 nicht zugestellt worden sei und er bis zum Zeitpunkt der m&#252;ndlichen Verhandlung am 04.02.2021 nicht auf den dortigen Vortrag erwidern habe k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Beklagtenvertreter hat ferner im Rahmen der m&#252;ndlichen Verhandlung vom 04.02.2021 beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:54pt">den Gesch&#228;ftsf&#252;hrer der Firma B zum Beweis der Tatsache zu h&#246;ren, dass die Kl&#228;gerin der Firma B gegen&#252;ber wegen Nichtschlachtung keine Schadensersatzanspr&#252;che bzw. Forderungen geltend machen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 04.02.2021 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und in dem tenorierten Umfang begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>I. Das Landgericht Kiel ist &#246;rtlich zust&#228;ndig. Der allgemeine Gerichtsstand nach &#167;&#167;&#160;12, 13 ZPO ist durch Aus&#252;bung des kl&#228;gerischen Wahlrechts gem&#228;&#223; &#167;&#160;35 ZPO begr&#252;ndet worden. Der Beklagte hat seinen Wohnsitz im hiesigen Einzugsbereich. W&#228;hrend auch der besondere Gerichtsstand der unerlaubten Handlung nach &#167;&#160;32 ZPO in Betracht kam, erfolgte die Aus&#252;bung des er&#246;ffneten Wahlrechts durch die Kl&#228;gerin in zul&#228;ssiger Art und Weise und verst&#246;&#223;t insbesondere nicht gegen Treu und Glauben. Die Kl&#228;gerin war nicht gehalten, die Klage gegen den Beklagten verbunden mit weiteren Klagen gegen ebenfalls am 21.10.2019 auf dem Betriebsgel&#228;nde der Kl&#228;gerin anwesende Personen gemeinsam vor dem Gericht zu erheben, in dessen Bezirk die unerlaubte Handlung begangen wurde. Anhaltspunkte, dass die Wahl des allgemeinen Gerichtsstandes aus sachfremden, rechtsmissbr&#228;uchlichen Erw&#228;gungen, etwa einzig zum Zwecke der Sch&#228;digung des Beklagten erfolgte, liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>II. Die Klage ist hinsichtlich des Antrags zu Ziffer 1 auch begr&#252;ndet. Die Kl&#228;gerin hat gegen den Beklagten Anspruch auf Schadensersatz in H&#246;he von 15.626,20 &#8364;, gem&#228;&#223; &#167;&#167;&#160;823 Abs.&#160;1, 830 Abs.&#160;1 Satz&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Beklagte hat vors&#228;tzlich und rechtswidrig in den eingerichteten und ausge&#252;bten Gewerbebetrieb der Kl&#228;gerin eingegriffen, wodurch dieser ein Schaden in benannter H&#246;he entstanden ist. Der Beklagte hat hierbei gemeinschaftlich mit den weiteren Personen der Gruppe, mit denen er gemeinsam am 21.10.2019 auf das Betriebsgel&#228;nde der Kl&#228;gerin gelangte und dort verblieb, gehandelt und so den Schaden verursacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>In dem sich der Beklagte als Teil der benannten Personengruppe in den fr&#252;hen Morgenstunden des 21.10.2019 auf das Betriebsgel&#228;nde der Kl&#228;gerin begab, sich dort auf die rechte Seite der Rampe 8 setzte und mittels einer mitgebrachten Gliederkette an der Tor&#246;ffnung der Laderampe festkettete und so mehrere Stunden verharrte, hat er durch diesen Tatbeitrag das deliktische Rechtsgut des eingerichteten und ausge&#252;bten Gewerbebetriebes der Kl&#228;gerin verletzt. Die Rechtsposition unterf&#228;llt als Schutzgut den sonstigen Rechten nach &#167;&#160;823 Abs.&#160;1 BGB (BGH, Urteil v. 30.05.1972 &#8211; VI ZR 6/71, NJW 1972, 1366; BGH, Urteil v. 24.01.2006 &#8211; XI 384/03, NJW 2006, 830; BGH, Beschluss v. 10.12.2002 &#8211; VI ZR 171/2, NJW 2003, 1040; BGH, Urteil v. 25.10. 1988 &#8211; VI ZR 344/87, NJW 1989, 707). Das Recht am eingerichteten und ausge&#252;bten Gewerbebetrieb sch&#252;tzt hierbei die ungest&#246;rte Bet&#228;tigung und Entfaltung des Unternehmens in seinen einzelnen Erscheinungsformen und umfasst alles, was in der Gesamtheit den wirtschaftlichen Wert des Betriebes ausmacht (vgl. <em>Wagner</em>, in: M&#252;nchener Kommentar zum BGB, 8. Aufl., &#167;&#160;823, Rn. 368). Zum Zwecke einer Konkretisierung dieses weiten Begriffsverst&#228;ndnisses wird ferner eine Betriebsbezogenheit der Verletzungshandlung gefordert (vgl. BGH, Urteil v. 15.05.2012 &#8211; VI ZR 117/11, NJW 2012, 2579). Danach muss sich der Eingriff gegen den Betrieb als solchen richten und darf nicht lediglich vom Gewerbebetrieb abl&#246;sbare Rechtspositionen beeintr&#228;chtigen (vgl. BGH, Urteil v. 15.05.2012 &#8211; VI ZR 117/11, NJW 2012,2579). Hierbei kommt es ma&#223;geblich auf subjektive Umst&#228;nde, insbesondere die Willensrichtung des Verletzers an (vgl. BGH, Urteil v. 31.01.1978 &#8211; VI ZR 32/77, NJW 1978, 816).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Unzweifelhaft ist vorliegend zun&#228;chst von einem Betrieb der Kl&#228;gerin auszugehen. Die Kl&#228;gerin hat hierzu, ohne dass dies beklagtenseits bestritten wurde, vorgetragen, dass sie bereits seit den siebziger Jahren den betreffenden Schlachthof in K betreibt und vor einigen Jahren von der X-Unternehmensgruppe &#252;bernommen wurde. Die Kl&#228;gerin besch&#228;ftigt eigenem und ebenfalls unbestritten gebliebenen Vortrag nach selbst 80 Mitarbeiter. Der Anschluss an die X-Unternehmensgruppe schadet hierbei einem Fortbestand eines gesondert zu betrachtenden Betriebes nicht; hierf&#252;r spricht bereits, dass die Kl&#228;gerin weiterhin unter eigenem Firmennamen und gesonderter Rechtsform als GmbH t&#228;tig ist. Auch der Umstand, dass die Kl&#228;gerin betriebsbezogene T&#228;tigkeiten, die zum Teil auch Kernbereiche eines Schlachthofbetriebes betreffen, durch externe Unternehmen vornehmen l&#228;sst, begr&#252;ndet keine Zweifel daran, dass die Kl&#228;gerin gleichwohl Betreiberin des Schlachthofes ist. Der Betrieb der Kl&#228;gerin als wirtschaftlich-organisatorische Einheit bleibt auch dann als solcher bestehen, wenn Teile betrieblicher T&#228;tigkeiten durch externe Dienstleister ausgef&#252;hrt werden. Hierbei kann nicht ohne weiteres von derart verselbstst&#228;ndigten und organisatorisch unabh&#228;ngig gef&#252;hrten Teilbereichen im Sinne einer Auslagerung bzw. einer &#220;bertragung eines Betriebsteils ausgegangen werden, dass eine Betroffenheit des Betriebes der Kl&#228;gerin von vornherein ausscheidet. Hierf&#252;r spricht auch, dass etwa die ma&#223;gebende T&#228;tigkeit der Schlachtung der Tiere durch die Firma B Dienstleistung GmbH in den Betriebsr&#228;umen der Kl&#228;gerin ausgef&#252;hrt wird. Dass die Firma B Dienstleistung GmbH die Schlachtungen der Tiere durchf&#252;hrt, ist ferner durch die Rechnungen bzw. Gutschriften der Firma, die als Einzelposten auch &#8222;Schweineschlachtung&#8220; auff&#252;hren, (Anlagen K 5, K 24, K 25) hinreichend dargetan. Die Frage, ob die Kl&#228;gerin auch Eigent&#252;merin des Grundst&#252;cks ist, auf dem sich der Schlachthof befindet, was beklagtenseits bestritten wird, ist unerheblich f&#252;r die Betrachtung, ob die Kl&#228;gerin Betreiberin ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Verhalten des Beklagten richtete sich auch unmittelbar gegen den Betrieb der Kl&#228;gerin als solchen, da sowohl dessen objektive Sto&#223;richtung sowie auch das zum Ausdruck gekommene Ziel des Beklagten und der weiteren Personen die St&#246;rung des konkreten betrieblichen Organismus sowie die Einschr&#228;nkung der unternehmerischen Entscheidungsfreiheit der Kl&#228;gerin war (vgl. <em>Wagner</em>, in: M&#252;nchener Kommentar zum BGB, 8. Aufl., &#167;&#160;823, Rn. 369). Bereits die Art und Weise des Vorgehens des Beklagten sowie der weiteren Personen l&#228;sst unzweifelhaft den Schluss zu, dass es der Personengruppe und so auch dem Beklagten selbst zuvorderst darum ging, die Kernaktivit&#228;t des Schlachtbetriebs, n&#228;mlich das eigentliche Schlachten der Tiere, zu beeintr&#228;chtigen und weitestgehend lahmzulegen. Das Vorgehen zielte gerade nicht auf eine nur vor&#252;bergehende Bel&#228;stigung in den Betriebsabl&#228;ufen ab. Die Personen um den Beklagten und so auch der Beklagte selbst begaben sich gezielt auf die Rampen 8 und 9, &#252;ber die die Anlieferung der Tiere erfolgt. Der Beklagte positionierte sich derart auf der Rampe 8, dass bereits hierdurch ein gefahrloses Abladen der Tiere unm&#246;glich wurde. Seine Entschlossenheit, ein Abladen der Tiere auch nicht nur kurzfristig zu verhindern, untermauerte er dadurch, dass er sich an der Tor&#246;ffnung ankettete. Dass der Beklagte die Rampe somit auch nicht ohne weiteres, etwa eine m&#252;ndliche Aufforderung, verlassen w&#252;rde, brachte er hiermit gleichfalls zum Ausdruck. Insoweit ist der Vortrag des Beklagten, es sei von Seiten der Kl&#228;gerin keine Aufforderung zum Verlassen des Betriebsgel&#228;ndes ergangen, bereits irrelevant. Dadurch, dass Einsatzkr&#228;fte der Polizei den Beklagten letztlich losschneiden mussten, um ihn von der Rampe zu entfernen, wird ferner deutlich, dass der Beklagte letztlich nur durch Anwendung unmittelbaren Zwangs von der &#214;rtlichkeit zu verbringen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die subjektive Willensrichtung des Beklagten und auch der weiteren Personen unmittelbar um ihn herum, kommt ferner unmissverst&#228;ndlich durch die Aufschrift des befestigten Transparents zum Ausdruck. Unabh&#228;ngig davon, ob der Beklagte selbst oder ein anderer Beteiligter das Transparent beschriftet und aufgeh&#228;ngt hat, hat sich der Beklagte den Aussagegehalt der dortigen Aufschrift jedenfalls durch sein bereits beschriebenes Verhalten in unmittelbarer N&#228;he und in Kenntnis des Transparents zu eigen gemacht. Aus der Aufschrift des Transparents &#8222;jede Schlachtfabrik&#8220; kann ferner auch nicht - wie der Beklagte vortragen l&#228;sst- ersehen werden, dass sich sein Verhalten gerade nicht speziell gegen den Betrieb der Beklagte richtete, sondern allgemein gegen jeden Schlachthof der X-Unternehmensgruppe gerichtet war. Zum einen k&#228;me selbst bei einer solchen Auslegung hierdurch zum Ausdruck, dass sich das Verhalten des Beklagten und der weiteren Beteiligten gerade auch gegen jeden einzelnen Schlachthof und damit auch die Kl&#228;gerin als Teil der X-Unternehmensgruppe richten sollte. Zum anderen kommt das Ziel des Beklagten und der weiteren Beteiligten, durch ihr Verhalten sich zumindest auch gegen den Betrieb der Kl&#228;gerin zu wenden und insbesondere an dem konkreten Tag die Betriebsabl&#228;ufe dort gezielt zu st&#246;ren, auch dadurch zum Ausdruck, dass die Gruppe f&#252;r ihr Vorgehen eben diesen Betrieb der Unternehmensgruppe ausw&#228;hlte und ihr Vorhaben auf die dortigen Gegebenheiten ausrichtete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Beklagte sowie die weiteren mit ihm auf das Betriebsgel&#228;nde der Kl&#228;gerin gelangten Personen sind Mitt&#228;ter im Sinne des &#167;&#160;830 Abs.&#160;1 Satz&#160;1 BGB. Die Gemeinschaftlichkeit ihres Handelns fu&#223;t auf dem bewussten und gewollten Zusammenwirken der Gruppe auf der Grundlage eines gemeinsamen Vorhabens. Dies kommt bereits durch das gemeinsame Erscheinen der Gruppe, das Mitbringen von Gliederketten, Transparent, etc. sowie das gezielte Verteilen auf dem Betriebsgel&#228;nde zum Ausdruck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Das Verhalten des Beklagten war hierbei zumindest miturs&#228;chlich f&#252;r die kl&#228;gerseits erlittene Rechtsgutsverletzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Beklagte handelte rechtswidrig. Die Rechtswidrigkeit wird im Hinblick auf die Verletzung des Schutzgutes des eingerichteten und ausge&#252;bten Gewerbebetriebs nicht durch die Tatbestandsm&#228;&#223;igkeit indiziert, sondern war im Wege einer Interessen- und G&#252;terabw&#228;gung festzustellen (vgl. <em>Wagner</em>, in: M&#252;nchener Kommentar zum BGB, 8. Aufl., &#167;&#160;823, Rn. 370). Das Schutzinteresse der Kl&#228;gerin an dem Fortbetreiben ihres Gewerbebetriebs &#252;berwiegt hierbei das Recht des Beklagten sich gemeinsam mit den weiteren Beteiligten auf dem Betriebsgel&#228;nde der Kl&#228;gerin zum Zwecke der Meinungskundgabe zu versammeln. Der Schutzbereich des Art.&#160;14 Abs.&#160;1 GG umfasst hierbei auch das Recht der Kl&#228;gerin an ihrem eingerichteten und ausge&#252;bten Gewerbebetrieb (vgl. Papier/Shirvani, in: Maunz/D&#252;rig, Grundgesetz-Kommentar, 92. EL, Art.&#160;14, Rn. 200; Axer, in: BeckOK Grundgesetz, 45. Edt., Art.&#160;14, Rn. 52 f.; Antoni, in: H&#246;mig/Wolff, Kommentar zum Grundgesetz, 12. Aufl., Art.&#160;14, Rn. 4).<br>Das Zusammentreffen des Beklagten gemeinsam mit den weiteren Beteiligten unterf&#228;llt hingegen nicht dem Schutzbereich der Versammlungsfreiheit aus Art.&#160;8 Abs.&#160;1 GG. Anhand der vorliegenden Informationen erscheint bereits fraglich, ob das Vorgehen des Beklagten sowie der Gruppe insgesamt noch als friedlich eingestuft werden kann. Indes ist der Schutzbereich nicht er&#246;ffnet, ohne dass es auf das Merkmal der Friedlichkeit ank&#228;me, da der Beklagte und die weiteren Beteiligten vorliegend nicht im &#246;ffentlichen Raum zusammenkamen, sondern auf dem privaten Betriebsgel&#228;nde der Kl&#228;gerin. Die Zusammenkunft zielte zudem nach dem Obenstehenden ma&#223;geblich auf die nicht nur kurzfristige Stilllegung des Schlachtbetriebes ab und war damit ausgerichtet auf die Beeintr&#228;chtigung der privaten Rechtsg&#252;ter der Kl&#228;gerin auf privatem Grund. Der Schutzbereich der Versammlungsfreiheit umfasst gerade keine Zusammenk&#252;nfte auf privaten Grundst&#252;cken, insbesondere wenn sie &#8211; wie hier &#8211; zuvorderst der Beeintr&#228;chtigung privater Rechtsg&#252;ter dienen sollen (vgl. <em>Schneider</em>, in: BeckOK GG, 45. Edt.,Art.&#160;8. Rn. 32; <em>Depenheuer</em> in: Maunz/D&#252;rig Grundgesetz-Kommentar, 92. EL., Art.&#160;8, Rn. 63). Die Freiheiten des Versammlungsrechts k&#246;nnen keine Geltung entfalten, wenn es den Teilnehmern ma&#223;geblich darauf ankommt, den Rechtsbereich anderer &#252;ber das Ma&#223; unvermeidlicher Bel&#228;stigungen hinaus bewusst zu blockieren und sie &#8222;zu Geiseln eigener Interessen zu machen&#8220; (<em>Depenheuer</em>, in: Maunz/D&#252;rig Grundgesetz-Kommentar, 92. EL., Art.&#160;8, Rn. 62). Die Zusammenkunft des Beklagten mit den weiteren Beteiligten auf dem privaten Betriebsgel&#228;nde der Kl&#228;gerin unterf&#228;llt auch nicht ausnahmsweise dem Schutzbereich des Art.&#160;8 Abs.&#160;1 GG, da es sich nicht um ein Privatgel&#228;nde handelt, das &#252;blicherweise einer breiten &#214;ffentlichkeit zug&#228;nglich ist bzw. nicht eine zwar private &#214;rtlichkeit darstellt, die jedoch einen allgemeinen kommunikativen Verkehrs regelm&#228;&#223;ig zul&#228;sst (vgl. BVerfG, Urteil v. 2 20.02.2011 &#8211; 1 BvR 699/06,BVerfGE 128,226 (Rn. 69 ff.)). Das Betriebsgel&#228;nde der Kl&#228;gerin er&#246;ffnet gerade keinen Raum, der einem gro&#223;en Kreis Dritter zur Aus&#252;bung und Wahrnehmung verschiedenster Interessen &#252;blicherweise offensteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Zusammenkunft diente jedenfalls aber auch der &#246;ffentlichen Meinungskundgabe, weshalb der Schutzbereich Art.&#160;5 Abs.&#160;1 Satz&#160;1, Var. 1 GG er&#246;ffnet ist. Etwa aus der Aufschrift des benannten Transparents, insbesondere dort dem Begriff &#8222;Protest&#8220; l&#228;sst sich ableiten, dass es dem Beklagten und den weiteren Beteiligten auch darauf ankam, ihre ablehnende Haltung in Bezug auf die &#8222;Fleischindustrie&#8220; kundzutun. Hinzu kommt, dass das Vorgehen des Beklagten sowie der weiteren Beteiligten nicht zuletzt auch auf eine gewisse &#214;ffentlichkeitswirksamkeit abzielte und eine &#246;ffentliche Wahrnehmbarkeit, etwa durch Erklimmen des Daches, zumindest beg&#252;nstigte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Das Recht des Beklagten auf freie Meinungs&#228;u&#223;erung aus Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG tritt im Rahmen einer Gesamtabw&#228;gung der zugrundeliegenden Interessen jedoch hinter dem gesch&#252;tzten Recht der Kl&#228;gerin an der Aufrechterhaltung ihres Gewerbebetriebes, Art.&#160;14 Abs.&#160;1 GG, zur&#252;ck. Dem Schutzgut der Kl&#228;gerin kommt hierbei aufgrund der Einbettung des Gewerbebetriebes in das System der Versorgung der Bev&#246;lkerung mit Lebensmitteln, speziell Fleischprodukten, eine gro&#223;e Bedeutung zu. Dies gilt auch im Hinblick auf die Verantwortung der Kl&#228;gerin gegen&#252;ber ihren Arbeitnehmern. Ferner hat die Kl&#228;gerin im Rahmen ihrer Betriebsabl&#228;ufe auch daf&#252;r Sorge zu tragen, dass das Tierwohl entsprechend der gesetzlichen Vorschriften gewahrt wird und sich etwa nicht &#252;berm&#228;&#223;ig lange Warte- oder zus&#228;tzliche Fahrtzeiten der f&#252;r die Schlachtung vorgesehenen Tiere in den Lkw ergeben. Angesichts des vollst&#228;ndigen Stillstands des Betriebes bis in den Nachmittag des 21.10.2019 und sich daraus ergebenden Konsequenzen, etwa f&#252;r die angelieferten bzw. umgeleiteten Tiere &#8211; ungeachtet der Frage der Erforderlichkeit der Ma&#223;nahmen, die im Einzelnen strittig ist &#8211; ist der Eingriff in das Schutzgut der Kl&#228;gerin als massiv anzusehen. Auch die Dauer des polizeilichen Einsatzes, um den Beklagten und s&#228;mtliche weitere Personen der Gruppe von dem Betriebsgel&#228;nde der Kl&#228;gerin zu entfernen und der damit verbundene vollst&#228;ndige Stillstand der Betriebst&#228;tigkeit &#252;ber viele Stunden unterstreichen die hohe Eingriffsintensit&#228;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Das Interesse des Beklagten, durch sein Handeln auf Missst&#228;nde in der Fleischproduktion aufmerksam zu machen, mag als ethisch wichtig und moralisch richtig angesehen werden k&#246;nnen, rechtfertigt hierbei die Schwere des Eingriffs in das Schutzgut der Kl&#228;gerin gleichwohl aber nicht. Der durch den Beklagten mit seinem Verhalten beabsichtigte Zweck steht nicht in einem vertretbaren Verh&#228;ltnis zu der Art und Intensit&#228;t der Beeintr&#228;chtigung der Kl&#228;gerin. Dem Beklagten w&#228;ren ohne weiteres andere Formen und &#214;rtlichkeiten der Meinungs&#228;u&#223;erung mit vergleichbarer &#246;ffentlicher Reichweite m&#246;glich gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Der Beklagte handelte auch vors&#228;tzlich, da es ihm bewusst auf die erhebliche St&#246;rung der Betriebsabl&#228;ufe der Kl&#228;gerin ankam. Auch das Handeln der Beteiligten insgesamt war aufeinander abgestimmt und erfolgte unter gegenseitiger Billigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Kl&#228;gerin ist durch den Eingriff des Beklagten sowie der weiteren Beteiligten ein Schaden entstanden. Dieser liegt im Eintritt eines Verm&#246;gensschadens in H&#246;he von 15.626,20 &#8364; und setzt sich aus den gegen&#252;ber der Kl&#228;gerin geltend gemachten und von ihr beglichenen Rechnungsbetr&#228;gen von Seiten der Vertragspartner zusammen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Kl&#228;gerin hat hinreichend dargetan, dass sie aufgrund des durch den Beklagten und der weiteren Beteiligten verursachten Stillstands des Betriebes am 21.10.2019 Regressanspr&#252;chen ihrer Vertragspartner ausgesetzt war. Die Kl&#228;gerin vermochte insbesondere zum Zahlungsgrund und der H&#246;he und Zusammensetzung der Rechnungsbetr&#228;ge ausreichend vorzutragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Sie hat die an sie gestellten Rechnungen zum Nachweis vorgelegt; es wird insoweit verwiesen auf die Anlagen K1 bis K6, K 14, K 21, K 24 und K 25. Soweit die Geb&#252;hrenabrechnung des Kreises S vom 18.11.2019 (Anlage K 21) ausweislich des als Anlage K 22 beigef&#252;gten Schreibens des Kreises S vom 09.12.2020 den Geb&#252;hrenmonat Oktober 2019 in G&#228;nze umfasst und dort jedenfalls Wartezeiten des Amtstierarztes, von Fachassistenten sowie Stemplern mit Einzelbetr&#228;gen gesondert aufgef&#252;hrt werden, ergeben sich in der Zusammenschau mit der Anlage K4 (E-Mail-Nachricht des Mitarbeiters C des Kreises S vom 05.12.2019) die auf den 21.10.2019 entfallenden Wartezeiten sowie die zugrunde liegenden Kosten. Die Auffassung des Beklagten, die Kl&#228;gerin treffe keine Verpflichtung, Wartezeiten f&#252;r staatliche Bedienstete zu erstatten, ist bereits durch den kl&#228;gerseits vorgelegten Geb&#252;hrenbescheid vom 18.11.2019 (Anlage K 21) widerlegt, in dem anteilig auch Wartezeiten der verschiedenen Mitarbeiter aufgeschl&#252;sselt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Gegen&#252;ber der Kl&#228;gerin wurden von Seiten der betreffenden Vertragspartner Kosten f&#252;r Wartezeiten, zus&#228;tzliche Frachtkosten, externe Aufstallung sowie Minderschlachtung geltend gemacht. Die Kl&#228;gerin tr&#228;gt hierzu vor, f&#252;r die Anlieferung der einzelnen Tiertransporte seien vorab Uhrzeiten vereinbart worden. Sie legt eine tabellarische Auflistung der auf den 21.10.2019 entfallenden Lieferungen vor, aus der sich jeweils eine &#8222;geplante Uhrzeit&#8220; f&#252;r die Anlieferung ergibt (Anlage K 10). Soweit der Beklagte die Vereinbarung derartiger Lieferzeiten bestreitet, erfolgt dieser Vortrag bereits ohne weitere Ankn&#252;pfungstatsachen und verf&#228;ngt bereits deshalb nicht. Hierneben geht das Gericht anhand der benannten Aufstellung der Kl&#228;gerin und den sich daraus ergebenden Lieferzeiten von der Richtigkeit ihres Vortrags aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Ferner vermochte die Kl&#228;gerin detailliert zu den den einzelnen Kostenpositionen der Rechnungen zugrundeliegenden Umst&#228;nden vorzutragen. Sie hat dargelegt &#8211; ohne dass der Beklagte dem hinreichend entgegengetreten ist &#8211;, dass sie ab Kenntniserlangung von der Anwesenheit des Beklagten und der weiteren Beteiligten sich auf dem Weg befindliche Transporte umgeleitet und soweit Tiere noch nicht bei den Landwirten verladen worden waren, die Verladung gestoppt hat. Im &#220;brigen lie&#223; sie bereits eingetroffene und mit Tieren beladene Lkw auf bzw. vor ihrem Gel&#228;nde warten und weitere sich auf dem Weg befindende Lkw z.T. noch anfahren, wobei sie jeweils eine Kalkulation zugrunde legte, in welchem Umfang sie am betreffenden Tag bis zu dem gesetzlichen vorgeschriebenen Betriebsschluss um 22:00 Uhr w&#252;rde Schlachtungen vornehmen k&#246;nnen. Aufgrund des ebenfalls unbestritten gebliebenen Umstandes, dass sich aufgrund des andauernden Polizeieinsatzes die Wiederaufnahme der Betriebst&#228;tigkeit im Verlaufe des betreffenden Tages mehrfach nach hinten verschob, musste die Kl&#228;gerin diese Kalkulation jeweils anpassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die Kosten f&#252;r die geltend gemachten Wartezeiten der Anlieferfirmen seien auf das Zuwarten der jeweiligen Mitarbeiter vor bzw. auf dem Betriebsgel&#228;nde der Kl&#228;gerin zur&#252;ckzuf&#252;hren. Zus&#228;tzliche Frachtkosten sind durch das Umleiten von Transporten zu anderen Schlachth&#246;fen oder Stallanlagen entstanden. Die externe Bestallung war z. T. erforderlich, da die Stallkapazit&#228;ten auf dem Schlachthofgel&#228;nde der Kl&#228;gerin nicht ausreichten, um s&#228;mtliche Tiere unterzubringen, die bereits angeliefert worden waren oder noch werden sollten. Das blo&#223;e Behauptung des Beklagten, die Stallpl&#228;tze der Kl&#228;gerin h&#228;tten f&#252;r s&#228;mtliche Tiere ausgereicht, gen&#252;gt angesichts des kl&#228;gerischen Vortrags nicht. So geht etwa aus der Rechnung der Firma A vom 08.11.2019 die St&#252;ckzahl der 656 extern vom 21.10. auf den 22.10.2019 bestallten Schweine hervor. Die aus dieser Rechnung ebenfalls hervorgehenden zus&#228;tzlichen Frachtkosten f&#252;r lediglich 351 Schweine stellen indes keinen zahlenm&#228;&#223;igen Widerspruch dar; die Kl&#228;gerin vermochte nachvollziehbar zu erl&#228;utern, dass die geringere Anzahl der durch die A transportierten Tiere darauf zur&#252;ckzuf&#252;hren ist, dass die Kl&#228;gerin soweit m&#246;glich den Transport der Tiere in andere St&#228;lle durch die Anlieferfirmen vornehmen lie&#223;, die die Tiere ohnehin geladen hatten, sodass mehr Tiere durch die A eingestallt als transportiert werden mussten. Zum Nachweis, dass die in Rechnung gestellten 5,00 &#8364; pro eingestalltem Tier &#252;blicherweise hierf&#252;r erhoben werden, legt die Kl&#228;gerin eine weitere Rechnung der A vom 03.12.2020 (Anlage K 11) vor, aus der ebenfalls ein St&#252;ckpreis von 5,00 &#8364; hervorgeht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Soweit der Beklagte weiteren Rechnungspositionen der &#252;brigen Vertragspartner der Kl&#228;gerin betreffend zus&#228;tzliche Frachtkosten entgegengetreten ist, verf&#228;ngt auch dieser Vortrag nicht. Der Beklagte bestreitet insbesondere, dass die weiteren Transporte &#252;berhaupt erforderlich gewesen w&#228;ren. Er l&#228;sst hierzu vortragen, dass bereits die Nummerierung der Rampen 8 und 9 erkennen lie&#223;e, dass weitere Rampen f&#252;r die Abladung der Tiere vorhanden gewesen seien. Dies betrifft die Frage der Kausalit&#228;t der Sch&#228;den. Die Kl&#228;gerin tr&#228;gt hierzu hinreichend vor, dass zwar weitere Rampen, etwa f&#252;r die Entsorgung von Abf&#228;llen oder die Beladung von Lkw mit Fleisch, vorhanden gewesen seien, diese jedoch nicht ohne weiteres f&#252;r das Abladen der Tiere gebraucht bzw. umfunktioniert werden konnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Entgegen der Auffassung des Beklagten, der Vortrag der Kl&#228;gerin hinsichtlich der Rechnung der Firma B GmbH (Anlagen K5 in Verbindung mit Anlagen K 24 und K 25) sei nicht nachvollziehbar, hat die Kl&#228;gerin auch hier hinreichend dargetan, worauf der geltend gemachte Rechnungsbetrag beruht. Ob die Firma B GmbH selbst Teil der X-Unternehmensgruppe ist, &#228;ndert angesichts ihrer rechtlichen Selbstst&#228;ndigkeit nichts an der M&#246;glichkeit zur Rechnungsstellung gegen&#252;ber der Kl&#228;gerin. Ferner erschlie&#223;t sich auch der Vortrag des Beklagten, bei der Firma B GmbH handle es sich vornehmlich um ein auf Organisationsberatung etc. ausgerichtetes Dienstleistungsunternehmen und gerade keines, dass Werkleistungen in Form von Schlachtdienstleistungen ausf&#252;hre, angesichts der ebenfalls in Rechnung gestellten Positionen &#252;ber &#8222;Schweineschlachtung[en]&#8220; nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Hinsichtlich des Vortrags des Beklagten, eine rechtliche Verpflichtung der Kl&#228;gerin gegen&#252;ber ihren Vertragspartnern zur Zahlung der geltend gemachten Rechnungspositionen habe bereits nicht bestanden, weshalb die Kl&#228;gerin diese Rechnungsbetr&#228;ge nicht gegen&#252;ber dem Beklagten geltend machen k&#246;nne, fehlt es beklagtenseits hierzu an hinreichendem Sachvortrag. Die Kl&#228;gerin hat hierzu neben dem Vorstehenden weiter vorgetragen, dass etwa die Verg&#252;tung von Wartezeiten und Einbu&#223;en aus Minderschlachtung aufgrund von Verz&#246;gerungen, die in der Sph&#228;re der Kl&#228;gerin begr&#252;ndet liegen, branchen&#252;blich sei. Zum Nachweis legt die Kl&#228;gerin die weitere Rechnung der Firma Y-GmbH vom 21.11.2019 (Anlage K 16) vor. Diese Rechnung betrifft anders als die als Anlage K2 vorgelegte Rechnung der Firma Y-GmbH ebenfalls vom 21.11.2019 ein vom hiesigen Vorfall losgel&#246;stes Ereignis am 23.10.2019. Auch hier wurden Wartezeiten in Rechnung gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die weitere pauschale Behauptung des Beklagten, in der betreffenden Branche g&#228;be es allgemeine Lieferbedingungen, die eine Haftung der Kl&#228;gerin gegen&#252;ber ihren Vertragspartnern, insbesondere f&#252;r Wartezeiten und bis zu der Anlieferung der Tiere, zumindest einschr&#228;nke bzw. ausschlie&#223;e, ist in Ermangelung hinreichender Ankn&#252;pfungstatsachen angesichts des substantiierten Vortrags der Kl&#228;gerin bez&#252;glich der eingetretenen Sch&#228;den nicht geeignet, eine sekund&#228;re Darlegungslast der Kl&#228;gerin zu er&#246;ffnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Das Gericht vermochte sich schlie&#223;lich davon zu &#252;berzeugen, dass die Kl&#228;gerin die angef&#252;hrten Rechnungen beglichen hat. Zum Nachweis legt sie aus Auszifferungsnachweise vor, die eine Ausbuchung der Rechnungsbetr&#228;ge am 09.12.2019 bzw. 11.12.2019 erkennen lassen (Anlagen K 12, K 15, K 20, K 23, K 26 und K 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Auch an der Kausalit&#228;t der Sch&#228;den im &#220;brigen hegt das Gericht keinen Zweifel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Aufgrund des gemeinschaftlichen Handelns des Beklagten gemeinsam mit den weiteren Beteiligten hat der Beklagte auch f&#252;r den gesamten geltend gemachten Schaden einzustehen, weshalb es nicht allein darauf ankommt, welchen Verursachungsbeitrag der Beklagte selbst vorgenommen hat und wann konkret er selbst von der Rampe 8 entfernt wurde, sondern vielmehr darauf, wie lange der Stillstand des Betriebes der Kl&#228;gerin aufgrund der im Vorhinein geplanten und untereinander abgesprochenen Anwesenheit von Mitgliedern der Gruppe um den Beklagten am 21.10.2019 insgesamt andauerte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Dem Antrag des Beklagtenvertreters, den Gesch&#228;ftsf&#252;hrer der Firma B GmbH als Zeugen zum Beweis der Tatsache zu h&#246;ren, dass die Kl&#228;gerin der Firma B GmbH gegen&#252;ber wegen Nichtschlachtung keine Schadensersatzanspr&#252;che bzw. Forderungen geltend machen konnte, war nicht stattzugeben. Nachdem bereits Zweifel an der erforderlichen Bestimmtheit des Vorbringens bestehen, das sich weder zeitlich noch inhaltlich abgrenzen l&#228;sst und auch den konkreten Zeugen als Beweismittel nicht benennt, ist jedenfalls der vorgetragene Beweisgegenstand unzul&#228;ssig. Der begehrte Zeugenbeweis zielt nicht auf die Beweiserhebung &#252;ber eine bestimmte Tatsachenbehauptung ab, &#167;&#160;373 ZPO. Der Beklagtenvertreter begehrt vielmehr eine Beweiserhebung &#252;ber juristische Tatsachen (sog. Rechtstatsachen). Darunter sind Rechtsbegriffe, Rechtsverh&#228;ltnisse oder Rechtsfolgen zu verstehen, die in konkreten Tatsachen selbst oder in deren Subsumtion unter eine Rechtsvorschrift begr&#252;ndet liegen. Sie sind nicht tats&#228;chlicher Natur, sondern ergeben sich erst aufgrund einer rechtlichen Beurteilung durch den Richter (<em>Saenger</em>, in: Saenger Zivilprozessordnung, 8. Aufl., &#167;&#160;284, Rn. 11). Eine Beweisaufnahme &#252;ber Rechtstatsachen findet grunds&#228;tzlich nicht statt; sie k&#246;nnen weder zugestanden (&#167;&#160;288 ZPO) noch bezeugt (&#167;&#160;373 ZPO) werden (<em>Saenger</em>, a. a. O.). Eine Ausnahme hiervon kommt vorliegend nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Der Beklagtenseite war ferner nach pflichtgem&#228;&#223;er Aus&#252;bung des dem Gericht einger&#228;umten Ermessen nicht, wie im Rahmen der m&#252;ndlichen Verhandlung vom 04.02.2021 beantragt, Schriftsatznachlass auf die kl&#228;gerische Replik vom 08.01.2021 gem&#228;&#223; &#167;&#160;283 Satz&#160;1 ZPO zu gew&#228;hren. Der kl&#228;gerische Schriftsatz vom 08.01.2021 ist dem Beklagtenvertreter seinen eigenen Angaben nach am 13.01.2021 und damit rechtzeitig im Sinne des &#167;&#160;282 Abs.&#160;2 ZPO zugegangen. Insbesondere die Wochenfrist nach &#167;&#160;132 Abs.&#160;1 ZPO wurde nicht unterschritten. Bis zur m&#252;ndlichen Verhandlung am 04.02.2021 stand ihm somit noch ein Zeitraum von mehr als drei Wochen zur Vorbereitung, Stellungnahme und Erwiderung zur Verf&#252;gung. Ferner hat der Beklagtenvertreter nicht erl&#228;utert, weshalb er nicht in der Lage gewesen sei, vorab zur m&#252;ndlichen Verhandlung zu erwidern. Er hat auch nicht dargelegt, weshalb er zu sofortigen Erkl&#228;rungen in der m&#252;ndlichen Verhandlung vom 04.02.2021 au&#223;erstande sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Der kl&#228;gerische Schriftsatz vom 08.01.2021 ist dem Beklagtenvertreter nicht zugestellt worden, obgleich hierin der Zahlungsantrag zu Ziffer 1 gegen&#252;ber der Klageschrift reduziert sowie der Hilfsantrag zu Ziffer 2 und der Unterlassungsantrag zu Ziffer 3 erg&#228;nzt wurden. Dieser Mangel einer f&#246;rmlichen Zustellung ist indes gem&#228;&#223; &#167;&#160;189 ZPO durch den tats&#228;chlichen Zugang des Schriftsatzes bei dem Beklagtenvertreter am 13.01.2021 geheilt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Soweit der Beklagte mit Schriftsatz seines Prozessbevollm&#228;chtigten vom 21.02.2021 weiter vortragen l&#228;sst, sind die darin angef&#252;hrten Verteidigungsmittel nach Schluss der m&#252;ndlichen Verhandlung und damit versp&#228;tet im Sinne des &#167;&#160;296a Satz&#160;1 ZPO vorgebracht worden. Eine nachtr&#228;gliche Schriftsatzfrist auf die kl&#228;gerische Replik vom 08.01.2021 war der Beklagtenseite, wie dargelegt, nicht zu gew&#228;hren, &#167;&#167;&#160;296a Satz&#160;2, 283 ZPO. Der nicht nachgelassene Schriftsatz des Beklagtenvertreters vom 21.02.2021 hat zudem nicht Anlass zur Wiederer&#246;ffnung der Verhandlung gem&#228;&#223; &#167;&#160;156 Abs.&#160;2 Nr.&#160;1 ZPO gegeben. Insbesondere wird hierdurch der Anspruch des Beklagten auf rechtliches Geh&#246;r nicht verletzt, da der dortige Vortrag bereits im Rahmen der Klageerwiderung vom 06.11.2020 und der m&#252;ndlichen Verhandlung vom 04.02.2021 Erw&#228;hnung gefunden hat und Grundlage der Er&#246;rterungen war. Im Einzelnen ist hierbei insbesondere hervorzuheben, dass soweit der Beklagte zu seinen Motiven vortragen l&#228;sst, die ihn dazu bewegt haben, am 21.10.2019 gemeinsam mit den weiteren Beteiligten auf das Gel&#228;nde der Kl&#228;gerin zu gelangen und dort zu verbleiben, die Beweggr&#252;nde des Beklagten bereits im Rahmen der Klageerwiderung vom 06.11.2020 sowie der m&#252;ndlichen Verhandlung vom 04.02.2021 angeklungen und in die vorgenommene Interessenabw&#228;gung der hier widerstreitenden Grundrechtspositionen mit eingeflossen sind. Ebenso fand die Frage, ob Blockadeaktionen dem Schutzbereich des Art.&#160;8 GG unterfallen, Eingang in die Er&#246;rterungen der m&#252;ndlichen Verhandlung. Auch im Rahmen der Klageerwiderung ist zu dem Versammlungsrecht aus Art.&#160;8 GG beklagtenseits bereits vorgetragen worden. Ebenso verh&#228;lt es sich mit dem Vortrag des Beklagten im nicht nachgelassenen Schriftsatz vom 21.02.2021 hinsichtlich der Frage, ob ein Betrieb der Kl&#228;gerin vorliegt und worin er besteht. Auch, dass der Kl&#228;gerin selbst bzw. ihren Vertragspartnern kein eigener Schaden entstanden sei sowie die Beanstandung der vorgelegten Rechnungen, wurde beklagtenseits bereits im Rahmen der Klageerwiderung vom 06.11.2020 dargelegt. Auch der Vortrag, die Kl&#228;gerin treffe keine rechtliche Verpflichtung zum Ersatz von Sch&#228;den gegen&#252;ber ihren Vertragspartnern, es seien Haftungsausschl&#252;sse vereinbart worden, war bereits Gegenstand des schrifts&#228;tzlichen sowie m&#252;ndlichen Vorbringens der Beklagtenseite und hat insoweit Eingang in die Entscheidungsgr&#252;nde gefunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die Zinsentscheidung beruht auf &#167;&#160;288 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>III. Die Kl&#228;gerin hat gegen den Beklagten auch einen Unterlassungsanspruch gem&#228;&#223; &#167;&#160;1004 S.&#160;2 BGB entsprechend i. V. m. &#167;&#160;823 Abs.&#160;1 BGB in dem tenorierten Umfang (Antrag zu Ziffer 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>&#167;&#160;1004 Satz&#160;2 BGB findet hierbei entsprechende Anwendung bei Vorliegen einer unmittelbar drohenden Gefahr eines widerrechtlichen Eingriffs in ein durch &#167;&#160;823 BGB gesch&#252;tztes Rechtsgut (vgl. <em>Sprau</em>, in: Palandt BGB, 80. Aufl., Einf. zu &#167;&#160;823, Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Vorliegend wurde bereits durch den Beklagten in das Recht der Kl&#228;gerin an ihrem eingerichteten und ausge&#252;bten Gewerbebetrieb im Sinne des &#167;&#160;823 Abs.&#160;1 BGB eingegriffen; der Kl&#228;gerin ist hierdurch ein Schaden entstanden (siehe hierzu unter II.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Es besteht zudem die objektiv ernstliche und auf Tatsachen gr&#252;ndende Besorgnis, dass in Zukunft durch den Beklagten erneut in das Rechtsgut der Kl&#228;gerin eingegriffen wird. Diese Wiederholungsgefahr st&#252;tzt sich hierbei auf die tats&#228;chliche Vermutung, dass von dem Beklagten aufgrund der vorangegangenen rechtswidrigen Beeintr&#228;chtigung der kl&#228;gerischen Rechtsposition auch in Zukunft gleichartige Eingriffe in Rechtspositionen der Kl&#228;gerin ausgehen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Eine Duldungspflicht des Verhaltens des Beklagten auf Seiten der Kl&#228;gerin besteht nicht; die vorangegangene Rechtsgutsverletzung durch den Kl&#228;ger erfolgte rechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin beantragt hat, dem Beklagten auch den k&#252;nftigen Aufenthalt im Bereich der Zufahrt bzw. den Zufahrtsstra&#223;en zu untersagen, so kann dahinstehen, ob die Kl&#228;gerin ihren Unterlassungsanspruch auf derlei &#246;ffentlichen Wegen &#252;berhaupt geltend machen kann. Schlie&#223;lich fehlt es hinsichtlich der Zufahrten bzw. Zufahrtsstra&#223;en am Vorliegen einer Wiederholungsgefahr nach den oben genannten Erw&#228;gungen. Die vorangegangene Rechtsgutsverletzung des Beklagten betraf gerade nicht die Zufahrtswege zum Betriebsgel&#228;nde der Kl&#228;gerin. Insoweit kann sich hierauf nicht die Besorgnis einer derartigen k&#252;nftigen Begehungsweise gr&#252;nden. Ferner kann das gegen&#252;ber dem Beklagten geltend gemachte Unterlassungsbegehren der Kl&#228;gerin auch nur diesem gegen&#252;ber Wirkung entfalten und nicht etwa weitere Personen betreffen. Soweit die Kl&#228;gerin hierneben beantragt hat, dass es dem Beklagten ebenfalls untersagt werden solle, Dritte zu den benannten Handlungen zu veranlassen oder sie hierbei zu unterst&#252;tzen, kann auch hier aufgrund des vorangegangenen Rechtsgutseingriffs des Beklagten nicht auf eine Wiederholungsgefahr gefolgert werden. Es ist nicht dargetan, noch im &#220;brigen erkennbar, dass der Beklagte im Vorfeld des Vorfalls am 21.10.2019, andere Personen zur Mitwirkung veranlasst oder hierbei unterst&#252;tzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Die Zwangsmittelandrohung folgt aus &#167;&#160;890 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>IV. Die Kl&#228;gerin kann gegen&#252;ber dem Beklagten den Ersatz vorgerichtlicher Rechtsanwaltskosten in H&#246;he von 1.134,55 &#8364; verlangen (Antrag zu Ziffer 4). Dies entspricht einer 1,3 Geb&#252;hr auf einen Streitwert bis 16.000,00 &#8364; (2300 VV RVG) entsprechend des unter II. zugesprochenen Schadensersatzes zuz&#252;glich einer Auslagenpauschale in H&#246;he von 20 % der Geb&#252;hren, h&#246;chstens aber 20,00 &#8364; (7002 VV RVG) und 19 % Umsatzsteuer (7008 VV RVG). Die Kosten der Rechtsverfolgung sind dem Grunde nach als Teil des Schadensersatzanspruchs ohne weiteres ersatzf&#228;hig (vgl. <em>Gr&#252;neberg</em>, in: Palandt BGB, 80. Aufl., &#167;&#160;249, Rn. 56), da vorliegend die Inanspruchnahme eines Rechtsanwaltes auch erforderlich und zweckm&#228;&#223;ig war. Mit Schreiben des Kl&#228;gervertreters vom 30.06.2020 (Anlage K7) wurde der Beklagte unter Fristsetzung bis zum 13.07.2020 zur Zahlung von Schadensersatz aufgefordert. Soweit die Kl&#228;gerin vorgerichtliche Rechtsanwaltskosten in H&#246;he von 1.590,91 &#8364; klageweise geltend gemacht hat, orientieren diese sich nicht am Wert des zugesprochenen Schadensersatzes. Die ersatzf&#228;higen Rechtsanwaltskosten waren insoweit unter Zugrundelegung eines Gegenstandswertes bis zu 16.000,00 &#8364; neu zu berechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Zinsentscheidung beruht auf &#167;&#160;288 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>V. Die Kostenentscheidung folgt aus &#167;&#167;&#160;91, 92 Abs.&#160;1 Satz&#160;1 Alt. 2 ZPO. Die nach der Mehrkostentheorie durch die Klager&#252;cknahme zu berechnenden und der Kl&#228;gerin aufzuerlegenden Kosten haben aufgrund der gleichzeitigen Klageerweiterung um den Antrag zu Ziffer 3, dem zu 2/3 stattgegeben wurde, keine Auswirkungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>VI. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;709, 708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>VII. Die zeitliche Unterteilung der Streitwerte richtet sich nach der mit kl&#228;gerischem Schriftsatz vom 08.01.2021 erfolgten teilweisen Klager&#252;cknahme sowie der Erweiterung der Klage um den Antrag zu Ziffer 3, wobei hinsichtlich dieses Antrags das Interesse der Kl&#228;gerin an dem begehrten Handlungsverbot gegen&#252;ber dem Beklagten zugrunde gelegt wurde. Hierbei wurde die vorgetragene Umsatzschm&#228;lerung in H&#246;he von 20.616,12 &#8364; durch den Vorfall am 21.10.2019 (entgangener Gewinn) mit einem Abschlag von 20 % angesetzt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d319810" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001579224</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
