<html>
<head><title>10-T-18-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG L&#252;beck 10. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.02.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 T 18/20</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;66 Abs 4 S 1 GKG, &#167;&#160;68 Abs 1 S 5 GKG, &#167;&#160;721 ZPO, &#167;&#160;794a ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001416175"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>&#220;bertragungsverbot eines Einzelrichters bei Entscheidungsreife; Mehrwert eines Vergleichs bei Antrag auf Gew&#228;hrung einer R&#228;umungsfrist</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der origin&#228;r zust&#228;ndige Einzelrichter kann die weitere Beschwerde (&#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;4 Satz&#160;1 GKG) zulassen, ohne jedenfalls gegen das Gebot des gesetzlichen Richters zu versto&#223;en. Ist eine Entscheidungsreife f&#252;r die Beschwerdeentscheidung eingetreten, besteht f&#252;r den Einzelrichter ein &#220;bertragungsverbot. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416175","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416175","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Antrag auf Gew&#228;hrung einer R&#228;umungsfrist (&#167;&#167;&#160;721, 794a ZPO) erh&#246;ht weder den Streitwert noch den Mehrwert eines Vergleichs. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416175","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der unselbstst&#228;ndige Antrag auf Bewilligung einer R&#228;umungsfrist ist im Rahmen eines R&#228;umungsrechtsstreits weder bei der Bewilligung noch bei der Zur&#252;ckweisung des R&#228;umungsschutzantrages streitwerterh&#246;hend zu ber&#252;cksichtigen. Bei der Verteilung der Kosten des R&#228;umungsrechtsstreits bleibt eine Entscheidung &#252;ber einen R&#228;umungsfristantrag ebenfalls unber&#252;cksichtigt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416175","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416175","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Ratzeburg, 12. Februar 2020, 17 C 596/19<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Beschwerde des Beschwerdef&#252;hrers vom 17.02.2020 gegen die Streitwertfestsetzung des Amtsgerichts Ratzeburg vom 12.02.2020 wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Die weitere Beschwerde wird zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer wendet sich mit seiner Beschwerde gegen die Streitwertfestsetzung des Amtsgerichts Ratzeburg im Beschluss vom 12.02.2020. Auf die Beschwerdeschrift vom 17.02.2020 wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Amtsgericht hat der Beschwerde durch Beschluss vom 21.02.2020 nicht abgeholfen und die Sache dem Beschwerdegericht vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p><strong>1.) </strong>Die Beschwerde ist nach &#167;&#160;68 Abs.&#160;1 S.&#160;1 GKG statthaft und auch im &#220;brigen zul&#228;ssig. Insbesondere ist die Beschwerde form- und fristgerecht eingelegt (vgl. &#167;&#160;68 Abs.&#160;1 S.&#160;5 in Verbindung mit &#167;&#160;66 Abs.&#160;5 S.&#160;1 GKG sowie &#167;&#160;68 Abs.&#160;1 S.&#160;3 GKG). Mit der Beschwerde wird eine Beschwer in eigenen Rechten geltend gemacht. Zudem &#252;bersteigt die Beschwerde den Wert des Beschwerdegegenstands von EUR 200,- (vgl. &#167;&#160;68 Abs.&#160;1 S.&#160;1 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p><strong>2.) </strong>Die Beschwerde ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beschwerde wendet sich gegen die Entscheidung des Amtsgerichts, keinen Mehrwert des Vergleichs festgesetzt zu haben. Die Entscheidung des Amtsgerichts ist jedoch zutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Festsetzung eines Mehrwerts bei einem R&#228;umungsvergleich f&#252;r den Verzicht auf R&#228;umungsschutzantr&#228;ge nach den &#167;&#167;&#160;721, 794a ZPO kommt nicht in Betracht. Allerdings wird in der Rechtsprechung vertreten, dass einem Verzicht auf R&#228;umungsschutzantr&#228;ge ein eigener Mehrwert zukomme, da es sich bei dem R&#228;umungsschutzantrag um einen werthaltigen, prozessualen Anspruch handele, der mithin bei der Bemessung des Streitwertes selbst&#228;ndig in Ansatz zu bringen sei (so OLG D&#252;sseldorf BeckRS 2009, 23459, Rn. 18; OLG Stuttgart BeckRS 2012, 5924; AG Saarbr&#252;cken BeckRS 2016, 2985). Dieser Auffassung ist jedoch nicht zu folgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Wert eines Vergleichs ergibt sich - wie das Amtsgericht zutreffend ausgef&#252;hrt hat - aus dem Wert der rechtsh&#228;ngigen und nichtrechtsh&#228;ngigen Anspr&#252;che, die erledigt werden, nicht aus dem Wert dessen, was die Parteien durch den Vergleich erlangen oder welche Leistungen sie zum Zwecke der Erledigung der Streitpunkte &#252;bernehmen. Der Streitwert eines Vergleichs ist &#8211; anders ausgedr&#252;ckt &#8211; gleichbedeutend mit dem Wert der Streitgegenst&#228;nde, die durch den Vergleich beigelegt wurden. Er ist nicht gleichbedeutend mit dem Wert der Leistungen, die sich die Parteien in dem Vergleich im Wege des gegenseitigen Nachgebens gegenseitig versprechen. Dabei muss es sich &#8211; wie schon der Begriff &#8222;Streitgegenstand&#8221; nahelegt &#8211; bei den wertbestimmenden Gegenst&#228;nden um &#8222;streitige Gegenst&#228;nde&#8221; handeln. Es muss sich &#8211; was den Mehrwert anbelangt &#8211; um die Ausdehnung des Vergleichs auf bereits rechtsh&#228;ngige oder &#8222;nichtrechtsh&#228;ngige Streitgegenst&#228;nde&#8221; bzw. &#8222;die Miterledigung anderer Streitpunkte&#8221; handeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416175","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Daran gemessen ist ein &#252;berschie&#223;ender Mehrwert des Vergleichs nicht festzusetzen. Die Parteien haben lediglich &#252;ber den rechtsh&#228;ngigen R&#228;umungsanspruch gestritten einschlie&#223;lich des von dem Beklagten geltend gemachten Sozialanspruchs nach den &#167;&#167;&#160;574 ff. BGB und dem Begehren auf Vollstreckungsschutz (vgl. zu beidem den Schriftsatz des Beklagten vom 05.12.2019), den die Beschwerdekammer als R&#228;umungsschutzantrag im Sinne von &#167;&#160;721 ZPO verstanden hat. Diesen Streitgegenstand hat das Amtsgericht zutreffend mit dem 12-fachen Wert der Nettokaltmiete auf EUR 4.2000,- bewertet (vgl. 41 Abs.&#160;1 S.&#160;1 GKG). Der von dem Beklagten geltend gemachte Sozialanspruch nach den &#167;&#167;&#160;574 ff. BGB sowie der R&#228;umungsschutzantrag erh&#246;hen diesen Streitwert nicht. F&#252;r die Geltendmachung des Sozialanspruchs nach den &#167;&#167;&#160;574 ff. BGB ist in &#167;&#160;41 Abs.&#160;3 GKG ausdr&#252;cklich festgeschrieben, dass die Werte nicht zusammengerechnet werden, wenn sie in demselben Prozess geltend gemacht werden. So liegt es hier.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416175","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Ebenso ist der unselbstst&#228;ndige Antrag auf Bewilligung einer R&#228;umungsfrist nach &#167;&#160;721 Abs.&#160;1 ZPO im Rahmen eines R&#228;umungsrechtsstreits weder bei der Bewilligung noch bei der Zur&#252;ckweisung des R&#228;umungsschutzantrages streitwerterh&#246;hend zu ber&#252;cksichtigen (AG Hamburg BeckRS 2016, 12237; Lehmann-Richter in: Schmidt-Futterer, 14. Aufl. (2019), &#167;&#160;721 ZPO, Rn. 48; Ulrici in: Vorwerk/Wolf, BeckOK, 35. Edition (Stand: 01.01.2020), &#167;&#160;721 ZPO, Rn. 21). Bei der Verteilung der Kosten des R&#228;umungsrechtsstreits bleibt eine Entscheidung &#252;ber einen R&#228;umungsfristantrag ebenfalls unber&#252;cksichtigt (AG Hamburg BeckRS 2016, 12237; Lehmann-Richter in: Schmidt-Futterer, 14. Aufl. (2019), &#167;&#160;721 ZPO, Rn. 48; Ulrici in: Vorwerk/Wolf, BeckOK, 35. Edition (Stand: 01.01.2020), &#167;&#160;721 ZPO, Rn. 21). Denn f&#252;r die Frage einer Zusammenrechnung von Anspr&#252;chen - hier: Klageantrag und das gegnerische R&#228;umungsschutzbegehren - kommt es f&#252;r eine Streitwertbemessung nicht auf eine rechtliche Betrachtung anhand von Streitgegenst&#228;nden, sondern auf eine wirtschaftliche Betrachtungsweise an. Insofern ist es unerheblich, dass der Antrag nach &#167;&#167;&#160;721, 794a ZPO rechtlich das Bestehen eines R&#228;umungsanspruchs voraussetzt. Bei wirtschaftlicher Betrachtung ist vorrangig vielmehr, dass das R&#228;umungsschutzbegehren im Sinne von &#167;&#167;&#160;721, 794a ZPO wie der Antrag auf Abweisung der R&#228;umungsklage gleicherma&#223;en darauf gerichtet ist, die R&#228;umung - wenn auch nur zeitweise - zu verhindern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zu keinem anderen Ergebnis w&#252;rde es f&#252;hren, wenn der Schriftsatz des Beklagten vom 05.12.2019 nicht als R&#228;umungsschutzantrag nach &#167;&#160;721 ZPO zu verstehen w&#228;re, ein solcher Antrag also bisher nicht anh&#228;ngig w&#228;re. Dann w&#252;rde eine Festsetzung eines Vergleichsmehrwerts schon daran scheitern, dass die Parteien &#252;ber einen R&#228;umungsschutz nicht gestritten h&#228;tten, nicht gerichtlich und, da der Parteivortrag dazu nichts hergibt, auch nicht au&#223;ergerichtlich. Auch ergibt sich nichts dazu, dass Ungewissheit im Sinne von &#167;&#160;779 Abs.&#160;1 BGB &#252;ber die zuk&#252;nftige Stellung eines R&#228;umungsschutzantrags nach &#167;&#160;721 ZPO bestand. Denn soweit der Beklagte Zweifel &#252;ber eine Antragstellung gehabt haben sollte, hat er diese Zweifel nicht der Kl&#228;gerin bekannt gegeben, was indes f&#252;r die Annahme einer Ungewissheit im Sinne von &#167;&#160;779 Abs.&#160;1 BGB erforderlich gewesen w&#228;re (vgl. hierzu BVerwG NJW 1979, 327 (330)). Im &#252;brigen gelten die obigen Ausf&#252;hrungen zur wirtschaftlichen Betrachtungsweise entsprechend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><strong>3.) </strong>Eine Kostenentscheidung ist wegen &#167;&#160;68 Abs.&#160;3 GKG nicht veranlasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die weitere Beschwerde ist nach &#167;&#160;68 Abs.&#160;1 S.&#160;5 in Verbindung mit &#167;&#160;66 Abs.&#160;4 S.&#160;1 GKG zuzulassen. Denn die zur Entscheidung stehenden Fragen haben grunds&#228;tzliche Bedeutung; die Beschwerdekammer hat nicht lediglich eine Einzelfallentscheidung getroffen. Die Rechtsprechung ist zur Frage der Bemessung des Streitwertes sowie zur Bemessung eines Vergleichsmehrwertes im Hinblick auf ein R&#228;umungsschutzbegehren uneinheitlich. Auch die Frage der Einzelrichterzust&#228;ndigkeit bei Entscheidungsreife der Beschwerdesache erfordert eine Zulassung der weiteren Beschwerde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zur Entscheidung einschlie&#223;lich der Entscheidung &#252;ber die Zulassung der weiteren Beschwerde ist der Einzelrichter und nicht die vollbesetzte Kammer berufen, auch wenn die Beschwerdesache aus Sicht des Einzelrichters grunds&#228;tzliche Bedeutung hat. Die &#220;bertragung auf das vollbesetzte Kollegium ist im Zeitpunkt der Entscheidungsreife nicht mehr m&#246;glich. Die Entscheidungsreife war bei Vorlage der Akte an den Einzelrichter der Beschwerdekammer eingetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416175","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Dem Einzelrichter ist nicht schlechthin die Entscheidung von Rechtssachen mit grunds&#228;tzlicher Bedeutung (im weiteren Sinne) versagt. Der Einzelrichter bejaht und verneint n&#228;mlich nicht gleichzeitig in ein- und derselben Beschwerdeentscheidung die gleiche Vorfrage der grunds&#228;tzlichen Bedeutung im weiteren Sinne. Im Zeitpunkt der Beschwerdeentscheidung bejaht der Einzelrichter zwar die grunds&#228;tzliche Bedeutung, wenn er die weitere Beschwerde zul&#228;sst (&#167;&#167;&#160;68 Abs.&#160;1 S.&#160;5, 66 Abs.&#160;4 S.&#160;1 GKG). In demselben Zeitpunkt verneint er aber nicht die grunds&#228;tzliche Bedeutung im weiteren Sinne als Grund f&#252;r das &#220;bertragungsgebot (&#167;&#167;&#160;68 Abs.&#160;1 S.&#160;5, 66 Abs.&#160;6 S.&#160;1 GKG). Denn der Einzelrichter bringt in diesem Zeitpunkt allein und nur zum Ausdruck, dass eine &#220;bertragung der Beschwerdesache verboten ist, weil die Entscheidungsreife der Sache eingetreten ist. Zur Frage der grunds&#228;tzlichen Bedeutung als Grund f&#252;r ein &#220;bertragungsgebot braucht der Einzelrichter in seiner Entscheidung gar keine Stellung zu nehmen. L&#228;sst also der Einzelrichter die weitere Beschwerde zu, ma&#223;t er sich nicht seine Entscheidungszust&#228;ndigkeit objektiv willk&#252;rlich an, weil im Zeitpunkt der Entscheidung &#252;ber die Zulassung der weiteren Beschwerde die &#220;bertragung der Sache auf die Kammer aufgrund der eingetretenen Entscheidungsreife verboten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416175","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Nun ist es zwar richtig, dass der Einzelrichter beim Beschwerdegericht das Verfahren dem vollbesetzten Kollegium der Kammer zur Entscheidung zu &#252;bertragen hat, wenn die Sache grunds&#228;tzliche Bedeutung hat (&#167;&#167;&#160;68 Abs.&#160;1 S.&#160;5, 66 Abs.&#160;6 S.&#160;1 GKG). Die &#220;bertragung ist jedoch dann ausgeschlossen, wenn sich die Sache als entscheidungsreif (&#167;&#160;1 Abs.&#160;5 GKG in Verbindung mit &#167;&#160;300 I ZPO) erweist. Dieses &#220;bertragungsverbot ist allerdings nicht ausdr&#252;cklich in &#167;&#160;66 Abs.&#160;6 S.&#160;1 GKG enthalten und auch nicht in den weiteren Regelungen &#252;ber den Einzelrichter (&#167;&#167;&#160;348, 348a, 526, 527, 568 ZPO). Die Entscheidungsreife ist insbesondere nicht in den &#167;&#167;&#160;348a Abs.&#160;1 Nr.&#160;3 und 526 Abs.&#160;1 Nr.&#160;4 ZPO als zeitliche Schranke f&#252;r ein &#220;bertragungsverbot genannt. Gleichwohl verbietet sich grunds&#228;tzlich eine &#220;bertragung mit Eintritt der Entscheidungsreife, weil &#167;&#160;300 I ZPO - als Ausdruck des Justizgew&#228;hrungsanspruchs - dem Gericht eine sofortige Entscheidung zur Pflicht macht. Eine entscheidungsreife Sache ist durch eine Endentscheidung abzuschlie&#223;en, es darf dann nicht die Endentscheidung weiter offen gelassen werden (Musielak in: Musielak/Voit, 16. Aufl. (2019), &#167;&#160;300 ZPO, Rn. 1). Die Nichtentscheidung oder Verz&#246;gerung bei bestehender Entscheidungsreife verletzen den Justizgew&#228;hrungsanspruch (Feskorn in: Z&#246;ller, 33. Aufl. (2020), &#167;&#160;300 ZPO, Rn. 2). Der Vorrang jeder Entscheidungsreife gilt nicht nur bei Urteilen (vgl. &#167;&#160;300 I ZPO), sondern auch bei Beschl&#252;ssen, da es sich um einen allgemeinen Grundsatz handelt (Schneider, MDR 1980, 726 [727]; vgl. z.B. auch &#167;&#160;577 Abs.&#160;5 1 ZPO: &#8222;&#8230; zur Endentscheidung reif &#8230;&#8221;). Das Gebot des gesetzlichen Richters steht ab dem Zeitpunkt des Eintritts der Entscheidungsreife nicht etwa zur&#252;ck und wird auch nicht au&#223;er Acht gelassen. Vielmehr ist das Verbot der &#220;bertragung bei Eintritt der Entscheidungsreife ein Bestandteil f&#252;r die Bestimmung des gesetzlichen Richters (&#8222;zeitliche Schranke&#8221;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das &#220;bertragungsverbot bei Eintritt der Entscheidungsreife ist in der Literatur allgemein anerkannt gewesen. Bereits vor Erlass des Zivilprozessreformgesetzes vom 27. 7. 2001 (BGBl I 2001, 1887) bestand Einigkeit dar&#252;ber, dass eine &#220;bertragung nach &#167;&#160;348 ZPO a.F. in diesem Fall nicht m&#246;glich war (vgl. Grunsky in: Stein/Jonas, 21. Aufl. (1999), &#167;&#160;348 ZPO Rn. 23a; Greger in: Z&#246;ller, 22. Aufl. (2001), &#167;&#160;348 ZPO, Rn. 8; Baumbach/Lauterbach/Albers/Hartmann, 59. Aufl. (2001), &#167;&#160;348 ZPO, Rn. 13; Wittschier in: Musielak, 2. Aufl. (2000), &#167;&#160;348 ZPO, Rn. 10; Deubner in: M&#252;Ko, 2. Aufl. (2000), &#167;&#160;348 ZPO, Rn. 36). Dabei wurde das &#220;bertragungsverbot der Entscheidungsreife ohne n&#228;here Begr&#252;ndung nur bei der &#220;bertragung von der origin&#228;r zust&#228;ndigen Kammer auf den Einzelrichter (&#167;&#160;348 Abs.&#160;1-3 ZPO a.F.) angesprochen, nicht aber bei der R&#252;ck&#252;bertragung von dem Einzelrichter auf die Kammer (&#167;&#160;348 Abs.&#160;4 ZPO a.F.). Auch nach Erlass des Zivilprozessreformgesetzes wurde das &#220;bertragungsverbot bei Eintritt der Entscheidungsreife in der Literatur nicht, schon gar nicht grunds&#228;tzlich in Frage gestellt (vgl. Greger in: Z&#246;ller, 23. Aufl. (2002), &#167;&#160;348a ZPO, Rn. 3; Baumbach/Lauterbach/Albers/Hartmann, 61. Aufl. (2003), &#167;&#160;348a ZPO, Rn. 9; Wittschier in: Musielak, 3. Aufl. (2002), &#167;&#160;348a ZPO, Rn. 10), jedoch nur bei &#167;&#160;348a Abs.&#160;1 ZPO angesprochen, der in seinen Grundz&#252;gen dem &#167;&#160;348 Abs.&#160;1-3 ZPO a.F. angelehnt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das &#220;bertragungsverbot bei Eintritt der Entscheidungsreife gilt gleichwohl nicht nur bei der &#220;bertragung von der Kammer beziehungsweise dem Senat jeweils in voller Besetzung auf den Einzelrichter, sondern auch bei der &#220;bertragung von dem Einzelrichter auf die Kammer in voller Besetzung. Denn die Pflicht zur sofortigen Entscheidung trifft gem&#228;&#223; &#167;&#160;1 Abs.&#160;5 GKG in Verbindung mit &#167;&#160;300 Abs.&#160;1 ZPO das Prozessgericht, welches sowohl der Einzelrichter als auch die Kammer beziehungsweise der Senat in voller Besetzung darstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zusammenfassend l&#228;sst sich also festhalten: Der origin&#228;r zust&#228;ndige Einzelrichter (&#167;&#167;&#160;68 Abs.&#160;1 S.&#160;5, 66 Abs.&#160;6 S.&#160;1 GKG) kann die weitere Beschwerde zulassen, ohne jedenfalls gegen das Gebot des gesetzlichen Richters zu versto&#223;en. Denn im Zeitpunkt der Beschwerdeentscheidung, in dem er &#252;ber die Zulassung der Rechtsbeschwerde zu befinden hat, besteht wegen des Eintritts der Entscheidungsreife ein &#220;bertragungsverbot. Auf dieses &#220;bertragungsverbot i.V. mit &#167;&#160;66 Abs.&#160;6 S.&#160;1 GKG st&#252;tzt der Einzelrichter seine Zust&#228;ndigkeit; auf &#167;&#160;66 Abs.&#160;6 S.&#160;2 GKG kommt es nicht (mehr) an. Deshalb bejaht und verneint der Einzelrichter nicht die gleiche Vorfrage der grunds&#228;tzlichen Bedeutung im weiteren Sinne in ein- und derselben Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der BGH geht indes in st&#228;ndiger Rechtsprechung (z.B.: BGH NZI 2003, 398) davon aus, dass wenn der Einzelrichter in einer Sache, der er rechtsgrunds&#228;tzliche Bedeutung beimisst, &#252;ber die Beschwerde entscheidet und die Rechtsbeschwerde zul&#228;sst, die Zulassung zwar wirksam ist, die Entscheidung jedoch auf Rechtsbeschwerde wegen fehlerhafter Besetzung des Beschwerdegerichts der Aufhebung von Amts wegen unterliegt. Jedoch hat sich der BGH bisher nicht mit der Frage einer zeitlichen Schranke f&#252;r die &#220;bertragung befasst, die aber durchaus bei Vorschriften zum Einzelrichter bef&#252;rwortet wird, obwohl diese zeitliche Schranke in den Einzelrichtervorschriften nicht ausdr&#252;cklich enthalten ist (vgl. z.B. Stackmann in: M&#252;Ko, 5. Aufl. (2016), &#167;&#160;348a ZPO, Rn. 26 f.; Wittschier in: Musielak/Voit, 16. Aufl. (2019), &#167;&#160;348a ZPO, Rn. 10; Fischer in: Vorwerk/Wolf, BeckOK ZPO, 35. Edition (Stand: 01.01.2020), &#167;&#160;348a ZPO, Rn. 11).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d308360" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001416175</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
