<html>
<head><title>3-O-277-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG L&#252;beck</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.11.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 O 277/21</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001573857"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. Der Beklagte wird verurteilt, an den Kl&#228;ger 7.000 &#8364; zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. Es wird festgestellt, dass der Beklagte verpflichtet ist, dem Kl&#228;ger s&#228;mtliche materiellen Sch&#228;den, die aus dem Vorfall vom 17. Juni 2020 k&#252;nftig entstehen, zu ersetzen, soweit sie nicht auf Sozialversicherungstr&#228;ger oder andere Dritte &#252;bergehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. Von den Kosten des Rechtsstreits haben der Kl&#228;ger 42 % und der Beklagte 58 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">4. Das Urteil ist vorl&#228;ufig vollstreckbar, f&#252;r den Kl&#228;ger jedoch nur gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags. Der Kl&#228;ger kann die Vollstreckung seinerseits durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils zu vollstreckenden Betrages abwenden, wenn nicht der Beklagte zuvor Sicherheit in gleicher H&#246;he aufgrund des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">5. Der Streitwert wird auf 19.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt vom Beklagten Schmerzensgeld aufgrund eines behaupteten t&#228;tlichen Angriffes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger begab sich in seiner Funktion als Polizeibeamter zusammen mit seiner Kollegin, der Zeugin PHM ..., zum damaligen Zeitpunkt noch PHM ..., am 17. Juni 2020 gegen 17:37 Uhr in die ..., nachdem eine Frau ... &#252;ber den Polizeinotruf eine hilflose Person meldete. Vor Ort traf er neben einer Sporthalle den Beklagten schlafend auf einer Parkbank an. Der Beklagte hielt sich bevor er sich in die ... begab in der Psychiatrie der UKSH in &#8230; auf und trank bevor er einschlief eine halbe Flasche Whisky. Nach einer Ansprache des Beklagten durch den Kl&#228;ger gerieten die Parteien in eine k&#246;rperliche Auseinandersetzung. Im Rahmen des Handgemenges zerbrach die Whiskyflasche, die der Beklagte in den H&#228;nden hielt. Hierbei spritzte der PHM ... in die Augen, sodass sie nicht in der Lage war, zu agieren. Im Zuge der Auseinandersetzung gelang es dem Polizeibeamten schlie&#223;lich, den Beklagten unter Kontrolle zu bringen und an die eintreffende Verst&#228;rkung zu &#252;bergeben. Nach der Auseinandersetzung wies der Beklagte eine Blutalkoholkonzentration von 1,38 &#8240; auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Durch die zerbrochene Flasche erlitt der Kl&#228;ger im Handgemenge eine tiefe, etwa 3 cm mal 4 cm gro&#223;e Schnittwunde am rechten Handgelenk. Er musste in der Folge &#228;rztlich und insbesondere am 18. Juni 2020 im Universit&#228;tsklinikum &#8230; operativ versorgt werden. Im Rahmen der Operation musste eine durch die Schnittverletzung 40-prozentig durchtrennte Sehne regeneriert werden. Der Kl&#228;ger war anschlie&#223;end bis zum 1. August 2020 vollst&#228;ndig dienstunf&#228;hig. Am 2. August 2020 nahm er den Dienst eingeschr&#228;nkt auf und arbeitete ausschlie&#223;lich im Innendienst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Auseinandersetzung erkannte das Land Schleswig-Holstein als Dienstunfall mit Bescheid vom 3. Juli 2020 nach einer Untersuchung durch den Polizeiarzt ... an. Der Bescheid stellt als Grad der Sch&#228;digungsfolge vom 17. Juni bis 10. Dezember 2020 in H&#246;he von 30 %, am 11. Dezember 2020 bis 18. Januar 2021 in H&#246;he von 25 % und vom 19. Januar 2021 auf Dauer in H&#246;he von 20 % fest. Bei einer Nachfolgeuntersuchung durch den Polizeiarzt ... diagnostizierte dieser, dass die Verletzung nicht ausgeheilt sei und ein Grad der Sch&#228;digungsfolge ab dem 14. Juli 2021 bis auf Dauer in H&#246;he von 10 % vorliege. Der Kl&#228;ger leidet noch immer unter Empfindungsst&#246;rungen durch die Nervenverletzung. Der Handballen weist immer noch ein Taubheitsgef&#252;hl auf. Dem Kl&#228;ger verbleibt eine endg&#252;ltige Bewegungseinschr&#228;nkung des rechten Handgelenkes und einer Sensibilit&#228;tsst&#246;rung des Handballens mit einer Sch&#228;digungsfolge von 10 %. F&#252;r Einzelheiten wird auf Blatt 65 der Akte verwiesen. Der Kl&#228;ger sp&#252;rt die Folgen seiner Verletzung insbesondere noch, wenn sich sportlich bet&#228;tigt &#8211; etwa wenn er Fahrrad f&#228;hrt oder Liegest&#252;tze macht &#8211; und bei nass-kaltem Wetter. Bei seiner T&#228;tigkeit als Polizist muss er W&#228;rmestulpen tragen. Psychisch f&#252;hlt sich der Kl&#228;ger nicht mehr beeintr&#228;chtigt, auch nicht bei Aus&#252;bung des Polizeidienstes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Beklagte wies nach der Auseinandersetzung Schnittverletzungen im Gesicht auf. F&#252;r die Einzelheiten wird auf Blatt 45-51 der Akte verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, der Beklagte sei &#8211; nachdem er ihn ansprach &#8211; mit der Whiskyflasche in der Hand sofort aufgesprungen, sodass ich nur ein geringer Abstand zwischen den Parteien befunden habe. Anschlie&#223;end habe der Beklagte unvermittelt die Whiskyflasche in Richtung des Kl&#228;gers hochgezogen als dieser seine linke Hand und der Beklagte seine rechte Hand an der Whiskyflasche gehabt haben. Dabei sei die Flasche zu Bruch gegangen, als sie gegen den Kopf des Beklagten stie&#223;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">1. den Beklagten zu verurteilen, an ihn ein angemessenes Schmerzensgeld zu zahlen, mindestens jedoch 15.000 &#8364;;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass der Beklagte verpflichtet ist, dem Kl&#228;ger s&#228;mtliche materiellen Sch&#228;den, die aus dem Vorfall vom 17. Juni 2020 k&#252;nftig entstehen, zu ersetzen, soweit sie nicht auf Sozialversicherungstr&#228;ger oder andere Dritte &#252;bergehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beklagte</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">hat einen Schmerzensgeldanspruch des Kl&#228;gers in H&#246;he von 3.000 &#8364; anerkannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im &#220;brigen beantragt er,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte behauptet, er sei, nachdem er mit der Flasche Whisky in der Hand an einem Baum versackt sei, dadurch wach geworden, dass er angeleuchtet worden sei. Er habe dann den Arm mit der Flasche in der Hand hochgenommen und auf einmal eine Flasche gegen den Kopf bekommen. Sodann sei er zu Boden gedr&#252;ckt worden. Der Kl&#228;ger habe dann den Kopf des Beklagten auf dem Boden in Glasscherben gedr&#252;ckt, sodass Schnittverletzungen im Gesicht des Beklagten entstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben durch Vernehmung der Zeugin ... . F&#252;r das Ergebnis der Beweisaufnahme wird auf das Protokoll zur m&#252;ndlichen Verhandlung vom 25. November 2023 auf Blatt 167 ff. der Akte verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und teilweise begr&#252;ndet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Im Rahmen der Zul&#228;ssigkeit steht der unbezifferte Zahlungsantrag des Kl&#228;gers &#167;&#160;253 Abs.&#160;2 ZPO nicht entgegen, weil dieser im Rahmen von Schmerzensgeldspr&#252;chen als Gewohnheitsrecht allgemein anerkannt ist. Das besondere Feststellungsinteresse des Kl&#228;gers hinsichtlich seines Antrags zu 2) im Sinne des &#167;&#160;256 ZPO gr&#252;ndet sich auf die M&#246;glichkeit einer Verschlechterung seiner Verletzungsfolgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>I. Der Kl&#228;ger hat gegen den Beklagten einen Anspruch auf Zahlung von Schmerzensgeld in H&#246;he von insgesamt 7.000 &#8364; aus &#167;&#167;&#160;823 Abs.&#160;1, 253 Abs.&#160;2 BGB sowie aus &#167;&#160;823 Abs.&#160;2 BGB in Verbindung mit &#167;&#167;&#160;223 Abs.&#160;1, 224 Abs.&#160;1 Nr.&#160;2 Alt. 2 StGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>1. Der Beklagte hat einen Schmerzensgeldanspruch des Kl&#228;gers im Rahmen der Klageerwiderung vom 17. Februar 2022 (Blatt 41 der Akte) und durch konkludente Bezugnahme hierauf im Rahmen der m&#252;ndlichen Verhandlung anerkannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>2. Dar&#252;ber hinaus kommt ihm ein Schmerzensgeldanspruch in H&#246;he weiteren 4.000 &#8364; zu. Ein Schadensersatzanspruch ergibt sich aus &#167;&#160;823 Abs.&#160;1 BGB, wenn der Sch&#228;diger den K&#246;rper des Anspruchstellers widerrechtlich verletzt. Diese Voraussetzungen liegen hier vor:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zur &#220;berzeugung des Gerichts im Sinne des &#167;&#160;286 Abs.&#160;1 ZPO steht fest, dass der Beklagte den Kl&#228;ger mit der Whiskyflasche angegriffen hat und im Rahmen einer pl&#246;tzlichen Bewegung nach oben mit der Whiskyflasche dem Kl&#228;ger einen Schlag versetzen wollte. Zudem steht fest, dass die Flasche den Kopf des Beklagten traf hierdurch zu Bruch ging und im Rahmen des nachfolgenden Handgemenges den Kl&#228;ger am Handgelenk verletzte. &#167;&#160;286 Abs.&#160;1 ZPO verlangt keine mit mathematischen Methoden ermittelte Wahrscheinlichkeit und darf deshalb nicht allein auf mathematische Wahrscheinlichkeitsberechnungen gest&#252;tzt werden (BGH NJW 1989, 3161 (3162)). Es bedarf auch keiner absoluten Gewissheit oder &#8222;an Sicherheit grenzender&#8220; Wahrscheinlichkeit. Erforderlich und ausreichend ist vielmehr ein f&#252;r das praktische Leben brauchbarer Grad von Gewissheit, der Zweifeln Schweigen gebietet, ohne sie v&#246;llig auszuschlie&#223;en (BGH NJW 2019, 3147 Rn. 27; 2015, 2111 Rn. 11; 2013, 790 Rn. 17; 1998, 2969 (2971)).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Gericht st&#252;tzt seine &#220;berzeugung auf die Aussage der Zeugin ... sowie auf die Ausf&#252;hrungen des Kl&#228;gers im Rahmen seiner informatorischen Anh&#246;rung. Die Zeugin ... best&#228;tigte die Behauptung des Kl&#228;gers, der Beklagte sei mit der Flasche in der Hand auf ihn losgegangen. Sie gab an, der Beklagte habe nach dem Ansprechen durch die Beamten die Flasche ergriffen und sei aufgesprungen. Er habe mit der Flasche in Richtung der Beamten agiert. Konkret habe der Beklagte mit der Whiskyflasche in der Hand eine Bewegung nach vorne gemacht in einer Situation, in der nicht viel Abstand zwischen den Beamten und dem Beklagten gewesen sei. Hierauf habe der Kl&#228;ger reagiert und eingegriffen. Sodann sei es zum Handgemenge gekommen. Die Aussage ist glaubhaft. Die Zeugin hat das Geschehen detailliert und nachvollziehbar geschildert. Hierbei hat sie genau zwischen dem unterschieden, was sie beobachten konnte und dem, was sie &#8211; infolgedessen, dass sie Whisky in die Augen bekam &#8211; nicht zu sehen vermochte. So habe sie die anf&#228;nglichen Bewegungen des Beklagten und das ergreifender Flasche sehen, den Bruch der Flasche dagegen nur h&#246;ren k&#246;nnen. Die Zeugin hat &#252;berdies nachvollziehbar das insgesamt aggressive Verhalten des Beklagten geschildert. So sagte sie aus, der Beklagte habe noch auf dem Boden heftigen Widerstand geleistet und um sich geschlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Angaben der Zeugin stimmen &#252;berein mit den Schilderungen des Kl&#228;gers im Rahmen seiner pers&#246;nlichen Anh&#246;rung. Der Kl&#228;ger schilderte dabei entsprechend, wie der Beklagte die Flasche ergriffen habe und auf ihn losgegangen sei. Er machte hierbei detaillierte Angaben &#8211; etwa, dass im Rahmen des Handgemenges seine rechte Hand zwischen sich und den Beklagten brachte, um einen m&#246;glichen Kopfsto&#223; des Beklagten abwehren zu k&#246;nnen. Auch schilderte er plausibel seine Emotionen. So erinnerte sich der Kl&#228;ger &#252;berrascht worden zu sein, weil er vor dem Hintergrund der Angaben der Anruferin nicht mit einem pl&#246;tzlichen Angriff durch den Beklagten gerechnet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>3. Das Gericht h&#228;lt ein Schmerzensgeld in H&#246;he von insgesamt 7.000 &#8364; f&#252;r angemessen. Dem kommt hierbei eine Ausgleichs- und Genugtuungsfunktion zu. Der Ausgleich erfolgt f&#252;r die eingetretenen immateriellen Nachteile, vor allem die Einbu&#223;e an k&#246;rperlichem und seelischem Wohlbefinden (BGH NJW 2007, 2475). Die Genugtuung soll vor dem Hintergrund der Einbu&#223;e des verletzten Rechts eintreten und kommt insbesondere bei vors&#228;tzlichem Handeln zum Tragen. Das Gericht hat das Schmerzensgeld gem&#228;&#223; &#167;&#160;253 Abs.&#160;2 BGB nach billigem Ermessen zu bestimmen. Hierbei verbietet sich eine schematische Bewertung, sodass Tabellenwerte der juristischen Literatur f&#252;r die H&#246;he des Schmerzensgeldes lediglich einen ersten Anhaltspunkt bieten k&#246;nnen. Abzustellen ist auf alle Umst&#228;nde, die dem jeweiligen Schadensfall sein besonderes Gepr&#228;ge geben (BGHZ 18, 151&#8198;f.). Zu ber&#252;cksichtigen sind die Umst&#228;nde auf Seiten des Gesch&#228;digten &#8211; insbesondere Schwere und Dauer der physischen oder psychischen St&#246;rung, Ma&#223; der Lebensbeeintr&#228;chtigung, Dauer des Krankenhausaufenthaltes, Alter, u.a. &#8211; und des Sch&#228;digers &#8211; sowie die Umst&#228;nde der Tat. Bedeutung als Bemessungsfaktoren erlangen auch der Verschuldensgrad des Sch&#228;digers (BGHZ 128, 120&#8198;f.) sowie ein etwaiges Mitverschulden (KG NJW 05, 1284) &#167;&#8201;254 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Eingedenk dieses Ma&#223;stabes ist ein Schmerzensgeld in H&#246;he von insgesamt 7.000 &#8364; angemessen. Auf der einen Seite sprechen hier f&#252;r die nicht unerheblichen Verletzungen des Kl&#228;gers. Dieser erlitt eine tiefe, etwa 3 cm mal 4 cm gro&#223;e Schnittwunde am rechten Handgelenk. Er musste in der Folge &#228;rztlich und insbesondere am 18. Juni 2020 im Universit&#228;tsklinikum &#8230;&#8230;operativ versorgt werden. Im Rahmen der Operation musste eine durch die Schnittverletzung 40-prozentig durchtrennte Sehne regeneriert werden. Der Kl&#228;ger war anschlie&#223;end bis zum 1. August 2020 vollst&#228;ndig dienstunf&#228;hig. Am 2. August 2020 nahm er den Dienst eingeschr&#228;nkt auf und arbeitete ausschlie&#223;lich im Innendienst. Auch heute noch leidet er &#8211; insbesondere bei sportlichen Aktivit&#228;ten &#8211; unter der Verletzung. Vor dem Hintergrund dieser Verletzungen bildet das Urteil OLG Karlsruhe Urteil vom 3.4.2009 - 14 U 140/07 (= beck-online.SCHMERZENSGELD Nr.&#160;4192) einen ersten Anhaltspunkt. Darin sprach das Gericht einem 23-j&#228;hrigen Heizungsmonteur ein Schmerzensgeld in H&#246;he von 7000 &#8364; zu. Infolge seiner Verletzungen bei einem Sturz in Glasscherben wegen einer Verkehrssicherungspflicht Verletzung einer Diskothek wurde der Gesch&#228;digte aus dem genannten Urteil drei Tage station&#228;r behandelt. Es verblieb ein Dauerschaden in Gestalt einer Sch&#228;digung des Nervus medianus mit daraus resultierender Bewegungseinschr&#228;nkung der Handbeugungsfunktion.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auch vorliegend verbleibt dem Gesch&#228;digten Kl&#228;ger ein Dauerschaden in Form einer Bewegungseinschr&#228;nkung mit Sensibilit&#228;tsst&#246;rungen bei einer Verletzungsfolge von etwa 10 %. Zudem ist zu beachten, dass der Kl&#228;ger etwa anderthalb Monate vollst&#228;ndig dienstunf&#228;hig war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Herabzusetzen war der Ausgangsbetrag in H&#246;he von 7.000 &#8364; dadurch, dass der Kl&#228;ger nur geringf&#252;gig in seiner Lebensf&#252;hrung beeintr&#228;chtigt ist. So kann er weiterhin seinen Dienst aus&#252;ben und auch sportliche Aktivit&#228;ten vornehmen, wenngleich er im Dienst W&#228;rmestulpen tragen muss. Auch psychische Beeintr&#228;chtigungen sind ihm nicht verblieben. Weiterhin war auf Seiten des Gesch&#228;digten dessen besondere Situation zu beachten, dass er kurz vor dem Ereignis aus der Psychiatrie entlassen. Wertend mit einzubeziehen ist schlie&#223;lich seine Blutalkoholkonzentration unmittelbar nach der Auseinandersetzung von 1,38 &#8240;. Eine Herabsetzung des Schmerzensgeldes durch das behauptete Dr&#252;cken des Gesichts des Beklagten in die Glasscherben durch den Kl&#228;ger erfolgt nicht. Der Beklagte hat die Behauptung, f&#252;r die er die Darlegung- und Beweislast tr&#228;gt, nicht bewiesen. Die Verletzungen k&#246;nnen beim Zerbrechen der Flasche am Kopf des Beklagten entstanden sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Betragserh&#246;hend muss wiederum ber&#252;cksichtigt werden, dass der Beklagte vors&#228;tzlich den Kl&#228;ger mit der Whiskyflasche, also mit einem gef&#228;hrlichen Werkzeug, angriff und hierdurch die Genugtuungsfunktion zum Tragen kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>II. Aufgrund der widerrechtlichen Verletzung durch den Beklagten, der Verletzungen des Kl&#228;gers und m&#246;glicher k&#252;nftiger Verschlechterungen der Symptomlage ist der Feststellungsantrag des Kl&#228;gers begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 Satz&#160;1 Alt. 2 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;709 Satz&#160;2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d290101" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001573857</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
