<html>
<head><title>15-O-149-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG L&#252;beck 15. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.02.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15 O 149/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGLUEBE:2024:0227.15O149.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001573070"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung des Beklagten durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert wird auf 1.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt von der Beklagten Schmerzensgeld aufgrund mangelhafter Absicherung einer Baustelle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Auf der ...... befand sich am 23.08.2021 ein Baustellenbereich. Neben der Baustelle war ein provisorisch eingerichteter Fu&#223;weg vorhanden. Der Baustellenbereich war mit Absperrbaken abgesperrt. Die Beklagte hatte die Verkehrssicherungspflichten zum streitgegenst&#228;ndlichen Zeitpunkt an die ......-Bau GmbH &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 26.10.2021 machte die Kl&#228;gerseite gegen&#252;ber der Beklagten einen Schmerzensgeldanspruch geltend. Die Beklagte lehnte die Regulierung ab. Auch eine weitere Fristsetzung der Kl&#228;gerseite blieb erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, der provisorische Fu&#223;weg sei nicht eben gewesen. Die rechte H&#228;lfte sei nicht erkennbar 15 cm tiefer gelegen. Dadurch habe sich die Kl&#228;gerin, obwohl sie vorsichtig gegangen sei, vertreten und sei gest&#252;rzt. Sie sei erst umgeknickt, dann in die Tiefe gerutscht und habe sich dann an der Absperrung festgehalten, wobei sie sich an der Wirbels&#228;ule verletzt habe. Durch den Sturz habe sie eine Wirbelk&#246;rperfraktur in einem Brustwirbel erlitten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet weiter, die Baustelle sei nicht hinreichend von der Beklagten abgesichert gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte hat mit Schriftsatz vom 16.11.2022 der ......-Bau GmbH den Streit verk&#252;ndet. Diese ist dem Rechtsstreit auf Beklagtenseite beigetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:54pt">1. Die Beklagte zu verurteilen, an die Kl&#228;gerin ein Schmerzensgeldbetrag in H&#246;he von 1.000,00 &#8364; nebst Zinsen in H&#246;he von jeweils 5%-Punkten &#252;ber dem Basiszinssatz ab Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:54pt">2. Die Beklagte zu verurteilen, an die Kl&#228;gerin au&#223;ergerichtliche Rechtsanwaltskosten in H&#246;he von 159,94 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz ab Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte und die Streithelferin beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte bestreitet mit Nichtwissen, dass die Kl&#228;gerin wie behauptet gest&#252;rzt sei und sich die Verletzungen zugezogen hat. Auch den Unfallhergang bestreitet sie mit Nichtwissen. Der Kl&#228;gerin sei jedenfalls ein erhebliches Mitverschulden anzurechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte ist ferner der Auffassung, sie sei nicht passivlegitimiert, da die Verkehrssicherungspflicht f&#252;r diesen Zeitraum auf die ......-Bau GmbH in ...... &#252;bertragen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte behauptet dar&#252;ber hinaus, der provisorische Fu&#223;weg habe keine Unebenheiten aufgewiesen und habe eine Breite von mindestens 2,50 m aufgewiesen. Auch sei sie ihren Aufsichts- und &#220;berwachungspflichten ausreichend nachgekommen. Es h&#228;tten w&#246;chentliche Kontrollen stattgefunden. Hierf&#252;r sei die Planungsb&#252;ro ...... GmbH beauftragt worden. Vor dem streitgegenst&#228;ndlichen Zeitpunkt habe die letzte Kontrolle am 17.08.2021 stattgefunden. Hier h&#228;tten sich keine Auff&#228;lligkeiten gezeigt, welche Ma&#223;nahmen der Verkehrssicherung erfordert h&#228;tten. Au&#223;erdem h&#228;tten Wegew&#228;rter der Beklagten an den Wochenenden Kontrollg&#228;nge &#252;ber die Baustelle unternommen, um zu pr&#252;fen, ob diese auch ordnungsgem&#228;&#223; eingerichtet ist. Am 23.08.2021 selbst habe eine Kontrolle der Baustelle durch Mitarbeiter der Streitverk&#252;ndeten gegen 7:00 Uhr morgens stattgefunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Hinsichtlich des weiteren Parteivortrags wird auf die wechselseitigen Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben durch Vernehmung der Zeugen ....... Ebenfalls hat es die Kl&#228;gerin pers&#246;nlich angeh&#246;rt. F&#252;r das Ergebnis der Beweisaufnahme wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 13.06.2023 verwiesen (Bl. 259ff. d. A.).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>I. Die Klage ist zul&#228;ssig, hat jedoch keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>1. Die Klage ist zun&#228;chst zul&#228;ssig. Insbesondere ist das Landgericht L&#252;beck gem&#228;&#223; &#167;&#160;71 Abs.&#160;2 Nr.&#160;2 GVG und &#167;&#160;32 ZPO zust&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. Die Klage ist jedoch unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>a) Die Kl&#228;gerin hat gegen die Beklagte keinen Anspruch auf Zahlung eines Schmerzensgeldes nach Art.&#160;34 GG i.V.m. &#167;&#160;839 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>aa) Der Beklagten oblag bez&#252;glich der eingerichteten Baustelle eine Verkehrssicherungspflicht in Gestalt von Aufsichts- und &#220;berwachungspflichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Stra&#223;enverkehrssicherung obliegt der Beklagten im Ausgangspunkt als Amtspflicht i.S.d. &#167;&#160;839 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Verkehrssicherungspflicht der &#246;ffentlichen Hand bez&#252;glich &#246;ffentlicher Wege und Pl&#228;tze ist ihrem Wesen nach zwar keine Amtspflicht i.S.d. &#167;&#160;839 Abs.&#160;1 BGB, sondern eine allgemeine zivilrechtliche Verkehrssicherungspflicht gem&#228;&#223; &#167;&#160;823 BGB. Als Haftungstatbestand kommt daher grunds&#228;tzlich &#167;&#160;823 BGB iVm &#167;&#167;&#160;839, 31 BGB in Betracht. Etwas anderes gilt jedoch dann, wenn das jeweilige Bundesland die Verkehrssicherungspflicht &#246;ffentlich-rechtlich geregelt hat. In diesem Fall handelt es sich bei der Verkehrssicherungspflicht um eine hoheitliche Aufgabe, also um eine Amtspflicht i.S.d. &#167;&#160;839 Abs.&#160;1 BGB (vgl. nur Sprau in: Gr&#252;neberg, BGB, 82. Aufl. 2023, &#167;&#160;823 Rz. 199).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>In Schleswig-Holstein ist eine entsprechende Regelung getroffen worden durch &#167;&#160;10 Abs.&#160;4 SchlHStrWG, wonach alle mit der Unterhaltung und &#220;berwachung der Verkehrssicherheit der &#246;ffentlichen Stra&#223;en zusammenh&#228;ngenden Aufgaben als Amtspflichten in Aus&#252;bung hoheitlicher T&#228;tigkeit wahrgenommen werden. Die hoheitlich ausge&#252;bte Verkehrssicherungspflicht bez&#252;glich &#246;ffentlicher Stra&#223;en entspricht dabei inhaltlich der allgemeinen Verkehrssicherungspflicht gem. &#167;&#160;823 BGB (OLG Schleswig, NVwZ-RR 2018, 255 Rz. 6). Die Stra&#223;enbau- und Unterhaltungslast ist von der Stra&#223;enverkehrssicherungspflicht zu unterscheiden, erstere besteht n&#228;mlich nur im &#246;ffentlichen Interesse und kann damit keine Amtshaftungsanspr&#252;che begr&#252;nden. Abweichend von anderen Landesgesetzen ist den Stra&#223;enbaulasttr&#228;gern in Schleswig-Holstein n&#228;mlich nicht die Pflicht auferlegt, alsbald wieder einen verkehrssicheren Zustand herzustellen. Das Stra&#223;en- und Wegegesetz SH kennt eine solche ausdr&#252;ckliche Wiederherstellungspflicht nicht, sondern macht diese vielmehr von der Leistungsf&#228;higkeit des zust&#228;ndigen Tr&#228;gers der Stra&#223;enbaulast abh&#228;ngig (OLG Schleswig, NVwZ-RR 2018, 255 Rz. 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Es entspricht zutreffender st&#228;ndiger Rechtsprechung, dass auch wenn die konkret durchzuf&#252;hrenden Arbeiten &#8211; wie vorliegend &#8211; von dem stra&#223;enverkehrssicherungspflichtigen Hoheitstr&#228;ger auf ein anderes Unternehmen &#252;bertragen werden, eine Verkehrssicherungspflicht bei dem stra&#223;enverkehrssicherungspflichtigen Hoheitstr&#228;ger verbleibt, die inhaltlich allerdings auf Aufsichts- und &#220;berwachungspflichten beschr&#228;nkt ist (vgl. etwa Schleswig-Holsteinisches Oberlandesgericht, Urteil vom 18. Juni 2015 &#8211; 7 U 143/14 &#8211;, Rn. 18, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>bb) Inhalt, Intensit&#228;t und Umfang dieser auf die Kontroll- und &#220;berwachungspflicht verengten Verkehrssicherung ist nach den Umst&#228;nden des jeweiligen Einzelfalls zu beurteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Grunds&#228;tzlich darf sich die Kommune auf sorgf&#228;ltig ausgesuchte Fachunternehmen verlassen. Sie muss aber jedenfalls &#252;berpr&#252;fen, dass &#252;berhaupt Verkehrssicherungsma&#223;nahmen ergriffen werden (Pflicht zur Erst&#252;berpr&#252;fung). Ferner ist zu fordern, dass sich die Kommune auch im zeitlichen Verlauf durch stichprobenartige Kontrollen ein Bild davon macht, ob die &#252;bertragenen Aufgaben weiterhin ordnungsgem&#228;&#223; wahrgenommen werden. Bei Anhaltspunkten daf&#252;r, dass das beauftragte Fachunternehmen sich hinsichtlich der Verkehrssicherung als nicht zuverl&#228;ssig erweist, muss sie sofort eingreifen. Andererseits d&#252;rfen die Anforderungen an die Kontrollen nicht &#252;berspannt werden, denn damit w&#252;rden die bezweckten Entlastungswirkungen der &#220;bertragung konterkariert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der konkrete Umfang der Verkehrssicherungspflicht bestimmt sich ebenfalls nach den Umst&#228;nden des jeweiligen Einzelfalles. Sie umfasst im Ausgangspunkt die notwendigen Ma&#223;nahmen zur Herbeif&#252;hrung und Erhaltung eines f&#252;r den Benutzer hinreichend sicheren Stra&#223;enzustands, wobei jedoch absolute Gefahrlosigkeit nicht gefordert werden kann. Eine haftungsbegr&#252;ndende Verkehrssicherungspflicht beginnt daher erst dort, wo auch f&#252;r den aufmerksamen Verkehrsteilnehmer eine Gefahrenlage &#252;berraschend eintritt und nicht rechtzeitig erkennbar ist (OLG Schleswig, Beschluss v. 04.08.2017 - 7 U 122/16, NVwZ-RR 2018, 255 Rz. 8). Grunds&#228;tzlich muss der Nutzer die Verkehrsfl&#228;che vielmehr so hinnehmen, wie sie sich ihm darbietet und sein Verhalten den gegebenen Verh&#228;ltnissen anpassen. Der Verkehrssicherungspflichtige muss aber in geeigneter und objektiv zumutbarer Weise nach den Verh&#228;ltnissen im Einzelfall, insbesondere der Art der Verkehrsfl&#228;che, und der zu erwartenden Verkehrsart, -h&#228;ufigkeit und -geschwindigkeit, diejenigen Gefahren ausr&#228;umen, die f&#252;r den sorgf&#228;ltigen Benutzer nicht oder nicht rechtzeitig erkennbar sind und auf die dieser sich nicht oder nicht rechtzeitig einzustellen vermag (vgl. Sprau in: Gr&#252;neberg, BGB, 82. Aufl. 2023, &#167;&#160;823 Rz. 204 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>cc) Nach dem Ergebnis der Beweisaufnahme und der Gesamtw&#252;rdigung der feststellbaren Umst&#228;nde des Einzelfalls ist das Gericht bereits nicht davon &#252;berzeugt, dass ein Versto&#223; der Streitverk&#252;ndeten gegen ihre Verkehrssicherungspflichten vorgelegen hat, wodurch eine unzureichende Einhaltung der Aufsichts- und &#220;berwachungspflichten durch die Beklagte f&#252;r den streitgegenst&#228;ndlichen Schaden &#252;berhaupt nicht h&#228;tte urs&#228;chlich werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>(a) Zun&#228;chst ist eine Verkehrssicherungspflichtverletzung nicht darin zu sehen, dass &#252;berhaupt ein provisorischer Weg angelegt wurde. Die Beklagte durfte im Ausgangspunkt die im Zuge der Bauma&#223;nahmen beseitigte Strandpromenade entlang der Baustelle durch einen provisorischen Weg ersetzen. Zwar kann f&#252;r ein &#8211; zumal als solcher erkennbares - Provisorium nicht derselbe strenge Ma&#223;stab an die ordnungsgem&#228;&#223;e Beschaffenheit der sp&#228;teren Anlage gelten, wie bei deren endg&#252;ltiger Ausgestaltung. Auch der provisorische Gehweg musste aber in seiner Ausgestaltung eine am dargestellten Ma&#223;stab gefahrlose Nutzung jedenfalls hinreichend gew&#228;hrleisten (vgl. BGH, Urteil vom 4. M&#228;rz 1986 &#8211; VI ZR 221/84 &#8211;, Rn. 8, 12, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>(b) Vorliegend muss hinsichtlich der an die Verkehrssicherung zu stellenden Anforderungen zwar zum einen Ber&#252;cksichtigung finden, dass der provisorische Weg durch Fu&#223;g&#228;nger genutzt werden sollte und mit einer hohen Nutzungsintensit&#228;t zu rechnen war, da der provisorische Weg die Strandpromenade ersetzte. Zum anderen muss aber auch beachtet werden, dass es sich hier um einen provisorischen Weg in einem - unstreitig - deutlich als solchen erkennbaren Baustellenbereich handelt. Sowohl angesichts der baulichen Gestaltung als aufgesch&#252;ttetes Provisorium als auch angesichts der den Weg unstreitig s&#228;umenden Baustellenbarken, vermittelt der Weg den Nutzern gerade nicht den Eindruck - wie etwa die zuvor bestehende breite Strandpromenade -, hier ungest&#246;rt entlanggehen zu k&#246;nnen, ohne auf m&#246;gliche Stolperfallen achten zu m&#252;ssen. Vielmehr m&#252;ssen Fu&#223;g&#228;nger im Bereich von Baustellen mit gr&#246;&#223;eren Unebenheiten als auf dem Gehweg rechnen (OLG D&#252;sseldorf, Urteil vom 16. November 1995 &#8211; 18 U 99/95 &#8211;, Rn. 6; J. Hager in: Staudinger, BGB, Neubearbeitung 2021, &#167;&#160;823 E, Rn. E 163). Nach Ma&#223;gabe des nach allgemeiner Verkehrsauffassung Zumutbaren bedarf es einer Verkehrssicherung bei dieser Sachlage nicht hinsichtlich offen erkennbarer, f&#252;r eine provisorische Wegstrecke im Baustellenbereich typischer Wegerschwerungen geringf&#252;giger Art (z. B. f&#252;r Unebenheiten des Bodens, Erdaufsch&#252;ttungen) (vgl. OLG N&#252;rnberg, VersR 1975, 545).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>(c) Schon nach dem Vortrag der Kl&#228;gerin war der Weg nicht etwa mit einem Loch versehen. Nach der Beweisaufnahme ist davon auszugehen, dass der provisorische Weg an den Seiten abf&#228;llt. Den Zeugenaussagen sowie dem gefertigten Lichtbild l&#228;sst sich insoweit aber nur entnehmen, dass es am Rand des aufgesch&#252;tteten Weges einen Niveauunterschied ergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>So bekundete der Zeuge ......, dass es sich um einen Schotterweg gehandelt habe, welcher teilweise keine gerade Seite, sondern Ausbuchtungen gehabt habe. Auf ganzer L&#228;nge habe es nach au&#223;en absch&#252;ssige Kanten gegeben. Auch die Zeugin ...... bekundete &#252;bereinstimmend, dass am rechten Rand des Weges eine Asphaltkante vorhanden gewesen sei. Die Angaben der Zeugen sind widerspruchsfrei und nachvollziehbar und damit glaubhaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Dieser Rand des Weges ist allerdings bereits ausweislich des eingereichten Lichtbildes schon angesichts des Bewuchses unschwer als solcher zu erkennen. Nach der Beweisaufnahme steht zur &#220;berzeugung des Gerichtes insbesondere auch nicht fest, dass an der Unfallstelle eine Ausbuchtung des Niveauunterschiedes in den Weg hinein vorgelegen h&#228;tte. Zwar sprach der Zeuge ...... von teilweisen Ausbuchtungen an dem Schotterweg. Dieser Angabe l&#228;sst sich jedoch nicht entnehmen, dass auch an der Unfallstelle eine solche Ausbuchtung vorhanden gewesen sein soll. Insbesondere ist dem vorliegenden Lichtbild, welches der Zeuge ...... nach eigenen Angaben gefertigt haben soll und die konkrete Unfallstelle darstellen soll, eine solche Ausbuchtung nicht zu entnehmen. Dass es vorliegend einer zus&#228;tzlichen Absicherung des vor sich selbst warnenden Wegesrandes des provisorischen Weges entlang der Baustelle bedurft h&#228;tte, l&#228;sst sich dem Ergebnis der Beweisaufnahme daher nicht entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>dd) Dar&#252;ber hinaus hat die Kl&#228;gerin keinen Beweis in Hinblick auf die von der Beklagten vorgetragenen Kontrollen angeboten. Der beweisbelasteten Kl&#228;gerseite h&#228;tte es jedoch oblegen, der seitens der Beklagten im Rahmen der ihr obliegenden sekund&#228;ren Darlegungslast vorgetragenen Kontrollen, zu widerlegen. Sie hat jedoch auch nach Hinweis des Gerichts (Bl. 282 d. A.) keine Beweise angeboten und ist insoweit beweisbelastet geblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>b) Mangels Hauptforderung scheitert auch der Anspruch auf die begehrten Rechtsanwaltskosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>II. Die Kostenentscheidung ergibt sich aus &#167;&#160;91 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>III. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;11, 713 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d210950" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001573070</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
