<html>
<head><title>10-O-222-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG L&#252;beck 10. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.04.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 O 222/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGLUEBE:2024:0418.10O222.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001572187"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ergreift ein mit der Sanierung eines bestehenden Baumangels beauftragtes Unternehmen hierf&#252;r ungeeignete Ma&#223;nahmen, verschlechtert dadurch das anf&#228;ngliche Ergebnis und nimmt dem prim&#228;r f&#252;r den Schaden verantwortlichen Bauunternehmen damit eine realistische, aber keine v&#246;llig sichere Gelegenheit zur kosteng&#252;nstigeren Mangelbeseitigung durch eine Alternativma&#223;nahme, geht deswegen das Mangelbeseitigungsrisiko nicht insgesamt auf das mit der Sanierung beauftragte Unternehmen &#252;ber.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Konkret: Ungeeigneter Versuch der nachtr&#228;glichen Abdichtung einer mangelhaft ausgef&#252;hrten &#8222;wei&#223;en Wanne&#8220; durch Durchbohren der Kellerau&#223;enw&#228;nde und Vergelung von au&#223;en.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Streitwert wird auf 138.470 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin, ein Bauunternehmen, begehrt von der Beklagten, einem Fachbetrieb f&#252;r Bauwerkstrockenlegung, Vorschuss auf die Mangelbeseitigungskosten und Schadensersatz, weil die Beklagte die Kellerau&#223;enw&#228;nde eines von der Kl&#228;gerin errichteten Wohnhauses in Sch. bei einer Sanierungsma&#223;nahme nur mangelhaft abgedichtet und dadurch weitere kostspielige Ma&#223;nahmen erforderlich gemacht habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin errichtete 2005 f&#252;r den Bauherrn S ein schl&#252;sselfertiges Einfamilienhaus mit Keller unter der eingangs genannten Anschrift. Der Keller wurde als &#8222;wei&#223;e Wanne&#8220; / WU-Konstruktion, bestehend aus Filigran-Doppelwandelementen mit Kernbeton (auch sog. &#8222;Dreifachwand&#8220; oder in &#8222;Sandwich-Bauweise&#8220; hergestellte Wand) auf einer Betonsohle errichtet. Bei dieser Wandkonstruktion wird zwischen den fertig gelieferten Doppelw&#228;nden vor Ort Kernbeton eingebracht. Diese Technik ist schadensanf&#228;llig: Sollte der Kernbeton nicht ordnungsgem&#228;&#223; lagenweise eingebracht und mit einem Innenr&#252;ttler verdichtet werden, k&#246;nnen im Beton Luftblasen oder Kiesnester entstehen, die ebenso wie etwaige Schwundrisse sp&#228;ter nicht einsehbar sind. Planwidrig in die Kernbetonschicht eindringendes Wasser kann sich &#252;ber diese Undichtigkeiten &#252;ber schwer nachvollziehbare Wege bis zu fern gelegenen potenziellen Austrittsstellen ausbreiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unstreitig beging die Kl&#228;gerin in der Planung und Ausf&#252;hrung der Kellerabdichtung Fehler, die der in einem vor dem Landgericht L&#252;beck gef&#252;hrten selbst&#228;ndigen Beweisverfahren (Az. 17 OH 9/16) bestellte Sachverst&#228;ndige Dipl.-Ing. H in seinem Gutachten vom 1. November 2017, welches die Kl&#228;gerin selbst in den Rechtsstreit eingef&#252;hrt hat (Anlage K 5), dargelegt hat:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Sachverst&#228;ndige konnte keine Unterlagen zu einer gesonderten statischen Berechnung ausfindig machen, die aufgrund der Verwendung von Filigran-Doppelwandelementen mit Kernbeton bei den Kellerau&#223;enw&#228;nden erforderlich gewesen w&#228;re. Stattdessen sei die Statik f&#252;r monolithische W&#228;nde aus WU-Beton berechnet worden (Gutachten Seite&#160;50 f.). F&#252;r den wasserschl&#252;ssigen Sohlen-Wandanschluss h&#228;tte dem Sachverst&#228;ndigen zufolge unter anderem eine Fugenabdichtung durch Einbringung eines unbeschichteten Stahlblechs mit bestimmten Dimensionen erfolgen m&#252;ssen. Die nach der WU-Richtlinie erforderliche Mindestbreite des Stahlblechs sei nicht eingehalten worden. Zudem reiche die Anschlussbewehrung zu dicht an das Fugenblech heran. Damit bestehe die Gefahr, dass Zwickel zwischen Blech und Bewehrungsst&#228;ben verbleiben, die nicht vollst&#228;ndig ausbetoniert werden und damit eine Wasserl&#228;ufigkeit erm&#246;glichen. Die Anschlussfuge sei generell kritisch und f&#252;hre am h&#228;ufigsten zu undichten Stellen in WU-Kellern (Gutachten Seite&#160;51 ff.). Dar&#252;ber hinaus habe die Kl&#228;gerin keine geeigneten Ma&#223;nahmen ergriffen, um eine Rissbildung an den Elementfugen zu verhindern (Gutachten Seite&#160;53 f.). Eine von der Kl&#228;gerin zus&#228;tzlich aufgebrachte Au&#223;enabdichtung mit Bitumenbahnen, die jedenfalls im Bereich der Elementfugen wegen der zuvor beschriebenen M&#228;ngel als sinnvoll angesehen werden k&#246;nne, entspreche ebenfalls nicht den Anforderungen (Gutachten Seite&#160;55 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Schlie&#223;lich habe die Kl&#228;gerin Fehler bei der Abdichtung des Wandkopfes im &#220;bergang der Kellerau&#223;enw&#228;nde zum Sockelplateau des Erdgeschosses begangen, die zu einem Wassereintritt in den Keller &#8222;von oben&#8220;, also von der Kellerdecke, f&#252;hren konnten. Eine fachgerechte Planung der Abdichtung dieses Bereichs sei nicht dokumentiert. Die Kl&#228;gerin habe lediglich schwarze Sperrfolie lose verlegt, verkantet und auf der Au&#223;enseite der Kellerwand verklebt. Unterhalb der Terrassenfenstert&#252;r sei nicht einmal eine solche, schon f&#252;r sich unzureichende Abdeckung erkennbar. Am Wandkopf eindringendes Wasser k&#246;nne sich innerhalb der Dreifachw&#228;nde &#252;ber Kapillarg&#228;nge so ausbreiten, dass es auch unten an der Kellerraumseite austrete (Gutachten Seite&#160;59 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nach der Errichtung des Geb&#228;udes trat im Keller des Hauses Feuchtigkeit auf. Die Kl&#228;gerin beauftragte die Baub&#252;ro G GmbH damit, die Ursache der Feuchtigkeitserscheinungen zu ermitteln. In seinem Untersuchungsbericht vom 8. Juni 2009 (Anlage K 2) kam diese zu dem Ergebnis, dass im gesamten Untergeschoss bis zur H&#246;he der ersten Sperrschicht und im Fu&#223;boden Feuchtigkeit gemessen werden konnte. Die Ursache liege im vorderen Geb&#228;udeteil. Dies f&#252;hrte der Privatsachverst&#228;ndige auf Setzungen der W&#228;nde zur&#252;ck. Er empfahl als M&#228;ngelbeseitigungsma&#223;nahme die Verpressung der in diesem Geb&#228;udeteil befindlichen Bodenfuge mit Quellharz und sodann eine Pr&#252;fung, ob diese Ma&#223;nahme erfolgreich sei. Diese Arbeiten stellten die gegen&#252;ber einer Au&#223;enabdichtung kosteng&#252;nstigere Variante dar. Bei dem empfohlenen Verfahren werden Bohrungen in die Wand gesetzt, die Wand aber nicht durchbohrt. Das in diese Bohrungen injizierte Harz dehnt sich in m&#246;gliche Hohlr&#228;ume aus und f&#252;hrt an diesen Stellen zu einer Abdichtung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin wandte sich daraufhin an die Beklagte. Den Untersuchungsbericht der Baub&#252;ro G GmbH vom 8. Juni 2009 legte die Kl&#228;gerin der Beklagten nicht vor und sie teilte ihr auch nicht die wesentlichen Ergebnisse dieses Gutachtens mit. Die Beklagte empfahl selbst eine Abdichtung mit einem Injektionsgel. Bei dieser Methode wird die Wand an vielen Stellen komplett durchbohrt und ein Injektionsgel durch die Bohrungen hindurch gespritzt. Der Gelschleier verbreitet sich zwischen Au&#223;enwand und Erdreich, erh&#228;rtet dort und bildet eine durchgehende Abdichtung. Die Kl&#228;gerin beauftragte die Beklagte damit, die Arbeiten, wie von dieser vorgeschlagen, durchzuf&#252;hren. F&#252;r die Arbeiten, die in der Rechnung vom 2. November 2009 (Anlage K 3) genannt sind, zahlte die Kl&#228;gerin einen Betrag in H&#246;he von 11.783,64 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nach diesen Ma&#223;nahmen wurden die Feuchtigkeitserscheinungen nicht geringer, sondern es kam zu deutlich st&#228;rkeren und umfangreichen Feuchtigkeitseintritten im gesamten Keller des Geb&#228;udes. Die Kl&#228;gerin forderte die Beklagte im Zeitraum zwischen 2009 und 2015 mehrmals zu einer Mangelbeseitigung auf. Die Beklagte nahm auch mehrfach Nacharbeiten, darunter Injektionen mit Polyurethanharz in Risse und Fugen der W&#228;nde, vor, die jedoch nicht zu einer nachhaltigen Verbesserung f&#252;hrten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Sachverst&#228;ndige Dipl.-Ing. H stellte in seinem im selbstst&#228;ndigen Beweisverfahren vor dem Landgericht L&#252;beck (Az. 17 OH 9/16) erstellten Gutachten zun&#228;chst die oben beschriebenen Prim&#228;rursachen f&#252;r einen Wassereintritt in den Keller fest. Er konstatierte dar&#252;ber hinaus, dass die Ma&#223;nahmen der Beklagten f&#252;r eine nachtr&#228;gliche Abdichtung der Kellerau&#223;enw&#228;nde nach Art und Umfang nicht ausreichend seien, um Wassereintritt hinreichend zu verhindern. Die nahezu umlaufende Durchbohrung der Kellerw&#228;nde im unteren Bereich und die Verpressung eines Gels an der &#228;u&#223;eren Kellerau&#223;enwand sei bei der vorhandenen Konstruktion eher ungeeignet. Injektionen von Polyurethanharz in vermeintliche Risse und Fugen der W&#228;nde seien grunds&#228;tzlich geeignet, aber bisher nach Umfang und Art nicht ausreichend, um alle Wegsamkeiten in der mehrschichtigen Kellerau&#223;enwand vollst&#228;ndig und dauerhaft abzudichten (Gutachten Seite&#160;80). Zur Abdichtung empfahl der Sachverst&#228;ndige Injektionen in die Dreifachwand. Die Kosten der Ma&#223;nahme einschlie&#223;lich der Beseitigung der durch Feuchtigkeit entstandenen Sch&#228;den sch&#228;tzte er auf insgesamt 67.000 Euro netto. Kosten f&#252;r m&#246;gliche Ersatzma&#223;nahmen wie z. B. eine Dr&#228;nung im oberen Bereich und / oder die vollfl&#228;chige Abdichtung der Kellerw&#228;nde von au&#223;en wolle der Sachverst&#228;ndige einstweilen nicht kalkulieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>In einem schriftlichen Erg&#228;nzungsgutachten vom 4. Juni 2018 (Anlage K 6) f&#252;hrte der Sachverst&#228;ndige unter anderem weiter aus, dass eine Abdichtung &#252;ber Schleiervergelung im Zusammenhang mit Elementw&#228;nden als kritisch zu betrachten sei und im Regelfall keine geeignete Instandsetzungsmethode darstelle. Eine Gelverschleierung sei bei Elementw&#228;nden zu risikobehaftet und k&#246;nne unter Umst&#228;nden zu einer Verschlimmerung des Schadens f&#252;hren. Die Frage, ob sich das Schadensbild durch die Injektionen der Beklagten konkret verschlimmert habe, k&#246;nne nicht beantwortet werden. Stellen, die die Beklagte Ma&#223;nahmen unterzogen habe, seien nicht st&#228;rker durchfeuchtet als andere Stellen. Selbst wenn dies so w&#228;re, sei dadurch nicht bewiesen, dass die Durchfeuchtungen aufgrund bzw. nach den Arbeiten der Beklagten st&#228;rker geworden seien. Es liege ja nahe, dass die Beklagte gerade im Bereich der (st&#228;rkeren) Durchfeuchtungen Ma&#223;nahmen ergriffen habe. Denkbar sei zudem, dass die Schleiervergelung aufgrund der Perforation der Betonw&#228;nde und Besch&#228;digung der zus&#228;tzlichen Abdichtungsschicht au&#223;en eine Zunahme der Wassereintritte bewirkt habe, die von der Beklagten im Rahmen der Nacherf&#252;llung vorgenommene Verpressung von PUR-Harz in die W&#228;nde solche Sch&#228;den aber kompensiert habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In einer m&#252;ndlichen Befragung am 9. November 2018 bezeichnete der Sachverst&#228;ndige die Wandaufstandsfuge, also den Bereich, in dem die Wand auf der Betonsohle aufsteht, als die potenzielle Haupteintrittsstelle f&#252;r Wasser. Ob sich das Gel dorthin verteilt habe, k&#246;nne er nicht sagen. Es w&#228;re erforderlich gewesen, im Bereich der Aufstandsfuge Kunstharz in die Wand zu verpressen. Zudem erl&#228;uterte der Sachverst&#228;ndige, dass die m&#246;gliche Undichtigkeit am Wandkopf bislang keiner Ma&#223;nahme unterzogen worden sei. Wie bereits im schriftlichen Gutachten beschrieben, k&#246;nne von dort Wasser in Risse einziehen und sich ausbreiten. Als Gegenma&#223;nahme k&#246;nne &#252;ber die gesamte Wand hinweg Harz in die W&#228;nde injiziert werden. F&#252;r das Verpressen habe der Sachverst&#228;ndige Kosten in H&#246;he von etwa netto 52.000 Euro kalkuliert. Bevor s&#228;mtliche Kellerw&#228;nde vollfl&#228;chig in einem geringen Rasterabstand injiziert w&#252;rden, k&#246;nne es ausreichen, Injektionen im Bereich der Sto&#223;fuge zwischen Wand und Sockel sowie der Sto&#223;fugen zwischen den einzelnen Betonelementen vorzunehmen und die Sockelabdichtung im Bereich der Terrasse zu sanieren, von wo aus nahezu sicher Stauwasser eintrete. Seien diese Ma&#223;nahmen durchgef&#252;hrt, k&#246;nne beobachtet werden, ob sie ausreichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im Rahmen eines gerichtlichen Vergleichs vom 9. November 2018 (Anlage K 7) verpflichtete sich die Beklagte, nach dem Vorschlag des Sachverst&#228;ndigen eine umseitig verlaufende Harzinjektion an der Aufstandsfuge vorzunehmen. Hierf&#252;r werde sie entsprechend der zeichnerischen Darstellung in Anlage 29 des Erg&#228;nzungsgutachtens vom 4. Juni 2018 von der Kellerwandinnenseite aus Bohrungen in einem Lochabstand von ca. 12 bis 15 cm vornehmen, die durch das am Sockel eingebrachte Stahlblech hindurchreichen und dort Polyurethan verpressen. Ebenso werde sie Injektionen mit Harz im Bereich der Betonelementfugen vornehmen. Die Kl&#228;gerin versprach, die erforderlichen Sanierungsarbeiten im Bereich der Terrasse vorzunehmen. Der Erfolg der Ma&#223;nahmen solle nach Ablauf eines halben Jahres bei einem Ortstermin &#252;berpr&#252;ft werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin r&#252;gte die von der Beklagten durchgef&#252;hrten Nachbesserungsarbeiten mit anwaltlichem Schreiben vom 18. M&#228;rz 2019 (Anlage K 9) als mangelhaft und forderte diese bis zum 22. M&#228;rz 2019 zur ordnungsgem&#228;&#223;en Durchf&#252;hrung der Arbeiten entsprechend dem Vergleich auf. Die Beklagte nahm daraufhin noch einige Arbeiten vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Im April 2020 lie&#223; die Kl&#228;gerin den Keller des Hauses in der Annahme, die Beklagte habe durch ihre Arbeiten die Undichtigkeit dauerhaft beseitigt, f&#252;r 1.520 Euro von einem Malerbetrieb streichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ab Mitte Juni 2020 trat erneut erhebliche Feuchtigkeit im Keller des Objektes auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>In einer E-Mail vom 28. Juli 2020 (Anlage K 11) teilten die Prozessbevollm&#228;chtigten der Kl&#228;gerin der Beklagten das Schadensbild mit und setzten ihr eine Frist zur Mangelbeseitigung bis zum 7. August 2020. Hierauf reagierte die Beklagte nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Am 26. August 2020 (Anlage K 12) legte die Kl&#228;gerin der Beklagten in einem Schreiben dar, dass sich Feuchtigkeit im gesamten unteren Bereich der Kellerw&#228;nde gezeigt habe. Sie setzte der Beklagten nochmals eine Frist zur Mangelbeseitigung und drohte ihr die Zwangsvollstreckung aus dem Vergleich an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Bei einem gemeinsamen Ortstermin im Oktober 2020 stellten die Parteien fest, dass Wasser durch die von der Beklagten bei der Gelschleierinjektion gebohrten L&#246;cher eindrang. Die Beklagte entfaltete keine weitere T&#228;tigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Im April 2021 initiierte der Bauherr S gegen die hiesige Kl&#228;gerin, die der hiesigen Beklagten den Streit verk&#252;ndete, ein selbst&#228;ndiges Beweisverfahren beim Landgericht L&#252;beck (Az. 6 OH 15/21). Der im Rahmen des selbst&#228;ndigen Beweisverfahrens beauftragte Sachverst&#228;ndige Dipl.-Ing. F kam in seinem Gutachten vom 29. Januar 2021 (Anlage K 14) zu dem Ergebnis, dass von au&#223;en Wasser in den Keller eindringe. Prim&#228;re Ursache sei, wie schon der Sachverst&#228;ndige H festgestellt habe, die urspr&#252;nglich nicht ausreichend dichte Herstellung der WU-Beton-Konstruktion durch die Kl&#228;gerin. Die durch die Beklagte durchgef&#252;hrte erste Sanierungsma&#223;nahme (Vergelung der Aufstandsfuge) habe zu einer weiteren Verschlechterung der Abdichtungssituation gef&#252;hrt (Gutachten Seite&#160;22). Alle anschlie&#223;enden Sanierungsversuche der Beklagten seien gescheitert und die Empfehlungen des Sachverst&#228;ndigen H auch nicht als zielf&#252;hrend zu beurteilen (Gutachten Seite&#160;23 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Eine nachtr&#228;gliche Abdichtung einer bereits durchgef&#252;hrten partiellen Schleier- bzw. Gelinjektion durch eine zus&#228;tzliche Verpressung mit einem Zweikomponenten-PUR im Bereich der Wandaufstandsfuge k&#246;nne ebenso wenig zum Erfolg f&#252;hren wie eine vollfl&#228;chige Rasterinjektion, da ein Wassereintritt mit den nachtr&#228;glichen Bohrpackern kaum oder gar nicht mehr erreicht werden k&#246;nne. Sachgerecht w&#228;re es allenfalls gewesen, bei der Sanierung von Anfang an so vorzugehen, wie der Sachverst&#228;ndige H dies in seinem Erg&#228;nzungsgutachten vom 4. Juni 2018 in der als Anlage 29 beigef&#252;gten Skizze beschrieben habe, n&#228;mlich mit zwei Reihen von Injektionen von Harz in die W&#228;nde im Bereich der Aufstandsfuge. Nach den Ma&#223;nahmen, die die Beklagte stattdessen ergriffen habe, sei die von dem Sachverst&#228;ndigen H vorgeschlagene Abhilfe durch Injizierungen von Harz nicht mehr als geeignet anzusehen. Geeigneter und erfolgversprechender w&#228;re stattdessen eine Abdichtung von au&#223;en (also mit einer &#8222;schwarzen&#8220; Abdichtung) gewesen (Gutachten Seite&#160;25). Die H&#246;he der Sanierungskosten sch&#228;tze er auf 136.950 Euro netto.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Im Laufe dieses Rechtsstreits hat die Kl&#228;gerin die Kellerau&#223;enw&#228;nde des Hauses in Sch. abschnittsweise freigegraben und dort nachtr&#228;glich eine Au&#223;enabdichtung aufgebracht. Zum Schluss der m&#252;ndlichen Verhandlung waren diese Arbeiten weit fortgeschritten, aber noch nicht beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor, dass die urspr&#252;ngliche Undichtigkeit des Kellers vollst&#228;ndig beseitigt worden w&#228;re, wenn die Beklagte ordnungsgem&#228;&#223;e Ma&#223;nahmen zur Sanierung ergriffen h&#228;tte. Die vom Sachverst&#228;ndigen F genannten Sanierungsma&#223;nahmen seien nur erforderlich geworden, weil die Beklagte die bis dahin unbesch&#228;digten Au&#223;enw&#228;nde des Kellers und die dahinter liegende Au&#223;enabdichtung durchbohrt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit ihrer Klage begehrt die Kl&#228;gerin die vom Sachverst&#228;ndigen f&#252;r eine Sanierung gesch&#228;tzten Nettokosten sowie die Kosten f&#252;r die im April 2020 veranlassten aber nutzlosen Malerarbeiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an sie 138.470 Euro zuz&#252;glich Zinsen in H&#246;he von 9 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 15. April 2022 zu zahlen und sie von s&#228;mtlichen Kosten des selbstst&#228;ndigen Beweisverfahrens zwischen ihr und Herrn S zum Az. 6 OH 15/21 des Landgerichts L&#252;beck freizuhalten.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt vor, die Kl&#228;gerin lasse au&#223;er Acht, dass sie die prim&#228;re Verantwortung f&#252;r das Schadensbild habe. Die Kl&#228;gerin habe ihr, der Beklagten, keine Informationen zur Boden- und Grundwasserbeschaffenheit gegeben. Ohne Vorlage von Planungsunterlagen f&#252;r den Kellerbereich habe die Beklagte nicht annehmen m&#252;ssen, dass eine Dichtigkeit wie bei einer wei&#223;en Wanne notwendig gewesen sei. Die Kl&#228;gerin habe die Beklagte, abgesehen von der Pr&#228;sentation mehrerer Haarrisse an Kellerw&#228;nden, nicht auf die eigenen M&#228;ngel bei der Ausf&#252;hrung der Kellerabdichtung hingewiesen und ihr die Beurteilung durch die Baub&#252;ro G GmbH nicht vorgelegt. Zudem sei bis heute nicht gekl&#228;rt, ob und ggf. wo sich Hohlr&#228;ume und Undichtigkeiten innerhalb der Dreifachwand befinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Sachverst&#228;ndige F hat sein Gutachten aus dem selbst&#228;ndigen Beweisverfahren 6 OH 15/21, dessen Verwertung gem&#228;&#223; &#167;&#160;411a ZPO die Kammer mit den Parteien abgestimmt hat, im Termin vom 19. Januar 2024 erl&#228;utert und auf zus&#228;tzliche Fragen geantwortet. Wegen des Ergebnisses der Beweisaufnahme wird auf das Sitzungsprotokoll (Bl. 124 ff. der Akten) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>In einem weiteren vor dem Landgericht L&#252;beck gef&#252;hrten und bislang nach hiesigem Kenntnisstand nicht f&#246;rmlich beendeten Rechtsstreit (Az. 17 O 28/21) hat die Kl&#228;gerin gegen die Beklagte gem&#228;&#223; &#167;&#160;887 Abs.&#160;1 und Abs.&#160;2 ZPO die Zwangsvollstreckung aus dem Vergleich vom 9. November 2018 betrieben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>I. Die Klage ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Eine anderweitige Rechtsh&#228;ngigkeit steht diesem Rechtsstreit nicht gem&#228;&#223; &#167;&#160;261 Abs.&#160;3 Nr.&#160;1 ZPO entgegen. Zwar begehrt die Kl&#228;gerin in dem Rechtsstreit vor der 17. Zivilkammer des Landgerichts L&#252;beck (Az. 17 O 28/21) und im vorliegenden Rechtsstreit jeweils von der Beklagten einen Kostenvorschuss f&#252;r die Selbstvornahme einer Abdichtung der Kellerau&#223;enw&#228;nde am Haus in Sch. Der Streitgegenstand ist gleichwohl nicht identisch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Identit&#228;t des Streitgegenstandes liegt vor, wenn aus demselben konkreten Lebenssachverhalt dieselbe Rechtsfolge abgeleitet wird, das hei&#223;t, der n&#228;mliche Antrag aus demselben Klagegrund gestellt wird (BGH, Urteil vom 10. Oktober 1952 - V ZR 159/51 -, BGHZ 7, 268 ff., juris Rn. 18). Die Kl&#228;gerin betreibt in dem Rechtsstreit vor der 17. Zivilkammer als Gl&#228;ubigerin gegen die Beklagte als Schuldnerin die Zwangsvollstreckung aus dem Vergleich vom 9. November 2018. Grundlage der hiesigen Forderungen auf Kostenvorschuss f&#252;r die Selbstvornahme ist hingegen der zwischen den Parteien geschlossene Werkvertrag. Klageziel ist in dem einen Verfahren somit Vollstreckung aus einem bereits bestehenden Vollstreckungstitel (&#167;&#160;794 Abs.&#160;1 Nr.&#160;1 ZPO), w&#228;hrend die Kl&#228;gerin einen solchen Titel mit der vorliegenden Klage erst anstrebt. Damit sind die Klagen nicht auf dasselbe Ziel gerichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>II. Die Klage ist nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>1. Die Kl&#228;gerin hat gegen die Beklagte keinen Anspruch auf Zahlung eines Vorschusses f&#252;r die vom Sachverst&#228;ndigen F als erforderlich festgestellten Sanierungsma&#223;nahmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>a) Ein solcher Anspruch auf Selbstvornahme besteht nicht aufgrund der &#167;&#167;&#160;637 Abs.&#160;2, Abs.&#160;1, 634 Nr.&#160;2, 633 BGB. Hiernach kann der Besteller vom Unternehmer f&#252;r die zur Beseitigung eines Mangels erforderlichen Aufwendungen Vorschuss verlangen, wenn er dem Unternehmer erfolglos eine angemessene Frist zur Beseitigung des Mangels gesetzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Unternehmer hat dabei die Aufwendungen des Bestellers zu ersetzen, die zur Mangelbeseitigung erforderlich sind. Die Erforderlichkeit ist vom Besteller zu beweisen (Jurgeleit in: Kniffka/ Koeble/Jurgeleit/Sacher, Kompendium des Baurechts 5. Aufl. 2020 Teil 5 Rn. 314; Voit in: BeckOK BGB 69. Ed. 01.02.2024, &#167;&#160;637 BGB Rz. 9). Die Kostenpflicht des Unternehmers betrifft nicht nur die eigentliche Mangelbehebung, sondern weitergehend alles, was vorbereitend erforderlich ist, um den Mangel der Werkleistung zu beseitigen. Der Nacherf&#252;llungsanspruch gegen den Unternehmer ist allerdings auf Fehler an dessen Werk beschr&#228;nkt. Er erfasst nicht auch Mangelfolgesch&#228;den, die an anderen als den vom Unternehmer hergestellten Gewerken eingetreten sind (Genius in: Herberger/Martinek/R&#252;&#223;mann/Weth/W&#252;rdinger, jurisPK-BGB, 10. Aufl. Stand: 01.02.2023, &#167;&#160;637 BGB Rz. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen steht der Kl&#228;gerin kein Vorschussanspruch zu. Die Kl&#228;gerin hat in diesem Rechtsstreit nicht den Beweis gef&#252;hrt, dass die mit der Klage geltend gemachten Kosten der Selbstvornahme aufgrund einer mangelhaften Ausf&#252;hrung der Sanierungsarbeiten an der Abdichtung des Kellers des Hauses in Sch. erforderlich geworden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Zwar steht aufgrund der Gutachten der Sachverst&#228;ndigen H und F zur &#220;berzeugung der Kammer fest, dass es im vorliegenden Fall nicht den anerkannten Regeln der Technik entsprach, die unzul&#228;ngliche Abdichtung der Kellerau&#223;enw&#228;nde durch Gelinjektionen in den Bereich zwischen Au&#223;enwand und Erdreich zu sanieren. Beide Sachverst&#228;ndige haben insoweit &#252;bereinstimmend ausgef&#252;hrt, dass eine geeignete Sanierung von innen nur durch eine Verpressung von Polyurethanharz <em>in </em>die W&#228;nde durchzuf&#252;hren gewesen w&#228;re. Es kann jedoch nicht mit hinreichender Sicherheit festgestellt werden, dass die nunmehr geltend gemachten Kosten f&#252;r eine Sanierung durch Freigraben der Kellerw&#228;nde und eine Abdichtung von au&#223;en nicht auch dann angefallen w&#228;ren, wenn die Kl&#228;gerin von Beginn an Polyurethanharz als Bohrpacker in die Kellerau&#223;enw&#228;nde verpresst h&#228;tte und mithin entsprechend den anerkannten Regeln der Technik vorgegangen w&#228;re. Nur wenn die Beklagte durch ein sachgem&#228;&#223;es Vorgehen zweifelsfrei die nun entstehenden Beseitigungskosten vermieden h&#228;tte oder wenn sie diese allein aufgrund ihrer unsachgem&#228;&#223;en Handlungsweise erst erforderlich machte, erschienen diese nicht als Folge des Prim&#228;rschadens. Beides ist aber nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Bereits die von der Kl&#228;gerin als Privatsachverst&#228;ndige herangezogene Baub&#252;ro G GmbH hat ausgef&#252;hrt, dass nach der Verpressung mit Harz gepr&#252;ft werden m&#252;sse, ob die Ma&#223;nahme erfolgreich sei; die Methode sei jedenfalls kosteng&#252;nstiger als eine &#214;ffnung des Geb&#228;udes von au&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Sachverst&#228;ndige F hat im Rahmen seiner Befragung durch die Kammer ausgef&#252;hrt, dass eine Ausgrabung von au&#223;en, wie nunmehr erforderlich, auch bei sachgerechter Sanierung &#8222;von innen&#8220; nicht zweifelsfrei h&#228;tte vermieden werden k&#246;nnen. Es sei nicht gesichert, dass die anf&#228;ngliche Verpressung von Harz ausreichend f&#252;r eine Schadenssanierung gewesen w&#228;re. Die Beklagte habe durch ihre Arbeiten, bei denen sie die Kellerau&#223;enw&#228;nde vollst&#228;ndig durchbohrte, nach Einsch&#228;tzung des Sachverst&#228;ndigen zwar den Zustand der Abdichtung verschlimmert. Gleichwohl k&#246;nne nicht mit hinreichender Sicherheit festgestellt werden, dass eine Aufgrabung vermieden worden w&#228;re, wenn sie stattdessen sachgerecht Polyurethanharz in die W&#228;nde verpresst h&#228;tte. Diesen Ausf&#252;hrungen des Sachverst&#228;ndigen schlie&#223;t sich die Kammer an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Es bleiben demnach nicht nur hypothetische Zweifel daran, dass die Aufgrabung nicht ohnehin h&#228;tte erfolgen m&#252;ssen. Diese Zweifel gehen zu Lasten der f&#252;r die Erforderlichkeit der Mangelbeseitigungskosten beweisbelasteten Kl&#228;gerin. Eine erneute Befragung des Sachverst&#228;ndigen F dazu, in welchem Umfang ein Verpressen der W&#228;nde mit Harz den Schaden insgesamt beseitigt h&#228;tte, ist entgegen der Auffassung der Kl&#228;gerin nicht geboten, weil sich aus den Ausf&#252;hrungen des Sachverst&#228;ndigen bereits ergibt, dass dies nicht sicher beantwortet werden kann. Zudem gab der Sachverst&#228;ndige zu verstehen, dass eine vollfl&#228;chige Verpressung von Polyurethanharz &#228;hnliche Kosten verursacht haben d&#252;rfte wie eine Schadensbeseitigung &#8222;von au&#223;en&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Durch die mangelhaften Arbeiten hat die Beklagte der Kl&#228;gerin letztlich eine realistische, aber keine v&#246;llig sichere Gelegenheit zur kosteng&#252;nstigeren Mangelbeseitigung genommen. Deswegen geht jedoch das Mangelbeseitigungsrisiko nicht insgesamt auf sie &#252;ber. Dieses Risiko verbleibt bei der Kl&#228;gerin, die durch ihre zahlreichen Fehler bei der Abdichtung des Kellers im Rahmen der Herstellung die urspr&#252;ngliche Ursache f&#252;r die Wassereintritte gesetzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>b) Auch nach &#167;&#167;&#160;280 Abs.&#160;1, 634 Nr.&#160;4 BGB (Mangelfolgeschaden) kann die Kl&#228;gerin keinen Schadensersatz beanspruchen, da die haftungsausf&#252;llende Kausalit&#228;t nicht mit hinreichender Sicherheit festgestellt werden kann. Der Gl&#228;ubiger tr&#228;gt grunds&#228;tzlich &#8211; und so auch hier &#8211; die Beweislast f&#252;r den Kausalzusammenhang zwischen Pflichtverletzung und Schaden. Insoweit gilt &#167;&#160;286 ZPO (vgl. Lorenz in: BeckOK BGB, 9. Ed. 01.02.2024, &#167;&#160;280 BGB Rz. 89). Da aufgrund der vorstehenden Erw&#228;gungen nicht ausgeschlossen werden kann, dass eine Aufgrabung ohnehin erforderlich gewesen w&#228;re, scheitert ein Anspruch auf Ersatz des Mangelfolgeschadens jedenfalls an der nicht feststellbaren haftungsausf&#252;llenden Kausalit&#228;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>2. Die Kl&#228;gerin kann von der Beklagten auch nicht die Kosten f&#252;r die Malerarbeiten als Mangelfolgeschaden ersetzt verlangen. Es war zu keinem Zeitpunkt sicher, dass nicht ohnehin eine Aufgrabung erforderlich geworden w&#228;re. Es kann dahinstehen, ob die Beklagte die nach dem Vergleich geschuldeten Nachbesserungsarbeiten ordnungsgem&#228;&#223; durchgef&#252;hrt hat. Denn es war klar, dass auch diese Nachbesserungsarbeiten nicht mit Sicherheit zum Erfolg gef&#252;hrt h&#228;tten. Dies ergibt sich auch aus den Ausf&#252;hrungen des Sachverst&#228;ndigen H in seiner Anh&#246;rung im Vorfeld des Vergleichsschlusses im Rahmen des selbst&#228;ndigen Beweisverfahrens (Az. 17 OH 9/16). So haben die Parteien in dem Vergleich einen Ortstermin ein halbes Jahr nach Vergleichsschluss vereinbart, in dem gepr&#252;ft werden sollte, ob die Ma&#223;nahmen erfolgreich waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>3. Die Kl&#228;gerin hat gegen die Beklagte auch keinen Anspruch auf Freihaltung von den Kosten des gegen sie vom Bauherrn S angestrengten selbstst&#228;ndigen Beweisverfahrens (Az. 6 OH 15/21). Der Antragsteller eines selbstst&#228;ndigen Beweisverfahrens kann die ihm hieraus entstandenen Kosten jedenfalls solange im Wege der Leistungsklage und gest&#252;tzt auf seinen materiell-rechtlichen Kostenerstattungsanspruch geltend machen, wie ein Hauptsacheverfahren im Sinne des &#167;&#160;494a ZPO &#8211; und sei es auch nur in Gestalt einer Feststellungsklage &#8211; nicht gef&#252;hrt wurde oder gef&#252;hrt wird, und auch ein Antrag nach &#167;&#160;494a Abs.&#160;1 ZPO nicht gestellt ist (vgl. BGH, Urteil vom 10. Oktober 2017 - VI ZR 520/16 -, Leitsatz, juris Rn. 19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der materiell-rechtliche Kostenerstattungsanspruch entsteht nicht kraft Veranlassung wie z. B. durch eine Klageerhebung, sondern setzt stets eine materiell-rechtliche Anspruchsgrundlage voraus, wie Vertrag, Gesch&#228;ftsf&#252;hrung ohne Auftrag, culpa in contrahendo, positive Vertragsverletzung (&#167;&#167;&#160;280, 311 BGB), Verzug, &#167;&#167;&#160;823 Abs.&#160;1 ff. BGB, &#167;&#160;1004 BGB, &#167;&#160;7 StVG oder andere Haftungsnormen. Hier ist keine Haftungsnorm ersichtlich, die der Kl&#228;gerin einen Freihaltungsanspruch bez&#252;glich der Kosten des vom Bauherrn S gegen sie gef&#252;hrten Beweisverfahrens gew&#228;hren k&#246;nnte. Deliktsrechtliche Anspruchsgrundlagen scheitern bereits daran, dass insoweit ein reiner Verm&#246;gensschaden gegeben w&#228;re. Vertragliche Sekund&#228;rschadensersatzanspr&#252;che scheitern jedenfalls daran, dass nicht festgestellt werden kann, dass das selbstst&#228;ndige Beweisverfahren durch ein ordnungsgem&#228;&#223;es T&#228;tigwerden der Beklagten vermieden worden w&#228;re. Es erscheint durchaus m&#246;glich, dass das Verfahren auch dann eingeleitet worden w&#228;re, wenn die Beklagte ordnungsgem&#228;&#223; von Anfang an mit Bohrpackern aus Polyurethanharz saniert h&#228;tte und die Undichtigkeit &#8211; was nach den obigen Ausf&#252;hrungen m&#246;glich ist &#8211; dadurch nicht beseitigt worden w&#228;re. Es fehlt auch insoweit zumindest an der haftungsausf&#252;llenden Kausalit&#228;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>4. Mangels Existenz der Hauptforderung besteht auch die geltend gemachte Zinsforderung nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d240706" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001572187</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
