<html>
<head><title>10-O-251-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG L&#252;beck 10. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.02.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 O 251/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGLUEBE:2024:0226.10O251.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs 1 StVG, &#167;&#160;18 Abs 1 StVG, &#167;&#160;18 Abs 3 StVG, &#167;&#160;115 Abs 1 VVG, &#167;&#160;4 Abs 1 S 1 StVO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001569079","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001569079"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz aus Verkehrsunfall: Haftungsverteilung bei einem in engem zeitlichen und r&#228;umlichen Zusammenhang mit einer Kollision r&#252;ckw&#228;rts fahrenden Fahrzeug und dem dahinter befindlichen Fahrzeug</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Beim R&#252;ckw&#228;rtsfahren darf nur &#252;berblickbarer und mit Gewissheit freier Raum befahren werden (vgl. OLG D&#252;sseldorf, Urteil vom 24. Oktober 2017, I-1 U 133/16).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001569079","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a>&#160;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. F&#252;r eine schuldhafte Pflichtverletzung des R&#252;ckw&#228;rtsfahrenden spricht ein Anscheinsbeweis. wenn feststeht, dass sich das Fahrzeug des Sch&#228;digers in engem zeitlichen und r&#228;umlichen Zusammenhang mit der Kollision in R&#252;ckw&#228;rtsbewegung befunden hat (vgl. u.a. BGH, Urteil vom 11. Oktober 2016, VI ZR 66/16).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001569079","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a>&#160;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Dass das Fahrzeug des Vorausfahrenden im unmittelbaren r&#228;umlichen und zeitlichen Zusammenhang mit der Kollision entgegen der Fahrrichtung r&#252;ckw&#228;rts bewegt wurde, begr&#252;ndet einen besonderen Umstand, der gegen die Typizit&#228;t eines Auffahrunfalls unter Versto&#223; gegen die Pflichten aus &#167;&#160;4 Abs.&#160;1 S.&#160;1 StVO spricht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001569079","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a> &#160;</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">I. Die Beklagten werden gesamtschuldnerisch verurteilt, an den Kl&#228;ger einen Betrag i.H.v. EUR 1.368,64 zzgl. Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit 21.4.2022 bis 15.5.2022 aus EUR 2.808,89 und seit 16.5.2022 aus EUR 1.368,64 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">II. Die Beklagten werden gesamtschuldnerisch verurteilt, den Kl&#228;ger von vorgerichtlichen Rechtsanwaltskosten des Rechtsanwalts &#8230; i.H.v. EUR 149,34 freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">III. Im &#220;brigen werden die Klage und die (Dritt-)Widerklage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">IV. Die Gerichtskosten tragen der Kl&#228;ger zu 12 %, die Beklagten zu 1) und 2) gesamtschuldnerisch zu 14 % und die Beklagte zu 2) zu 74 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Von den au&#223;ergerichtlichen Kosten des Kl&#228;gers tragen die Beklagten gesamtschuldnerisch 23 % und die Beklagte zu 2) weitere 59 %. Die au&#223;ergerichtlichen Kosten der Drittwiderbeklagten tr&#228;gt die Beklagte zu 2). Von den au&#223;ergerichtlichen Kosten der Beklagten zu 1) tr&#228;gt der Kl&#228;ger 44 %. Von den au&#223;ergerichtlichen Kosten der Beklagten zu 2) tr&#228;gt der Kl&#228;ger 7 %. Im &#220;brigen tragen die Parteien ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">V. Das Urteil ist f&#252;r den Kl&#228;ger gegen Sicherheitsleistung i.H.v. 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar. Im &#220;brigen ist das Urteil ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Der jeweilige Vollstreckungsschuldner kann die Vollstreckung des jeweiligen Vollstreckungsgl&#228;ubigers durch Sicherheitsleistung i.H.v. 110 % des vollstreckbaren Betrags abwenden, wenn nicht zuvor der jeweilige Vollstreckungsgl&#228;ubiger Sicherheit i.H.v. 110 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">Beschluss</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auf bis EUR 10.000,00 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber Schadensersatzanspr&#252;che aus einem Verkehrsunfall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger befuhr am 17.3.2022 mit dem Fahrzeug &#8230; mit dem amtlichen Kennzeichen &#8230; die Siemensstra&#223;e in Reinbek von der Gutenbergstra&#223;e kommend. Das Fahrzeug ist bei der Drittwiderbeklagten haftpflichtversichert. In dieselbe Fahrtrichtung vor dem Kl&#228;ger befuhr die Beklagte zu 2) die Stra&#223;e mit dem Fahrzeug &#8230; mit dem amtlichen Kennzeichen &#8230;. Halter des beklagtenseitigen Fahrzeugs ist der Ehemann der Beklagten zu 2). Das Fahrzeug ist bei der Beklagten zu 1) haftpflichtversichert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte zu 2) brachte ihr Fahrzeug neben einer parallel rechts zur Fahrbahn liegenden Parkl&#252;cke zum Stehen und f&#252;hrte ihr Fahrzeug r&#252;ckw&#228;rts in Richtung der Parkl&#252;cke. Die Fahrzeuge der Parteien kollidierten an der linken Heckseite des Fahrzeugs der Beklagten zu 2) und der Frontseite des kl&#228;gerseitigen Fahrzeugs miteinander, wobei sich das Fahrzeug der Beklagten zu 2) in einer Schr&#228;gstellung von etwa 30 Grad auf der Stra&#223;e befand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger holte unter dem 4.4.2022 den als Anlage K 1 vorgelegten Kostenvoranschlag ein, aus dem sich ein Nettoreparaturbetrag i.H.v. EUR 3.258,56 zzgl. Mehrwertsteuer i.H.v. EUR 619,13 ergibt. Der Prozessbevollm&#228;chtigte des Kl&#228;gers forderte die Beklagte zu 1) vorgerichtlich zum Ausgleich eines Schadensbetrags i.H.v. EUR 3.877,69 zzgl. Auslagenpauschale i.H.v. EUR 25,00 und vorgerichtlicher Rechtsanwaltskosten i.H.v. EUR 456,25 unter Fristsetzung bis 20.4.2022 auf. Die Beklagte zu 1) ermittelte unter Erstellung eines eigenen Pr&#252;fberichts einen Nettoreparaturbetrag i.H.v. EUR 2.855,50 und setzte eine Kostenpauschale i.H.v. EUR 25,00 an. Unter Anrechnung einer Haftungsquote von 50 % zahlte sie an die Kl&#228;gerseite unter dem 16.5.2022 einen Betrag i.H.v. EUR 1.440,25 zzgl. vorgerichtlicher Rechtsanwaltskosten i.H.v. EUR 220,27.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>F&#252;r die Reparatur der an dem Fahrzeug der Beklagtenseite entstandenen Sch&#228;den ist ein Nettobetrag i.H.v. EUR 6.306,74 erforderlich. Bez&#252;glich der Einzelheiten der Berechnung wird auf Anlage B 1 Bezug genommen. Der Ehemann der Beklagten zu 2) ist ausweislich der als Anlage B 6 vorgelegten Darlehensbedingungen verpflichtet, alle fahrzeugbezogenen Anspr&#252;che aus einem Schadenfall im eigenen Namen und auf eigene Kosten geltend zu machen. Die Anspr&#252;che aus dem Verkehrsunfall vom 17.3.2022 trat er der Beklagten zu 2) mit der als Anlage B 7 vorgelegten Abtretungsvereinbarung ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, er sei Eigent&#252;mer des von ihm gef&#252;hrten Fahrzeugs. Die Beklagte zu 2) habe pl&#246;tzlich gebremst und sei ohne zu blinken zum Stehen gekommen. Der Kl&#228;ger sei hinter der Beklagten zu 2) zum Stehen gekommen, als die Beklagte zu 2) den R&#252;ckw&#228;rtsgang eingelegt habe und r&#252;ckw&#228;rts gefahren sei. Der Kl&#228;ger habe versucht, durch Hupen auf sich aufmerksam zu machen, was die Kollision allerdings nicht verhindert habe. Die Beklagte 2) habe gegen&#252;ber dem Kl&#228;ger vor Ort ge&#228;u&#223;ert, in Eile gewesen zu sein und das kl&#228;gerische Fahrzeug &#252;bersehen zu haben. Der Kl&#228;ger behauptet, f&#252;r die Reparatur seines Fahrzeugs sei der in dem als Anlage K 1 vorgelegten Kostenvoranschlag ausgewiesene Nettobetrag i.H.v. EUR 3.258,56 erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat urspr&#252;nglich unter Einbeziehung eines Mehrwertsteuerbetrags i.H.v. EUR 619,13 beantragt, die Beklagten zur Zahlung eines Betrages i.H.v. EUR 2.462,39 zu verurteilen. Um den Teilbetrag hat der Kl&#228;ger die Klage zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt zuletzt,</p></dd>
</dl>

<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger EUR 1.843,26 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz</p></dd>
</dl>




<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:54pt">a. aus EUR 3.902,69 seit dem 21.4.2022 bis zum 15.5.2022,</p></dd>
</dl>






<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:54pt">b. aus EUR 1.843,26 seit dem 16.5.2022, zu zahlen.</p></dd>
</dl>




<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">2. Die Beklagten werden als Gesamtschuldner verurteilt, den Kl&#228;ger von der Forderung des Rechtsanwalts &#8230;&#8230;. auf Erstattung au&#223;ergerichtlicher Rechtsanwaltskosten in H&#246;he von EUR 235,79 freizustellen.</p></dd>
</dl>

<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>

<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>

<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Im Wege Wider- und Drittwiderklage beantragt die Beklagte zu 2) au&#223;erdem,</p></dd>
</dl>

<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">1. den Kl&#228;ger und die Drittwiderbeklagte als Gesamtschuldner zu verurteilen, an Herrn M. EUR 6.331,74 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsinnigkeit zu zahlen.</p></dd>
</dl>


<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">2. den Kl&#228;ger und die Drittwiderbeklagte als Gesamtschuldner zu verurteilen, die Beklagte zu 2) von vorgerichtlicher Rechtsanwaltsverg&#252;tung in H&#246;he von EUR 713,76 freizuhalten.</p></dd>
</dl>

<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger und die Drittwiderbeklagte beantragen,</p></dd>
</dl>


<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Widerklage und die Drittwiderklage abzuweisen.</p></dd>
</dl>


<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagten behaupten, die Beklagte zu 2) habe in der Absicht, in eine am rechten Fahrbahnrand befindliche Parkl&#252;cke einzuparken, den Rechtsblinker gesetzt, den R&#252;ckw&#228;rtsgang eingelegt und sich durch Blicke in den Seiten- und R&#252;ckspiegel, die R&#252;ckfahrkamera sowie durch einen Schulterblick vergewissert, dass der R&#252;ckraum hinter ihrem Fahrzeug frei gewesen sei. Pl&#246;tzlich sei von hinten ein Hupen ert&#246;nt, dass die Beklagte zu 2) veranlasst habe, ihr Fahrzeug sofort zum Stehen zu bringen. Unmittelbar darauf sei pl&#246;tzlich und unvermittelt der Kl&#228;ger mit seinem Fahrzeug auf das stehende Fahrzeug der Beklagten zu 2) aufgefahren. Beim Parkvorgang sei die Beklagte zu 2) zun&#228;chst erst einige Meter langsam r&#252;ckw&#228;rts gefahren, ehe sie das Lenkrad in Richtung der Parkl&#252;cke eingeschlagen habe. Von dem Zeitpunkt, in dem die Beklagte 2) in Parkabsicht auf der Fahrbahn abgebremst und angehalten habe, bis zu dem Zeitpunkt der Kollision seien ca. zehn Sekunden vergangen. Zwischen dem Hupen des Kl&#228;gers und der Kollision seien ein bis zwei Sekunden vergangen. Im Zeitpunkt der Kollision habe das von der Beklagten zu 2) gef&#252;hrte Fahrzeug gestanden. F&#252;r die Beklagte zu 2) sei der Schadenseintritt unvermeidbar gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Bez&#252;glich des weiteren Vorbringens der Parteien wird auf die wechselseitigen Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>In der m&#252;ndlichen Verhandlung am 12.4.2023 hat das Gericht den Kl&#228;ger und die Beklagte zu 2) pers&#246;nlich angeh&#246;rt. Wegen der Einzelheiten wird auf das Protokoll der m&#252;ndlichen Verhandlung Bezug genommen. Mit Beweisbeschluss vom 24.5.2023 hat das Gericht zu den Fragen des Unfallhergangs und der auf der Kl&#228;gerseite erforderlichen Reparaturkosten ein Sachverst&#228;ndigengutachten des Sachverst&#228;ndigen W. eingeholt, das unter dem 8.11.2023 fertiggestellt wurde. Mit Beschluss vom 4.12.2023 hat das Gericht gem&#228;&#223; &#167;&#160;128 Abs.&#160;2 ZPO das schriftliche Verfahren angeordnet und als Termin, der dem Schluss der m&#252;ndlichen Verhandlung entspricht, den 15.1.2024 bestimmt. Zum 2.1.2024 ist ein Dezernatswechsel erfolgt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist &#252;berwiegend begr&#252;ndet. Die zul&#228;ssige (Dritt-)Widerklage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>I. Der Kl&#228;ger kann von den Beklagten nach &#167;&#160;18 Abs.&#160;1, 3 StVG, &#167;&#160;7 Abs.&#160;1 StVG i.V.m. &#167;&#160;115 Abs.&#160;1 VVG weiteren Schadensersatz i.H.v. EUR 1.368,64 und anteilig Freistellung von vorgerichtlichen Rechtsanwaltskosten verlangen. Im &#220;brigen war die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>1. Nach &#167;&#160;7 Abs.&#160;1 StVG ist der Halter eines Kraftfahrzeugs verpflichtet, dem Verletzten seinen Schaden zu ersetzen, wenn bei dem Betrieb seines Kraftfahrzeugs eine Sache besch&#228;digt wird. Nach &#167;&#160;18 Abs.&#160;1 Satz&#160;1 StVG ist in den F&#228;llen des &#167;&#160;7 Abs.&#160;1 StVG auch der F&#252;hrer des Kraftfahrzeugs zum Ersatz des Schadens verpflichtet. Dem Gesch&#228;digten steht gem&#228;&#223; &#167;&#160;115 Abs.&#160;1 VVG, &#167;&#160;1 PflVG ein Direktanspruch gegen den Haftpflichtversicherer zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Kl&#228;ger ist Eigent&#252;merin des Fahrzeugs mit dem amtlichen Kennzeichen &#8230;. Dieser von der Beklagtenseite bestrittene Umstand wird zugunsten des Kl&#228;gers nach &#167;&#160;1006 Abs.&#160;1 S.&#160;1 BGB vermutet (vgl. OLG Saarbr&#252;cken vom 8.5.2014, Az. 4 U 393/11). Danach wird zugunsten des Besitzers einer beweglichen Sache vermutet, dass er Eigent&#252;mer der Sache sei. Anhaltspunkte, die gegen die Eigent&#252;merstellung des Kl&#228;gers sprechen k&#246;nnten, hat die Beklagtenseite nicht vorgetragen und sie sind auch sonst nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dieses Fahrzeug ist unstreitig bei Betrieb des beklagtenseitigen Fahrzeugs mit dem amtlichen Kennzeichen &#8230; besch&#228;digt worden, wobei das beklagtenseitige Fahrzeug im Zeitpunkt der Kollision von der Beklagten zu 2) gef&#252;hrt wurde und bei der Beklagten zu 1) haftpflichtversichert war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>2. Die Beklagtenseite trifft ein Verursachungsbeitrag von 100 % an dem streitgegenst&#228;ndliche Unfallgeschehen, weil bei Bewertung der wechselseitigen Verursachungsbeitr&#228;ge gem&#228;&#223; &#167;&#167;&#160;17 Abs.&#160;1, 2, 18 Abs.&#160;3 StVG auf Seiten der Beklagten ein Versto&#223; gegen die gesteigerten Sorgfaltspflichten aus &#167;&#160;9 Abs.&#160;5 StVO festzustellen war, der die allein anzusetzende allgemeine Betriebsgefahr der Kl&#228;gerseite vollst&#228;ndig in den Hintergrund treten l&#228;sst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>a. Nach &#167;&#160;17 Abs.&#160;1, 2 StVG h&#228;ngt im Verh&#228;ltnis der Fahrzeughalter untereinander die Verpflichtung zum Ersatz sowie der Umfang des zu leistenden Ersatzes von den Umst&#228;nden, insbesondere davon ab, inwieweit der Schaden vorwiegend von dem einen oder anderen Teil verursacht worden ist, wenn der Schaden einem der beteiligten Fahrzeughalter entstanden ist. Nach &#167;&#160;18 Abs.&#160;3 StVG sind auf die Verpflichtung eines Kraftfahrzeugf&#252;hrers zum Schadensersatz in seinem Verh&#228;ltnis zu Haltern und F&#252;hrern der anderen beteiligten Kraftfahrzeuge die Vorschriften des &#167;&#160;17 StVG entsprechend anzuwenden. In diese Haftungsabw&#228;gung flie&#223;t neben der Betriebsgefahr der unfallbeteiligten Fahrzeuge auch ein etwaiges Verschulden der Beteiligten ein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>b. Neben ihrer allgemeinen Betriebsgefahr ist zulasten der Beklagtenseite ein Versto&#223; gegen die gesteigerten Sorgfaltspflichten beim R&#252;ckw&#228;rtsfahren nach &#167;&#160;9 Abs.&#160;5 StVO festzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>i. Obwohl der erkennende Einzelrichter an der m&#252;ndlichen Verhandlung vom 12.4.2023 nicht teilgenommen hat, kann das Protokoll der Verhandlung im Wege eines Urkundenbeweises gem. &#167;&#160;415 ZPO gew&#252;rdigt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Zwar kann ein Urteil grunds&#228;tzlich nur von denjenigen Richtern gef&#228;llt werden, die der dem Urteil zugrundeliegenden Verhandlung beigewohnt haben (&#167;&#160;309 ZPO). Von diesem Grundsatz kann allerdings dann abgewichen werden, wenn die Parteien ihre Zustimmung zu einer Entscheidung im schriftlichen Verfahren geben (&#167;&#160;128 Abs.&#160;2 ZPO). In diesem Fall kann auch bei Dezernatswechsels nach erfolgter m&#252;ndlicher Verhandlung eine Entscheidung ohne Anberaumung eines weiteren Verhandlungstermins ergehen. Der erkennende Richter kann seiner Entscheidung dann zwar nicht die pers&#246;nlichen Eindr&#252;cke der m&#252;ndlichen Verhandlung zugrunde legen. Er ist aber berechtigt, die in dem Protokoll einer vorherigen m&#252;ndlichen Verhandlung enthaltenen Einlassungen der Parteien und Zeugenaussagen im Wege eines Urkundenbeweises zu w&#252;rdigen, soweit es nicht ma&#223;geblich auf die Glaubw&#252;rdigkeit einzelner Personen ankommt (BGH v. 19.03.1992, Az. I ZR 122/90; BVerfG v. 30.01.2008, Az. 2 BvR 2300/07).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>ii. Die Beklagte zu 2) hat gegen die gesteigerten Sorgfaltspflichten beim R&#252;ckw&#228;rtsfahren aus &#167;&#160;9 Abs.&#160;5 StVO versto&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001569079","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Nach &#167;&#160;9 Abs.&#160;5 StVO muss sich ein Fahrzeugf&#252;hrer beim R&#252;ckw&#228;rtsfahren so verhalten, dass eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist; erforderlichenfalls muss er sich einweisen lassen. Er muss sich nicht nur zu Beginn seiner R&#252;ckw&#228;rtsfahrt, sondern auch w&#228;hrenddessen st&#228;ndig davon &#252;berzeugen, dass anderen Personen im Stra&#223;enverkehr durch sein Verhalten kein Schaden droht. Nur &#252;berblickbarer und mit Gewissheit freier Raum darf r&#252;ckw&#228;rts befahren werden (OLG D&#252;sseldorf vom 24.10.2017, Az. I-1 U 133/16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001569079","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Gegen diese Sorgfaltspflicht hat die Beklagte zu 2) schuldhaft versto&#223;en. F&#252;r eine schuldhafte Pflichtverletzung der Beklagten zu 2) spricht ein Anscheinsbeweis.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>(1) Das Gericht kann sich bei seiner &#220;berzeugungsbildung auf einen Anscheinsbeweis st&#252;tzen, wenn es sich bei der Beweisfrage um einen typischen Geschehensablauf handelt, der unter Verwertung allgemeiner Erfahrungss&#228;tze die Bejahung der Beweisfrage nahelegt und damit dem Richter die &#220;berzeugung in vollem Umfang begr&#252;ndet. Im Stra&#223;enverkehrsrecht ist f&#252;r &#167;&#160;9 Abs.&#160;5 StVO ein solcher Erfahrungssatz f&#252;r eine Sorgfaltspflichtverletzung anerkannt, wenn feststeht, dass sich das Fahrzeug des Sch&#228;digers in engem zeitlichen und r&#228;umlichen Zusammenhang mit der Kollision in R&#252;ckw&#228;rtsbewegung befunden hat (BGH vom 11.10.2016, Az. VI ZR 66/16 BGH vom 15.12.2015, Az. VI ZR 6/15; OLG Dresden vom 8.12.2009, Az. 7 U 1058/09). Ein abweichender, weniger strenger Ma&#223;stab ist f&#252;r vergleichbare Unf&#228;lle lediglich auf Parkpl&#228;tzen anerkannt, wo f&#252;r die Annahme eines Anscheinsbeweises eine r&#252;ckw&#228;rtige Bewegung des sch&#228;digenden Fahrzeugs im Kollisionszeitpunkt feststehen muss. Dies wird damit begr&#252;ndet, dass Verkehrsteilnehmer im flie&#223;enden Verkehr mit seinen typischerweise schnellen Verkehrsabl&#228;ufen grunds&#228;tzlich darauf vertrauen d&#252;rften, dass der Verkehrsfluss nicht durch ein r&#252;ckw&#228;rtsfahrendes Fahrzeug gest&#246;rt wird (BGH, a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>(2) Die Beklagte zu 2) hat in der m&#252;ndlichen Verhandlung erkl&#228;rt, sie habe gebremst und nach hinten geguckt. Nachdem sich die R&#252;ckfahrkamera eingeschaltet habe, sei sie r&#252;ckw&#228;rts gefahren. Als es gehupt habe, habe sie gebremst und dann habe es auch schon geknallt. Vor dem Hupen habe sie das kl&#228;gerseitige Fahrzeug nicht wahrgenommen. Zwischen dem Hupen und der Kollision seien ein bis zwei Sekunden vergangen. Bei der Kollision habe sie gestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Selbst wenn man zugunsten der Beklagtenseite unterstellt, dass die Beklagte im Kollisionszeitpunkt stand, ist das von der Beklagten zu 2) gef&#252;hrte Fahrzeug allenfalls innerhalb von ein bis zwei Sekunden vor der Kollision zum Stillstand gekommen. Damit steht fest, dass sich das Fahrzeug der Beklagtenseite in unmittelbarem zeitlichen und r&#228;umlichen Zusammenhang mit der Kollision r&#252;ckw&#228;rts bewegt hat. Aufgrund der Geradlinigkeit und Weite der Stra&#223;e &#8211; wie die Beklagtenseite selbst vorgetragen hat &#8211; h&#228;tte die Beklagte zu 2) das Fahrzeug des Kl&#228;gers grunds&#228;tzlich auch erkennen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>c. Zulasten des Kl&#228;gers ist die allgemeine Betriebsgefahr anzusetzen. Ein Versto&#223; gegen die Abstandspflicht aus &#167;&#160;4 Abs.&#160;1 S.&#160;1 StVO konnte nicht festgestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nach &#167;&#160;4 Abs.&#160;1 S.&#160;1 StVO muss der Abstand zu einem vorausfahrenden Fahrzeug in der Regel so gro&#223; sein, dass auch dann hinter diesem gehalten werden kann, wenn es pl&#246;tzlich gebremst wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>i. Zulasten der Kl&#228;gerseite findet kein Anscheinsbeweis Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(1) Bei Auffahrunf&#228;llen spricht ein Beweis des ersten Anscheins daf&#252;r, dass der Auffahrende den Unfall schuldhaft dadurch verursacht hat, weil er entweder den erforderlichen Sicherheitsabstand nicht eingehalten hat (&#167;&#160;4 Abs.&#160;1 StVO), unaufmerksam war (&#167;&#160;1 StVO) oder mit einer den Stra&#223;en- und Sichtverh&#228;ltnissen unangepassten Geschwindigkeit gefahren ist. Denn der Kraftfahrer ist verpflichtet, seine Fahrweise so einzurichten, dass er notfalls rechtzeitig anhalten kann, wenn ein Hindernis auf der Fahrbahn auftaucht (OLG D&#252;sseldorf vom 27.4.2021, Az. 1 U 32/19; BGH vom 13.12.2011, Az. VI ZR 177/10).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Liegt im Kerngeschehen ein Auffahrunfall vor, kommt eine Anwendung des Anscheinsbeweises gleichwohl dann nicht in Betracht, wenn weitere Umst&#228;nde des Unfallereignisses als unstreitig oder bewiesen bekannt sind, die als Besonderheit gegen die bei derartigen Fallgestaltungen gegebene Typizit&#228;t sprechen (OLG D&#252;sseldorf, a.a.O.; BGH, a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(2) Im Kerngeschehen des streitgegenst&#228;ndlichen Unfalls ist das beklagtenseitige Fahrzeug hinter dem kl&#228;gerseitigen Fahrzeug gefahren und die Fahrzeuge sind in Fahrtrichtung an Front (Beklagtenseite) und Heck (Kl&#228;gerseite) kollidiert. Dieses Kerngeschehen rechtfertigt es grunds&#228;tzlich, zulasten der Kl&#228;gerseite einen Anscheinsbeweis wegen eines Versto&#223;es gegen &#167;&#160;4 Abs.&#160;1 S.&#160;1 StVO zur Anwendung zu bringen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504115","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG L&#252;beck 14. Zivilkammer","14 S 106/20","Urteil","02.06.2022","Vermutung von Sorgfaltspflichtversto&#223; bei abgeschlossenem Wendevorgang","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>LG L&#252;beck vom 2.6.2022, Az. 14 S 106/20</a>; LG Hamburg vom 14.11.2022, Az. 331 S 14/22).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001569079","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>Mit Blick auf die weiteren Umst&#228;nde des streitigen Unfallgeschehen scheidet ein Anscheinsbeweis jedoch aus, weil ein atypischer Geschehensablauf vorliegt. Die unstreitige Feststellung, dass das Fahrzeug der Beklagtenseite im unmittelbaren r&#228;umlichen und zeitlichen Zusammenhang mit der Kollision entgegen der Fahrrichtung r&#252;ckw&#228;rts bewegt wurde, begr&#252;ndet einen besonderen Umstand, der gegen die Typizit&#228;t eines Auffahrunfalls unter Versto&#223; gegen die Pflichten aus &#167;&#160;4 Abs.&#160;1 S.&#160;1 StVO spricht. Denn in der feststehenden Bewegung des vorausfahrenden Fahrzeugs wird gerade eine weitere, ausschlie&#223;lich vom vorausfahrenden Fahrzeug gesetzte potentielle Kollisionsursache gesetzt, die es verbietet, bei im &#220;brigen unaufkl&#228;rbarem Unfallhergang zulasten des an zweiter Stelle fahrenden Fahrzeugs einen Schuldvorwurf in die Abw&#228;gung der Verursachungsbeitr&#228;ge einzustellen (KG Berlin vom 24.5.1976, Az. 12 U 479/76; aufgrund fehlender tats&#228;chlicher Anhaltspunkte einen atypischen Geschehensablauf i.E. ablehnend LG Hamburg vom 14.11.2022, Az. 331 S 14/22).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>ii. Die beklagtenseitige Behauptung, der Kl&#228;ger sei auf das Fahrzeug der Beklagten zu 2) aufgefahren, wurde auch nicht durch das eingeholte Sachverst&#228;ndigengutachten best&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der Sachverst&#228;ndige W. ist in seinem Gutachten vom 8.11.2023 zu dem Ergebnis gelangt, dass sich mit den vorgelegten Ankn&#252;pfungstatsachen technisch nicht aufkl&#228;ren lasse, welches Fahrzeug zum Unfallzeitpunkt gestanden habe. Beide Unfallversionen seien technisch m&#246;glich (Sachverst&#228;ndigengutachten, S.&#160;20). Zu diesem Ergebnis ist der Sachverst&#228;ndige unter Auswertung von Fotos der Unfallkonstellation und der Sch&#228;den an den unreparierten Fahrzeugen, einer Vermessung der Kollisionsstelle und Inaugenscheinnahme der Fahrzeuge gelangt (Sachverst&#228;ndigengutachten, S.&#160;8 ff.). Ausgehend von den Besch&#228;digungen hat der Sachverst&#228;ndige die Ansto&#223;konfiguration rekonstruiert (Sachverst&#228;ndigengutachten, S.&#160;13 ff.) und unter R&#252;ckgriff auf Archivmaterial zu Crashversuchen untersucht, inwieweit die an den Fahrzeugen festgestellten Sch&#228;den mit den von den Parteien beschriebenen Unfallherg&#228;ngen vereinbar sind (Sachverst&#228;ndigengutachten, S.&#160;15 ff.). Auf dieser Grundlage hat der Sachverst&#228;ndige sowohl die kl&#228;gerseitige Unfalldarstellung (Sachverst&#228;ndigengutachten, S.&#160;17) als auch die beklagtenseitige Darstellung gleicherma&#223;en f&#252;r technisch m&#246;glich gehalten (Sachverst&#228;ndigengutachten, S.&#160;18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die dar&#252;ber hinaus von dem Sachverst&#228;ndigen angestellte technische Plausibilit&#228;tsbetrachtung der Unfalldarstellungen (Sachverst&#228;ndigengutachten, S.&#160;18 f.) konnte bei der Entscheidung au&#223;er Betracht bleiben; sie w&#228;re &#8211; so das Verst&#228;ndnis der Parteien in ihren auf das Sachverst&#228;ndigengutachten erfolgten Schrifts&#228;tzen &#8211; allenfalls zulasten der Beklagtenseite zu werten gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>d. Bei Abw&#228;gung der wechselseitigen Verursachungsbeitr&#228;ge tritt die allgemeine Betriebsgefahr des Kl&#228;gers vollst&#228;ndig hinter den Versto&#223; der Beklagten zu 2) zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Betriebsgefahr ist bei beiden Fahrzeugen grunds&#228;tzlich mit 50 % anzusetzen. Da allein zulasten der Beklagtenseite eine schuldhafte Pflichtverletzung gegen &#167;&#160;9 Abs.&#160;5 StVO feststeht, f&#228;llt die allgemeine Betriebsgefahr des Kl&#228;gers derart geringf&#252;gig ins Gewicht, dass sie keinen nennenswerten Verursachungsbeitrag mehr begr&#252;ndet. Mit Blick auf den festgestellten Versto&#223; und die gesteigerten Sorgfaltspflichten, die &#167;&#160;9 Abs.&#160;5 StVO an das R&#252;ckw&#228;rtsfahren aufstellt, bleibt f&#252;r die Verwirklichung der allgemeinen Betriebsgefahr kein Raum (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504115","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG L&#252;beck 14. Zivilkammer","14 S 106/20","Urteil","02.06.2022","Vermutung von Sorgfaltspflichtversto&#223; bei abgeschlossenem Wendevorgang","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>LG L&#252;beck vom 2.6.2022, Az. 14 S 106/20</a>; Grabow, in: BeckOK StVR, 22. Ed. Stand 15.1.2024, StVO, &#167;&#160;9 Rn. 94 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>a. Dem Kl&#228;ger steht ein verbleibender Schadensersatz zu, allerdings nur i.H.v. EUR 1.368,64.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Nach &#167;&#160;249 Abs.&#160;2 S.&#160;1 BGB kann der zum Schadensersatz berechtigte Gl&#228;ubiger bei der Besch&#228;digung einer Sache den zur Herstellung erforderlichen Geldbetrag verlangen. Bei einem Verkehrsunfall ist der Gl&#228;ubiger berechtigt, seinen Schaden auf fiktiver Grundlage abzurechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Kl&#228;ger st&#252;tzt sich zur Bezifferung seines Schadens auf den Kostenvoranschlag vom 4.4.2022, mit dem ein Nettoreparaturbetrag i.H.v. EUR 3.258,56 ermittelt wurde. Die Beklagtenseite hat die H&#246;he des erforderlichen Geldbetrags auf Grundlage eines Pr&#252;fberichts mit EUR 2.855,50 beziffert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der Sachverst&#228;ndige &#8230;&#8230; ist in seinem Gutachten zu dem Ergebnis gelangt, dass f&#252;r die Reparatur des kl&#228;gerseitigen Fahrzeugs ein Betrag i.H.v. EUR 2.788,89 erforderlich ist (Sachverst&#228;ndigengutachten, S.&#160;20 f.). Es hat dies insbesondere damit begr&#252;ndet, dass im Vergleich zum kl&#228;gerseits vorgelegten Kostenvoranschlag eine Erneuerung der Motorhaube nicht erforderlich sei (Sachverst&#228;ndigengutachten, S.&#160;20).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Dieses Ergebnis hat die Kl&#228;gerseite im Anschluss an das Sachverst&#228;ndigengutachten nicht angegriffen, sodass es der Entscheidung zugrunde gelegt werden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Daneben kann der Kl&#228;ger Zahlung der Unfallkostenpauschale i.H.v. EUR 20,00 verlangen (OLG Schleswig v. 15.04.2010, Az. 7 U 17/09).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Auf den daraus resultierenden Gesamtbetrag i.H.v. 2.808,89 hat die Beklagte zu 1) bereits einen Teilbetrag i.H.v. EUR 1.440,25 gezahlt. Es verbleibt ein Betrag i.H.v. EUR 1.368,64.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>In H&#246;he eines Betrags von EUR 474,62 war die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>b. Der Kl&#228;ger kann von den Beklagten auch Freistellung von vorgerichtlichen Anwaltskosten verlangen, allerdings nur in einer H&#246;he von EUR 149,34.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Im Falle eines Verkehrsunfalls erstreckt sich die Ersatzpflicht des Sch&#228;digers auch auf die f&#252;r die Geltendmachung und Durchsetzung des Schadensersatzanspruchs verursachten Rechtsverfolgungskosten. Dem Gesch&#228;digten steht insoweit ein materiell-rechtlicher Kostenerstattungsanspruch zu (Gr&#252;neberg, in: Gr&#252;neberg, 82. Aufl. 2023, &#167;&#160;249 Rn. 56 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Der Kl&#228;ger durfte die vorgerichtliche Beauftragung seiner Prozessbevollm&#228;chtigten f&#252;r erforderlich und zweckm&#228;&#223;ig halten. Der Anspruch besteht der H&#246;he nach in einer 1,3 Gesch&#228;ftsgeb&#252;hr (RVG VV 2300), allerdings nur nach einem Gegenstandswert i.H.d. ausgeurteilten Betrags i.H.v. EUR 1.368,64 zzgl. des bereits von der Beklagten zu 1) gezahlten Betrags i.H.v. EUR 1.440,25, mithin EUR 2.808,89, zuz&#252;glich Auslagenpauschale (RVG VV 7002), Dokumentenpauschale (RVG VV 7000 Nr.&#160;1 lit. d) und Mehrwertsteuer. Dies entspricht einem Betrag i.H.v. EUR 369,61. Auf diesen Betrag hat die Beklagte zu 1) bereits einen Teilbetrag i.H.v. EUR 220,27 gezahlt. Es verbleibt ein Betrag i.H.v. EUR 149,34.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>In H&#246;he eines Betrags von EUR 86,45 war die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>c. Der Kl&#228;ger konnte von den Beklagten nach Zahlungsaufforderung und Fristablauf am 20.4.2022 Verzugszinsen nach &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;1 BGB i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 21.4.2022 aus einem Betrag i.H.v. EUR 2.808,89 verlangen, nach Teilzahlung der Beklagten zu 1) am 15.5.2022 seit 16.5.2022 aus einem Betrag i.H.v. EUR 1.368,64.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>II. Die zul&#228;ssige (Dritt-)Widerklage war abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Beklagte zu 2) kann von dem Kl&#228;ger und der Drittwiderbeklagten keinen Schadensersatz gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 StVG i.V.m. &#167;&#160;115 Abs.&#160;1 VVG verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Wie ausgef&#252;hrt, findet bzgl. einer schuldhaft begangenen Pflichtverletzung ein Anscheinsbeweis zulasten der Beklagten zu 2) Anwendung. In der Folge tritt ein etwaiger Verursachungsbeitrag der Kl&#228;gerseite im Rahmen der nach &#167;&#160;17 Abs.&#160;1, 2 StVG vorzunehmen Abw&#228;gung vollst&#228;ndig hinter den Pflichtversto&#223; der Beklagten zu 2) zur&#252;ck. Es wird auf die vorstehenden Ausf&#252;hrungen zu den Verursachungsbeitr&#228;gen der Unfallbeteiligten Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>1. Der Ausspruch &#252;ber die Kosten ergibt sich aus &#167;&#160;100 Abs.&#160;1, 4 ZPO i.V.m. &#167;&#160;92 ZPO analog.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die Verteilung der Gerichtskosten folgt aus einem Streitwert i.H.v. EUR 9.507,89, wobei zulasten des Kl&#228;gers die Teilklager&#252;cknahme mit einem Betrag i.H.v. EUR 619,13 angesetzt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Verteilung der au&#223;ergerichtlichen Kosten des Kl&#228;gers ergibt sich aus einem fiktiven Streitwert i.H.v. EUR 11.970,28.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Verteilung der au&#223;ergerichtlichen Kosten der Beklagten zu 2) ergibt sich aus einem fiktiven Streitwert i.H.v. EUR 16.553,39.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Verteilung der au&#223;ergerichtlichen Kosten zwischen der Drittwiderbeklagten und der Beklagten zu 2) sowie der Beklagten zu 1) und dem Kl&#228;ger bildet die jeweiligen Streitverh&#228;ltnisse ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>2. Der Ausspruch der vorl&#228;ufigen Vollstreckbarkeit folgt f&#252;r den Kl&#228;ger aus &#167;&#160;709 S.&#160;2 ZPO, im &#220;brigen aus &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d276932" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001569079</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
