<html>
<head><title>54-Verg-1-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Schleswig-Holsteinisches Oberlandesgericht Vergabesenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Gemeinn&#252;tzige Organisationen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.03.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">54 Verg 1/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSH:2022:0328.54VERG1.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;107 Abs 1 Nr 4 GWB, &#167;&#160;182 Abs 3 S 5 GWB, &#167;&#160;182 Abs 4 S 3 GWB, Art 10 Buchst h EURL 24/2014, &#167;&#160;52 Abs 1 S 1 AO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001499706"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kostenentscheidung nach Erledigung von Nachpr&#252;fungsverfahren bei Vergabekammer und Bereichsausnahme - gemeinn&#252;tzige Organisationen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Ermessen der Vergabekammer bei der Kostenentscheidung nach Billigkeit ist durch die Beschwerdeinstanz nur eingeschr&#228;nkt auf Ermessensfehler zu &#252;berpr&#252;fen (Anschluss OLG M&#252;nchen, Beschluss vom 10. April 2019 - Verg 8/18). Die Verfahrenskosten sind nach billigem Ermessen zu verteilen, wenn sich das Nachpr&#252;fungsverfahren vor einer Entscheidung erledigt hat. Ma&#223;gebend ist dabei in der Regel der prognostizierbare Verfahrensausgang, wobei die Sach- und Rechtslage summarisch zu pr&#252;fen ist. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499706","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Laut der Bereichsausnahme nach &#167;&#160;107 Abs.&#160;1 Nr.&#160;4 GWB sind Dienstleistungen unter anderem der Gefahrenabwehr ausgenommen, die von gemeinn&#252;tzigen Organisationen oder Vereinigungen erbracht werden. Gemeinn&#252;tzige Organisationen oder Vereinigungen sind solche, deren Ziel in der Erf&#252;llung sozialer Aufgaben besteht, die nicht erwerbswirtschaftlich t&#228;tig sind und die etwaige Gewinne reinvestieren, um das Ziel der Organisation oder Vereinigung zu erreichen. Die Vorschrift des &#167;&#160;107 Abs.&#160;1 Nr.&#160;4 GWB ist gemeinschaftsrechtswidrig, soweit durch den zweiten Halbsatz nicht sichergestellt ist, dass Organisationen ohne Gewinnerzielungsabsicht gemeint sind. Es ist Sache des nationalen Gerichts zu pr&#252;fen, ob eine richtlinienkonforme Auslegung in Verbindung mit &#167;&#160;52 AO infrage kommt (Anschluss EuGH, Urteil vom 21. M&#228;rz 2019 - C-465/17).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499706","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499706","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Vergabekammer Kiel, 9. Februar 2022, VK-SH 13/21<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragstellerinnen gegen den Beschluss der Vergabekammer Schleswig-Holstein vom 09.02.2022, VK-SH 13/21, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerinnen tragen die Kosten des Beschwerdeverfahrens</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert f&#252;r das Beschwerdeverfahren wird auf bis zu 40.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsgegner beabsichtigte die Vergabe von Aufgaben des Rettungsdienstes im Rahmen eines nationalen Vergabeverfahrens. Die Ausschreibung richtete sich an gemeinn&#252;tzige Organisationen oder Vereinigungen. Die Antragstellerinnen griffen mit ihrem Nachpr&#252;fungsantrag in erster Linie die Wahl der Verfahrensart an. Sie machten geltend, der Auftrag habe europaweit ausgeschrieben werden m&#252;ssen. Der Antragsgegner berief sich auf die Bereichsausnahme nach &#167;&#160;107 Abs.&#160;1 Nr.&#160;4 GWB. Nachdem der Antragsgegner mitgeteilt hatte, dass er das Vergabeverfahren aufgehoben habe, weil er die Leistungen durch die von ihm gegr&#252;ndete gemeinn&#252;tzige X mbH (X) durchf&#252;hren lassen wolle, erkl&#228;rten die Beteiligten das Verfahren &#252;bereinstimmend f&#252;r erledigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Vergabekammer hat die Kosten des Verfahrens gegeneinander aufgehoben. Sie hat den Antragstellerinnen einen Kostenanteil von 125,00 &#8364; auferlegt und entschieden, dass sie ihre au&#223;ergerichtlichen Kosten selbst tragen m&#252;ssten. Zur Begr&#252;ndung hat sie im Wesentlichen ausgef&#252;hrt, nach summarischer Pr&#252;fung spreche einiges daf&#252;r, dass der Nachpr&#252;fungsantrag wegen Unzul&#228;ssigkeit erfolglos geblieben w&#228;re. Sie sei wohl unzust&#228;ndig gewesen, weil wegen Eingreifens der Bereichsausnahme nach &#167;&#160;107 Abs.&#160;1 Nr.&#160;4 GWB der 4. Teil des GWB nicht anwendbar gewesen sei. Der Auftrag habe Dienstleistungen zur Gefahrenabwehr betroffen. Er habe sich an gemeinn&#252;tzige Organisationen oder Vereinigungen gerichtet. Nach &#167;&#160;5 Abs.&#160;1 S.&#160;3 SHRDG seien das solche, die die Voraussetzungen des &#167;&#160;52 AO erf&#252;llten. Die Vorschrift des &#167;&#160;107 Abs.&#160;1 Nr.&#160;4 GWB sei europarechtskonform auszulegen. Sie sei nur europarechtswidrig, soweit sie bei der Nennung gemeinn&#252;tziger Organisationen im 2. Halbsatz nicht sicherstelle, dass nur solche ohne Gewinnerzielungsabsicht erfasst w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Andererseits sei zu w&#252;rdigen, dass der Antragsgegner sich zur Aufhebung des Verfahrens entschlossen habe, um die Dienstleistung selbst durch die HLR zu erbringen. Er habe sich dadurch einer nicht blo&#223; summarischen Pr&#252;fung der durch den Nachpr&#252;fungsantrag aufgeworfenen Rechtsfragen entzogen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer frist- und formgerecht eingelegten und begr&#252;ndeten sofortigen Beschwerde f&#252;hren die Antragstellerinnen im Wesentlichen aus, nach billigem Ermessen habe der Antragsgegner die Kosten zu tragen, weil er sich durch die Abhilfeentscheidung freiwillig in die Rolle des Untergebenen begeben habe. Bei einfacher Sach- und Rechtslage komme es auf den prognostizierten Verfahrensausgang an. Unter dem Gesichtspunkt der Billigkeit sei im Einzelfall davon abzuweichen, etwa, wenn der Auftraggeber der R&#252;ge doch noch abhelfe. Der Antragsgegner habe dem Nachpr&#252;fungsverfahren die Grundlage entzogen, indem er das Vergabeverfahren aufgehoben habe. Sie h&#228;tten damit ihr Ziel erreicht, dass das ohne ihre Beteiligung begonnene Vergabeverfahren nicht mit einem Zuschlag an eine anerkannte Hilfsorganisation beendet worden sei. Das sei f&#252;r sie kein Zufallsgewinn, weil der Antragsgegner aus opportunistischen Gr&#252;nden der Kl&#228;rung der Rechtsfragen aus dem Weg gegangen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zudem sei zu ber&#252;cksichtigen, dass die Ausschreibung zu fr&#252;h erfolgt sei. Der Antragsgegner sei zum Zeitpunkt der Ausschreibung noch mit der Planung seines Vorgehens befasst gewesen. Noch nach Ausschreibung sei im Haupt- und Innenausschuss &#252;ber die Errichtung einer A&#246;R f&#252;r die Qualit&#228;tssicherung im Rettungsdienst diskutiert worden. Durch die Ausschreibung vor endg&#252;ltiger Feststellung der Beschaffungsabsicht sei gegen das vorvertragliche Vertrauensverh&#228;ltnis versto&#223;en worden. Aus den Mitteilungen des Antragsgegners zur Begr&#252;ndung der Aufhebung der Ausschreibung ergebe sich, dass er lediglich seine Meinung ge&#228;ndert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Jedenfalls sei der Nachpr&#252;fungsantrag zul&#228;ssig und begr&#252;ndet gewesen. Die Bereichsausnahme nach &#167;&#160;107 Abs.&#160;1 Nr.&#160;4 GWB sei wegen Europarechtswidrigkeit nicht anzuwenden. Nach der Stellungnahme der Europ&#228;ischen Kommission zur Vertragsverletzung komme es nicht darauf an, ob eine richtlinienkonforme Auslegung m&#246;glich sei. Der zweite Halbsatz sei irref&#252;hrend, weil nicht sichergestellt sei, dass die dort genannten Organisationen im Sinne der Richtlinie gemeinn&#252;tzig seien. Ob ein R&#252;ckgriff auf &#167;&#160;52 AO m&#246;glich sei, sei in der Rechtsprechung ungekl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Antragstellerinnen beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">den Beschluss der Vergabekammer Schleswig-Holstein (Az. VK-SH 13/21) vom 9. Februar 2022 teilweise aufzuheben und wie folgt abzu&#228;ndern:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">Ziffer 2. und 3. des Beschlusses werden dahingehend abge&#228;ndert, dass der Antragsgegner die Kosten des Verfahrens vor der Vergabekammer zu tragen hat;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">Ziffer 6. des Beschlusses wird dahingehend abge&#228;ndert, dass der Antragsgegner die zur zweckentsprechenden Rechtsverfolgung notwendigen Aufwendungen der Antragstellerinnen zu tragen hat, einschlie&#223;lich der Kosten f&#252;r die Beiziehung eines Verfahrensbevollm&#228;chtigten. Die Hinzuziehung eines Bevollm&#228;chtigten durch die Antragstellerinnen wird f&#252;r notwendig erkl&#228;rt;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">die Kosten des Beschwerdeverfahrens dem Antragsgegner aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die zul&#228;ssige sofortige Beschwerde der Antragstellerinnen hat in der Sache keinen Erfolg. Die Kostenentscheidung der Vergabekammer ist nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1. Die Entscheidung &#252;ber die sofortige Beschwerde der Antragstellerinnen kann ohne m&#252;ndliche Verhandlung getroffen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Entgegen &#167;&#167;&#160;175 Abs.&#160;1, 65 Abs.&#160;1 GWB kann ohne m&#252;ndliche Verhandlung entschieden werden, wenn nicht die Entscheidung in der Hauptsache betroffen ist. So kann bei sofortigen Beschwerden gegen Nebenentscheidungen der Vergabekammer, etwa die Kostenentscheidung, im schriftlichen Verfahren entschieden werden (OLG Brandenburg, Beschluss vom 03.01.2019, 19 Verg 5/18, Rn. 12 bei juris; OLG D&#252;sseldorf, Beschluss vom 17.07.2018, Verg 61/17, Rn. 14 bei juris; OLG M&#252;nchen, Beschluss vom 29.06.2005, Verg 10/05, Rn. 8 bei juris; OLG Jena, Beschluss vom 04.04.2003, 6 Verg 4/03, Rn. 8 bei juris; Wiese in: R&#246;wekamp/Kus/ Portz/Prie&#223;, GWB-Vergaberecht, 5. Aufl., &#167;&#160;175, Rn. 12; Frister in: Ziekow/V&#246;llink, Vergaberecht, 4. Aufl., &#167;&#160;175 GWB, Rn. 5; Wilke in: MKVergabeR I, 2. Aufl., &#167;&#160;175 GWB, Rn. 18; Vavra in: Beck'scher Vergaberechtskommentar, 3. Aufl., &#167;&#160;175 GWB, Rn. 10).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2. Die sofortige Beschwerde ist zul&#228;ssig. Sie ist insbesondere statthaft. Die Kostenentscheidung der Vergabekammer kann isoliert angegriffen werden (BGH, Beschluss vom 25.10.2011, X ZB 5/10, Rn. 9 bei juris; OLG D&#252;sseldorf, Beschluss vom 17.07.2018, Verg 61/17, Rn. 14 bei juris; OLG M&#252;nchen, Beschluss vom 29.06.2005, Verg 10/05, Rn. 8 bei juris; OLG Jena, Beschluss vom 04.04.2003, 6 Verg 4/03, Rn. 8 bei juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499706","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>3. Die sofortige Beschwerde ist nicht begr&#252;ndet. Die Antragstellerinnen zeigen keine Ermessensfehler der Entscheidung der Vergabekammer auf. Das Ermessen der Vergabekammer bei der Kostenentscheidung nach Billigkeit ist durch die Beschwerdeinstanz nur eingeschr&#228;nkt auf Ermessensfehler zu &#252;berpr&#252;fen (OLG M&#252;nchen, Beschluss vom 10.04.2019, Verg 8/18, Rn. 37 bei juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>a) Nach &#167;&#160;182 Abs.&#160;3 S.&#160;5, Abs.&#160;4 S.&#160;3 GWB sind die Verfahrenskosten und die zur Rechtsverfolgung notwendigen Auslagen nach billigem Ermessen zu verteilen, wenn sich das Nachpr&#252;fungsverfahren vor einer Entscheidung erledigt hat. Ma&#223;gebend ist dabei in der Regel der prognostizierbare Verfahrensausgang, wobei die Sach- und Rechtslage summarisch zu pr&#252;fen ist. Die Kostenentscheidung dient nicht der Entscheidung schwieriger Rechtsfragen. Ist der Verfahrensausgang offen, ist eine Kostenaufhebung angezeigt (OLG D&#252;sseldorf, Beschluss vom 24.01.2019, Verg 30/18, Rn. 43 bei juris; OLG D&#252;sseldorf, Beschluss vom 14.02.2018, Verg 55/17, Rn. 24 bei juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>In Ausnahmef&#228;llen kann die Kostenverteilung anders erfolgen, etwa wenn der Auftraggeber nach Einleitung des Nachpr&#252;fungsverfahrens der R&#252;ge des Antragstellers doch noch abhilft (OLG M&#252;nchen, Beschluss vom 02.05.2019, Verg 5/19, Rn. 35 bei juris; OLG M&#252;nchen, Beschluss vom 10.04.2019, Verg 8/18, Rn. 41 bei juris; VK Berlin, Beschluss vom 12.05.2021, VK - B 2 - 57/20, Rn. 12 f. bei juris; von Werder in: MKWettbR, 4 Aufl., &#167;&#160;182 GWB, Rn. 10; Krohn in: Beck'scher Vergaberechtskommentar, 3. Aufl., &#167;&#160;182 GWB, Rn. 30, 39).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>b) Die Vergabekammer hat danach bei der Kostenentscheidung zu Recht ber&#252;cksichtigt, welcher der Beteiligten bei summarischer Pr&#252;fung der Sach- und Rechtslage unterlegen w&#228;re. Nicht zu beanstanden ist die Annahme, dass die Antragstellerinnen voraussichtlich unterlegen w&#228;ren, weil der Nachpr&#252;fungsantrag unzul&#228;ssig war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Ausschreibung wandte sich ausschlie&#223;lich an gemeinn&#252;tzige Organisationen und Vereinigungen nach &#167;&#160;107 Abs.&#160;2 Nr.&#160;4 GWB. Durch die Bezugnahme auf &#167;&#160;5 Abs.&#160;1 SHRDG war klargestellt, dass darunter solche Organisationen und Vereinigungen zu verstehen sein sollten, die die Voraussetzungen des &#167;&#160;52 AO erf&#252;llten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001499706","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Der vierte Teil des GWB einschlie&#223;lich der Regelungen &#252;ber den Rechtsschutz d&#252;rfte so wegen des Eingreifens der Bereichsausnahme nach &#167;&#160;107 Abs.&#160;1 Nr.&#160;4 GWB unanwendbar sein. Danach sind Dienstleistungen unter anderem der Gefahrenabwehr, die von gemeinn&#252;tzigen Organisationen oder Vereinigungen erbracht werden, ausgenommen. Diese Vorschrift stimmt, mit Ausnahme des 2. Halbsatzes, mit der Vorschrift des Art.&#160;10 lit. h der Richtlinie 2014/24/EU &#252;berein. Unter den Begriff der Dienstleistungen der Gefahrenabwehr fallen unter anderem Rettungsdienstleistungen (EuGH, Urteil vom 21.03.2019, C-465/17, Rn. 28 ff. bei juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Fraglich ist nur, wie der Begriff der gemeinn&#252;tzigen Organisation oder Vereinigung auszulegen ist. Nach der Entscheidung des EuGH in einem Vorabentscheidungsverfahren ist die fehlende Gewinnerzielungsabsicht entscheidend. Gemeinn&#252;tzige Organisationen oder Vereinigungen sind solche, deren Ziel in der Erf&#252;llung sozialer Aufgaben besteht, die nicht erwerbswirtschaftlich t&#228;tig sind und die etwaige Gewinne reinvestieren, um das Ziel der Organisation oder Vereinigung zu erreichen. Die Vorschrift des &#167;&#160;107 Abs.&#160;1 Nr.&#160;4 GWB ist gemeinschaftsrechtswidrig, soweit durch den zweiten Halbsatz nicht sichergestellt ist, dass Organisationen ohne Gewinnerzielungsabsicht gemeint sind. Es ist Sache des nationalen Gerichts zu pr&#252;fen, ob eine richtlinienkonforme Auslegung in Verbindung mit &#167;&#160;52 AO infrage kommt (EuGH, Urteil vom 21.03.2019, C-465/17, Rn. 52 ff. bei juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Eine solche richtlinienkonforme Auslegung ist in der Folgezeit f&#252;r m&#246;glich gehalten worden, weil der EuGH gegen die Anwendung des 1. Halbsatzes keine Bedenken gehabt habe (OLG Hamburg, Beschluss vom 16.04.2020, 1 Verg 2/20, Rn. 64 f. bei juris; OLG M&#252;nchen, Beschluss vom 21.10.2019, Verg 13/19, Rn. 37 ff. bei juris; Vergabekammer Hamburg, Beschluss vom 12.02.2020, VgK FB 1/20, Rn. 35 ff. bei juris; Friton/Wolf in: BeckOK Vergaberecht, 23. Ed., &#167;&#160;107 GWB, Rn. 39; grunds&#228;tzlich f&#252;r eine Anwendbarkeit auch OLG Celle, Beschluss vom 25.06.2019, 13 Verg 4/19, Rn. 17 bei juris; Wende in: MKWettbR, 4. Aufl., &#167;&#160;107 GWB, Rn. 24).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Nach Auffassung des Senats d&#252;rfte eine richtlinienkonforme Auslegung der Vorschrift angezeigt sein. Die Europarechtswidrigkeit des zweiten Halbsatzes zwingt nicht dazu, die im &#220;brigen der Richtlinie entsprechende Vorschrift nicht anzuwenden. Eine solche Konsequenz hat der EuGH gerade nicht gezogen, sondern eine richtlinienkonforme Auslegung f&#252;r m&#246;glich gehalten. Der R&#252;ckgriff auf &#167;&#160;52 AO, wie er in &#167;&#160;5 Abs.&#160;1 SHRDG vorgesehen ist, stellt sicher, dass Organisationen ohne Erwerbsinteresse erfasst werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Auch das Vertragsverletzungsverfahren der Europ&#228;ischen Kommission steht der richtlinienkonformen Auslegung nicht grunds&#228;tzlich entgegen. Es richtet sich nicht gegen die gesamte Regelung, sondern nur gegen die Definition der gemeinn&#252;tzigen Organisationen. Die Europ&#228;ische Kommission h&#228;lt eine richtlinienkonforme Auslegung f&#252;r nicht ausreichend, weil Interessenten durch die im zweiten Halbsatz genannten Beispiele irregef&#252;hrt werden und auf eine Teilnahme an einer Ausschreibung verzichten k&#246;nnten (mit Gr&#252;nden versehene Stellungnahme, S.&#160;4 f., Bl. 13 f. d. A.). Abgesehen davon, dass die Aufz&#228;hlung im zweiten Halbsatz nicht abschlie&#223;end ist, besteht die Gefahr einer Irref&#252;hrung jedenfalls dann nicht, wenn durch die Nennung weiterer Vorschriften klargestellt wird, welche gemeinn&#252;tzigen Organisationen angesprochen werden sollen. Das ist hier durch die Nennung des &#167;&#160;5 Abs.&#160;1 SHRDG der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die weiteren Bedenken der Europ&#228;ischen Kommission, ausl&#228;ndische Bewerber k&#246;nnten ausgeschlossen werden, weil die Voraussetzungen, um als gemeinn&#252;tzig anerkannt zu werden, im deutschen Steuerrecht festgelegt und daher nur auf Organisationen anwendbar seien, die dem deutschen Steuerrecht unterl&#228;gen (mit Gr&#252;nden versehene Stellungnahme, S.&#160;3, Bl. 12R d. A.), greifen ebenfalls nicht durch. Denn durch die richtlinienkonforme Auslegung unter Bezug auf &#167;&#160;52 AO wird nur auf die Definition der Gemeinn&#252;tzigkeit zur&#252;ckgegriffen. Es ist nicht notwendig, dass die Bewerber in Deutschland als gemeinn&#252;tzig anerkannt sind. So wird in &#167;&#160;5 Abs.&#160;1 SHRDG nur formuliert, dass die Organisationen die Voraussetzungen des &#167;&#160;52 AO erf&#252;llen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Zumindest w&#228;re der Ausgang des Verfahrens offen gewesen. Auch dann w&#228;ren die Kosten gegeneinander aufzuheben gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>c) Eine Ausnahme von der Ma&#223;geblichkeit des voraussichtlichen Verfahrensausgangs greift nicht ein, weil sich der Antragsgegner durch die Aufhebung des Vergabeverfahrens nicht freiwillig in die Rolle des Unterlegenen begeben hat. Weder hat er der R&#252;ge der Antragstellerinnen abgeholfen noch haben diese ihr Rechtsschutzziel erreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Eine Aufhebung des Vergabeverfahrens nach Einleitung des Nachpr&#252;fungsverfahrens ist f&#252;r die Kostenverteilung nach billigem Ermessen nicht erheblich, wenn der Auftraggeber seinen Rechtsstandpunkt nicht aufgegeben hat (OLG D&#252;sseldorf, Beschluss vom 14.02.2018, Verg 55/17, Rn. 27 bei juris). Das ist hier der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Antragsgegner hat das Vergabeverfahren nicht aufgehoben, um die von den Antragstellerinnen erstrebte europaweite Ausschreibung durchzuf&#252;hren, sondern um den Auftrag an eine von ihm gegr&#252;ndete Gesellschaft zu vergeben. Die Antragstellerinnen haben dadurch ihr Ziel, sich an einer auch an gewerbliche Unternehmen gerichteten Ausschreibung beteiligen zu k&#246;nnen, nicht erreicht. Mit dem Ziel, die Beauftragung einer anerkannten Hilfsorganisation zu verhindern, h&#228;tten sie keinen zul&#228;ssigen Nachpr&#252;fungsantrag stellen k&#246;nnen. Es h&#228;tte dann n&#228;mlich an der Darlegung eines m&#246;glichen eigenen Schadens im Sinne des &#167;&#160;160 Abs.&#160;2 S.&#160;2 GWB gefehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>d) Ein etwaiges schuldhaftes Verhalten des Antragsgegners f&#252;hrt weder aus Gr&#252;nden der Billigkeit noch nach &#167;&#160;182 Abs.&#160;3 S.&#160;3 GWB zu seiner vollen Kostentragungspflicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Es ist bereits zweifelhaft, ob der Antragsgegner die Ausschreibung schuldhaft zu einem Zeitpunkt durchgef&#252;hrt hat, als die Beschaffungsabsicht noch nicht abschlie&#223;end gekl&#228;rt war. Aus der Beschlussvorlage des Haupt- und Innenausschusses vom 26.04.2021 ergibt sich nur, dass neben der Option der Ausschreibung der Leistungen auch die Option der Eigenerbringung gepr&#252;ft wurde, nicht aber, dass die Entscheidung zurzeit der Ausschreibung noch nicht getroffen war. In den von den Antragstellerinnen vorgelegten Artikeln werden nachtr&#228;gliche Gr&#252;nde f&#252;r die Aufhebung der Ausschreibung genannt. Die Antragstellerinnen &#228;u&#223;ern sich selbst widerspr&#252;chlich, da sie geltend machen, der Antragsgegner habe sich nachtr&#228;glich umentschieden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Jedenfalls ist der geltend gemachte Schaden nicht durch eine etwa verfr&#252;hte Ausschreibung verursacht worden. Denn die Antragstellerinnen durften sich nicht herausgefordert f&#252;hlen, einen voraussichtlich unzul&#228;ssigen Nachpr&#252;fungsantrag zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>4. Die Kostenentscheidung folgt aus &#167;&#167;&#160;175 Abs.&#160;2, 71 S.&#160;2 GWB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>5. Der Streitwert richtet sich nach dem Anteil der Geb&#252;hren in H&#246;he von 125,00 &#8364;, die den Antragstellerinnen auferlegt worden sind, und ihren Rechtsanwaltskosten, deren Ersatz sie erstreben. Insgesamt sch&#228;tzt der Senat das Kosteninteresse der Antragstellerinnen auf bis zu 40.000,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Rechtsanwaltskosten k&#246;nnen nicht genau bestimmt werden, weil der Gegenstandswert des Nachpr&#252;fungsverfahrens unbekannt ist. Es liegt weder eine Kostensch&#228;tzung des Antragsgegners noch ein Angebot der Antragstellerinnen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Ein Anhaltspunkt f&#252;r die H&#246;he der au&#223;ergerichtlichen Kosten ist, dass die Antragstellerinnen nach einem verwaltungsgerichtlichen Verfahren im Wege des Schadensersatzes die Erstattung von Rechtsanwaltskosten in H&#246;he von 50.000,00 &#8364; verlangt haben (S.&#160;7 der Antragserwiderung).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ein weiterer Anhaltspunkt ist, dass in der von den Antragstellerinnen vorgelegten Berichterstattung (Bl. 7R d. A.) von einem Auftragswert von 60 Mio. &#8364; die Rede ist. Das w&#252;rde unter Zugrundelegung von &#167;&#160;50 Abs.&#160;2 GKG (OLG D&#252;sseldorf, Beschluss vom 08.02.2006, Verg 85/05, Rn. 3 bei juris) zu einem Gegenstandswert von 3.000.000,00 &#8364; f&#252;hren. Eine Geb&#252;hr bel&#228;uft sich danach auf 13.439,00 &#8364; (3.539,00 + 9.900,00 (50 x 198,00)). In der Regel kann wegen der Schwierigkeit der Materie eine Geb&#252;hr von 2,0 abgerechnet werden (Krohn in: Beck'scher Vergaberechtskommentar, 3. Aufl., &#167;&#160;182 GWB, Rn. 49). Dazu kommen 0,3 f&#252;r einen weiteren Auftraggeber, sodass die Geb&#252;hr 2,3 x 13.439,00 = 30.909,70 &#8364; betr&#228;gt. Zuz&#252;glich Auslagenpauschale (20,00 &#8364;) und Umsatzsteuer (5.876,64 &#8364;) ergeben sich 36.806,34 &#8364;.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d264732" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001499706</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
