<html>
<head><title>9-U-120-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Schleswig-Holsteinisches Oberlandesgericht 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.11.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 120/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSH:2019:1113.9U120.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 Abs 1 BGB, &#167;&#160;826 BGB, &#167;&#160;823 Abs 2 BGB, &#167;&#160;263 StGB, &#167;&#160;16 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001405477"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz bei Gebrauchtwagenkauf in Kenntnis des &#8222;Dieselabgas-Skandals&#8220;</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der K&#228;ufer eines gebrauchten Fahrzeugs, in dem der Dieselmotor der Baureihe EA 189 verbaut ist, kann von dem Motorenhersteller aus &#167;&#160;826 BGB&#160;keinen Schadensersatz verlangen, wenn die Kaufentscheidung in Kenntnis des "Dieselabgas-Skandals" getroffen wurde. Damit beruhte die Kaufentscheidung des K&#228;ufers auf seinem freien Willen, ein vom "Dieselskandal" betroffenes Fahrzeug zu erwerben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405477","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. In einem solchen Fall hat ein eventuelles sittenwidriges vors&#228;tzliches Handeln des Motorenherstellers durch die Verwendung der unzul&#228;ssigen Motorsteuerungssoftware in dem von ihm hergestellten Motor nicht kausal zu einem Schaden bei dem Fahrzeugk&#228;ufer gef&#252;hrt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405477","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Software-Update ist durch das Kraftfahrtbundesamt gepr&#252;ft und freigegeben worden.&#160;In einer mit der zust&#228;ndigen Beh&#246;rde abgestimmten Vorgehensweise ist kein sittenwidriges vors&#228;tzliches Vorgehen zu erkennen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405477","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#160; </p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405477","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kiel, 17. Mai 2019, 12 O 123/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Kiel vom 17. Mai 2019 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin verlangt von der Beklagten Schadensersatz wegen eines gebraucht gekauften Fahrzeugs PKW Skoda Yeti 2.0 TDI. In dem Fahrzeug verbaut ist der von der Beklagten hergestellte Dieselmotor der Baureihe EA 189.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Kaufvertrag vom 15.12.2016 erwarb die Kl&#228;gerin von der Firma z. a. einen gebrauchten PKW Skoda Yeti 2.0 TDI zu einem Kaufpreis von 11.436,06 &#8364;. Das Fahrzeug wies einen Kilometerstand von 88.981 km auf. Die Erstzulassung des Fahrzeugs war am 28.06.2011. Das Fahrzeug hatte vor Verkauf an die Kl&#228;gerin am 19.10.2016 ein Softwareupdate erhalten, um eine aus Sicht des Kraftfahrtbundesamtes unzul&#228;ssige Abschaltvorrichtung zu entfernen. Die Kl&#228;gerin nutzt das Fahrzeug seitdem. Dieses weist zum Zeitpunkt der m&#252;ndlichen Verhandlung vor dem Senat eine Gesamtfahrleistung von mehr als 164.000 km auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zu den Einzelheiten des Sachverhalts wird auf den Tatbestand des angefochtenen Urteils verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit ihrer Klage verlangt die Kl&#228;gerin von der Beklagten als Herstellerin des Motors Schadensersatz, und zwar R&#252;ckzahlung des Kaufpreises unter Anrechnung von Nutzungsentsch&#228;digung Zug um Zug gegen R&#252;ckgabe des Kraftfahrzeugs. Sie begr&#252;ndet den Schadensersatz mit einem Garantievertrag, der aufgrund &#246;ffentlicher &#196;u&#223;erungen der Beklagten zustande gekommen sei, im &#220;brigen mit einem deliktischen Anspruch aus sittenwidriger vors&#228;tzlicher Sch&#228;digung sowie wegen betr&#252;gerischen Verhaltens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Urteil vom 17. Mai 2019 hat das Landgericht Kiel die Klage abgewiesen. Auf die Entscheidungsgr&#252;nde des Urteils wird verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Gegen die erstinstanzliche Abweisung ihrer Klage wendet sich die Kl&#228;gerin mit der form- und fristgerecht eingelegten Berufung. Zum Inhalt ihrer Berufungsbegr&#252;ndung wird auf den Schriftsatz vom 8. Juli 2019 (Bl. 214 ff. der Gerichtsakten) sowie erg&#228;nzend auf den Schriftsatz vom 23.10.2019 (Bl. 657 ff. der Gerichtsakten) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt zuletzt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Kiel abzu&#228;ndern und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, an sie 8.657,31 &#8364; nebst weiteren Zinsen aus 11.455,55 &#8364; in H&#246;he von 4 % pro Jahr seit dem 26.09.2019 zu zahlen, Zug um Zug gegen &#220;bergabe und &#220;bereignung des Fahrzeugs Skoda Yeti 2.0 TDI mit der Fahrzeugidentifikationsnummer &#8230;,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass sich die Beklagte mit der Annahme des in Ziffer 1 genannten Fahrzeugs seit drei Wochen nach Rechtsh&#228;ngigkeit in Annahmeverzug befindet.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil. Zum Inhalt ihres Verteidigungsvorbringens wird auf die Berufungserwiderung vom 14. September 2019 (Bl. 285 ff. der Gerichtsakten) und den Schriftsatz vom 24. September 2019 (Bl. 387 ff. der Gerichtsakten) verwiesen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die form- und fristgerecht eingelegte Berufung hat in der Sache keinen Erfolg. Das Landgericht Kiel hat zu Recht die Klage auf Leistung von Schadensersatz abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte keinen Anspruch auf Schadensersatz aus einem Garantievertrag gem&#228;&#223; &#167;&#160;280 Abs.&#160;1 BGB. Zwischen den Parteien ist kein Garantievertrag zustande gekommen. Die Pressemitteilung der Beklagten vom 16. Dezember 2015 enth&#228;lt kein (&#246;ffentliches) Angebot zum Abschluss eines Garantievertrags. Der selbstst&#228;ndige Garantievertrag ist ein Vertrag eigener Art, nach dem der Garant f&#252;r den Eintritt eines bestimmten Erfolges einzustehen hat oder die Gefahr eines k&#252;nftigen Schadens &#252;bernimmt (Palandt-Sprau, BGB, 78. Aufl., vor &#167;&#160;765 Rn. 16). Diese Voraussetzungen liegen nicht vor. Aus dem Inhalt der Pressemitteilung ergibt sich bereits nicht, dass und mit wem die Beklagte einen Garantievertrag abschlie&#223;en wollte. In der Presseerkl&#228;rung hat die Beklagte ihre Kunden lediglich &#252;ber die bevorstehenden Ma&#223;nahmen bez&#252;glich der Motoren der Baureihe EA 189 informiert und die technische Umsetzung und die damit verbundenen Ziele beschrieben. Im &#220;brigen war die Kl&#228;gerin zum Zeitpunkt der Pressemitteilung noch nicht Eigent&#252;merin des Fahrzeugs, sie hat dieses erst knapp ein Jahr sp&#228;ter erworben, so dass sie ein - eventuell aus der Pressemitteilung zu entnehmendes - Angebot zum Abschluss eines Garantievertrags nicht zeitnah innerhalb der Frist des &#167;&#160;147 Abs.&#160;2 BGB angenommen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405477","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Die Kl&#228;gerin kann ihren Schadensersatzanspruch gerichtet auf R&#252;ckzahlung des Kaufpreises unter Anrechnung einer Nutzungsentsch&#228;digung auch nicht auf &#167;&#160;826 BGB st&#252;tzen. Ein eventuelles sittenwidriges vors&#228;tzliches Handeln der Beklagten durch die Verwendung der unzul&#228;ssigen Motorsteuerungssoftware in dem von ihr hergestellten Motor hat nicht kausal zu einem Schaden bei der Kl&#228;gerin gef&#252;hrt. Denn die Kl&#228;gerin hat das Fahrzeug in Kenntnis des Dieselskandals und in Kenntnis des urspr&#252;nglichen Vorhandenseins der unzul&#228;ssigen Abschaltvorrichtung sowie des anschlie&#223;enden Softwareupdates erworben. Dies hat die pers&#246;nliche Anh&#246;rung der Kl&#228;gerin vor dem Landgericht Kiel ergeben. Insoweit wird auf das Protokoll der m&#252;ndlichen Verhandlung des Landgerichts Kiel vom 26.04.2019 verwiesen. Damit beruhte die Kaufentscheidung der Kl&#228;gerin auf ihrem freien Willen, ein vom sogenannten Dieselskandal betroffenes Fahrzeug zu erwerben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001405477","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Sofern die Kl&#228;gerin in ihrer Begr&#252;ndung darauf abstellt, dass sie &#252;ber die Folgeerscheinungen des Software-Updates get&#228;uscht worden sei, insbesondere &#252;ber die negativen Auswirkungen auf die Motorleistung, die Fahrleistung und den Kraftstoffverbrauch, fehlt es aus Sicht des Senats am Vortrag hinsichtlich einer sittenwidrigen vors&#228;tzlichen T&#228;uschungshandlung auf Seiten der Beklagten. Eine Verwerflichkeit des Verhaltens der Beklagten bei der Manipulation der Dieselmotoren der Baureihe EA 189 kann nicht auf den Umgang mit dem Software-Update &#252;bertragen werden. Denn das Software-Update war durch das Kraftfahrtbundesamt gepr&#252;ft und freigegeben worden. Sittenwidrig ist ein Verhalten, das nach seinem Gesamtcharakter, der durch die umfassende W&#252;rdigung von Inhalt, Beweggrund und Zweck zu ermitteln ist, gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t. Daf&#252;r gen&#252;gt es im Allgemeinen nicht, dass der Handelnde vertragliche Pflichten oder das Gesetz verletzt oder bei einem anderen einen Verm&#246;gensschaden hervorruft. Vielmehr muss eine besondere Verwerflichkeit seines Verhaltens hinzutreten, die sich aus dem verfolgten Ziel, den eingesetzten Mitteln, der zu Tage tretenden Gesinnung oder den eingetretenen Folgen ergeben kann (BGH, Urteil vom 19.11.2013 - VI ZR 336/12, NJW 2014, 383 Rn. 9). Insoweit vermag der Senat in der mit der zust&#228;ndigen Beh&#246;rde abgestimmten Vorgehensweise der Beklagten kein sittenwidriges vors&#228;tzliches Vorgehen zu erkennen. Zudem erfolgte die Versicherung, dass mit der Umsetzung der R&#252;ckrufaktion &#8222;hinsichtlich Kraftstoffverbrauch, CO<sub>2</sub>-Emissionen, Motorleistung und Drehmoment sowie Ger&#228;uschemission keine Verschlechterungen verbunden&#8220; seien, ausweislich der von der Kl&#228;gerin vorgelegten Bescheinigung (Anlage K3 dritte Seite) durch die Skoda Auto a.s. und nicht durch die Beklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auch der Vortrag der Kl&#228;gerin zum Vorhandensein eines Thermofensters begr&#252;ndet keinen Schadensersatzanspruch gegen die Beklagte aus &#167;&#160;826 BGB. Selbst wenn es sich hierbei um einen Mangel des Fahrzeugs handeln sollte, ergibt sich aus dem Vorliegen eines Mangels nicht automatisch der Vorwurf eines sittenwidrigen vors&#228;tzlichen Vorgehens der Beklagten mit Sch&#228;digungsvorsatz. Eine solche Wertung rechtfertigende Tatsachen hat die Kl&#228;gerin nicht dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>F&#252;r eine Haftung der Beklagten nach &#167;&#160;823 Abs.&#160;2 BGB in Verbindung mit &#167;&#160;263 StGB fehlt es an Darlegungen, welche individualisierte Person T&#228;ter dieser Straftat im Sinne des &#167;&#160;25 Abs.&#160;1 StGB mit der Kl&#228;gerin als Gesch&#228;digter sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Ein Schadensersatzanspruch der Kl&#228;gerin aus &#167;&#160;823 Abs.&#160;2 BGB in Verbindung mit &#167;&#160;16 UWG scheitert daran, dass die Beklagte nicht Herstellerin des von der Kl&#228;gerin gekauften Fahrzeuges, vielmehr Herstellerin von Fahrzeugen einer anderen Kraftfahrzeugmarke ist, und damit das streitgegenst&#228;ndliche Fahrzeug auch nicht beworben hat. Gleiches gilt f&#252;r einen Schadensersatzanspruch aus &#167;&#160;823 Abs.&#160;2 BGB i.V.m. Art.&#160;5 Abs.&#160;2 VO (EG) Nr.&#160;715/2007, da die Beklagte nicht Herstellerin des von der Kl&#228;gerin erworbenen Fahrzeugs ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO. Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d229806" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001405477</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
