<html>
<head><title>9-U-91-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Schleswig-Holsteinisches Oberlandesgericht 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.02.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 91/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSH:2024:0207.9U91.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;464 Abs 2 BGB, &#167;&#160;467 S 2 BGB, &#167;&#160;935 ZPO, &#167;&#160;940 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001570330"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001570330","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Itzehoe, 15. Dezember 2023, 6 O 245/23<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Verf&#252;gungskl&#228;gerin wird das am 15. Dezember 2023 verk&#252;ndete Urteil des Landgerichts Itzehoe abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Dem Verf&#252;gungsbeklagten wird im Wege der einstweiligen Verf&#252;gung untersagt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bis zur Entscheidung in der Hauptsache &#252;ber das Bestehen eines kaufvertraglichen Erf&#252;llungsanspruchs der Verf&#252;gungskl&#228;gerin gegen den Verf&#252;gungsbeklagten auf Abtretung der Gesch&#228;ftsanteile Nr.&#160;4 und Nr.&#160;7 an der H. mbH aufgrund des mit Schreiben vom 8. November 2023 ausge&#252;bten Vorkaufsrechts den Gesch&#228;ftsanteilskauf- und Abtretungsvertrag des Notars M1, mit Amtssitz in Offenbach am Main, vom 10. August 2023 (UVZ-Nr. M x) hinsichtlich der verkauften Gesch&#228;ftsanteile an der H. mbH mit der lfd. Nr.&#160;4 im Nennwert von 1.350,00 &#8364; und der lfd. Nr.&#160;7 im Nennwert von 3.050,00 &#8364; zu vollziehen und die Gesch&#228;ftsanteile mit der lfd. Nr.&#160;4 im Nennwert von 1.350,00 &#8364; und der lfd. Nr.&#160;7 im Nennwert von 3.050,00 &#8364; an die y GmbH, eingetragen im Handelsregister des Amtsgerichts Frankfurt am Main unter der HRB z, zu &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. F&#252;r jeden Fall der Zuwiderhandlung gegen die in Ziffer 1 enthaltene Unterlassungsverpflichtung wird dem Verf&#252;gungsbeklagten ein Ordnungsgeld in H&#246;he von bis zu 250.000 &#8364; und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, ersatzweise Ordnungshaft, oder Ordnungshaft bis zu sechs Monaten angedroht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des einstweiligen Verf&#252;gungsverfahrens erster und zweiter Instanz tr&#228;gt der Verf&#252;gungsbeklagte mit Ausnahme der au&#223;ergerichtlichen Kosten des Streithelfers, der diese selbst tr&#228;gt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin verlangt von dem Verf&#252;gungsbeklagten zu unterlassen, seine Gesch&#228;ftsanteile Nr.&#160;4 und Nr.&#160;7 an der H. mbH an eine Dritte, die y GmbH, zu &#252;bertragen. Sie sieht hierin eine Gef&#228;hrdung ihres gesellschaftsvertraglich einger&#228;umten und von ihr ausge&#252;bten Vorkaufsrechts an den Gesch&#228;ftsanteilen des Verf&#252;gungsbeklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin, der Verf&#252;gungsbeklagte und der Nebenintervenient sind Gesellschafter der H. mbH. Die Verf&#252;gungskl&#228;gerin h&#228;lt 38,13%, der Verf&#252;gungsbeklagte 17,12% und der Nebenintervenient 44,75% der Gesch&#228;ftsanteile. Zum Gesellschaftsvertrag der H. mbH in der zuletzt geltenden Fassung vom 21. Dezember 2022 wird auf die Anlage AS 3 verwiesen (erstinstanzliche E-Akte Anlagen AST, Bl. 6 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Verf&#252;gungsbeklagte und der Nebenintervenient sind zugleich auch Gesch&#228;ftsf&#252;hrer der H. mbH.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit einheitlichem Anteilskauf- und Abtretungsvertrag vom 10. August 2023 verkauften der Verf&#252;gungsbeklagte und der Nebenintervenient s&#228;mtliche von ihnen gehaltenen Gesch&#228;ftsanteile an die y GmbH (im Folgenden: yT) zu einem festen Gesamtkaufpreis von 7.558.675,00 &#8364;, wobei ein Betrag in H&#246;he von 2.091.485,37 &#8364; auf die Anteile des Verf&#252;gungsbeklagten und ein Betrag in H&#246;he von 5.457.189,63 &#8364; auf die Anteile des Nebenintervenienten entfallen sollten. Dar&#252;ber hinaus war ein zus&#228;tzlicher variabler Kaufpreis vereinbart. Zum Anteilskauf- und Abtretungsvertrag vom 10. August 2023 wird auf die Anlage AS 4 verwiesen (erstinstanzliche E-Akte Anlagen AST, Bl. 16 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 8. November 2023 erkl&#228;rte die Verf&#252;gungskl&#228;gerin gegen&#252;ber dem Verf&#252;gungsbeklagten, dass sie ihr Vorkaufsrecht allein hinsichtlich der Gesch&#228;ftsanteile des Verf&#252;gungsbeklagten an der H. mbH aus&#252;be. Sie erkl&#228;rte dar&#252;ber hinaus Folgendes:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Nur f&#252;r den Fall, dass (i) entgegen unserer Auffassung im Gesch&#228;ftsanteilskauf- und Abtretungsvertrag des Notars M1 vom 10. August 2023 (UVZ-Nr. M x) bereits ein antizipiertes Erstreckungsverlangen enthalten sein sollte und (ii) zugleich entgegen unserer Auffassung ein berechtigtes Erstreckungsverlangen von Ihnen und/oder Herrn D1 und damit ein Nachteil nach &#167;&#160;467 Satz&#160;2 BGB (analog) tats&#228;chlich vorliegen sollte, erkl&#228;ren wir hiermit - unter Berufung auf das Wahlrecht, welches der &amp; x1 GmbH &amp; Co. KG infolge eines solchen (unterstellt) berechtigten Erstreckungsverlangens zusteht - bereits jetzt, in diesem Fall vom Kaufvertrag</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt"><em>mit Ihnen Abstand zu nehmen und auf die Aus&#252;bung des Vorkaufsrechts insgesamt zu verzichten.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Zum Schreiben vom 8. November 2023 wird auf die Anlage AS 6 verwiesen (erstinstanzliche E-Akte Anlagen AST, Bl. 62 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 10. November 2023 erhoben der Verf&#252;gungsbeklagte und der Nebenintervenient gegen&#252;ber der Verf&#252;gungskl&#228;gerin die Einrede des &#167;&#160;467 Satz&#160;2 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zum weiteren Sachverhalt wird auf die tatbestandlichen Feststellungen in dem angefochtenen Urteil verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin hat am 13. November 2023 beantragt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">1. Dem Antragsgegner wird bei Meidung eines Ordnungsgeldes in H&#246;he von bis zu EUR 250.000,00 und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, Ordnungshaft oder Ordnungshaft bis zu sechs Monaten untersagt, bis zur Entscheidung in der Hauptsache &#252;ber die Wirksamkeit die Erstreckungsverlangen des Antragsgegners und des Herrn D1 gem&#228;&#223; &#167;&#160;467 Satz&#160;2 BGB (analog) den Gesch&#228;ftsanteilskauf- und Abtretungsvertrag des Notars M1, mit Amtssitz in Offenbach am Main, vom 10. August 2023 (UVZ-Nr. M x) hinsichtlich der verkauften Gesch&#228;ftsanteile an der H. mbH mit der lfd. Nr.&#160;4 im Nennwert von EUR 1.350,00 und der lfd. Nr.&#160;7 im Nennwert von EUR 3.050,00 zu vollziehen und die Gesch&#228;ftsanteile mit der lfd. Nr.&#160;4 im Nennwert von EUR 1.350,00 und der lfd. Nr.&#160;7 im Nennwert von EUR 3.050,00 an die y GmbH, eingetragen im Handelsregister des Amtsgerichts Frankfurt am Main unter der HRB z, zu &#252;bertragen<strong>.</strong></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt"><span style="text-decoration:underline">hilfsweise:</span></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">Dem Antragsgegner wird bei Meidung eines Ordnungsgeldes in H&#246;he von bis zu EUR 250.000,00 und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, Ordnungshaft oder Ordnungshaft bis zu sechs Monaten untersagt, bis zur Entscheidung in der Hauptsache &#252;ber die Wirksamkeit die Erstreckungsverlangen des Antragsgegners und des Herrn D1 gem&#228;&#223; &#167;&#160;467 Satz&#160;2 BGB (analog) in Gesellschafterversammlungen der H. mbH, insbesondere in der Gesellschafterversammlung am 14. November 2023, der &#220;bertragung der Gesch&#228;ftsanteile an der H. mbH mit der lfd. Nr.&#160;4 im Nennwert von EUR 1.350,00 und der lfd. Nr.&#160;7 im Nennwert von EUR 3.050,00 an die y GmbH, eingetragen im Handelsregister des Amtsgerichts Frankfurt am Main unter der HRB z, zuzustimmen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit Beschluss vom 13. November 2023 hat das Landgericht Itzehoe ohne Anh&#246;rung des Verf&#252;gungsbeklagten wegen Dringlichkeit dem Verf&#252;gungsantrag in der Hauptsache stattgegeben. Der Verf&#252;gungsbeklagte und der Nebenintervenient hatten zuvor am 10. November 2023 eine Schutzschrift im zentralen Schutzschriftenregister hinterlegt, die vom Landgericht jedoch zun&#228;chst nicht abgefragt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Auf den Widerspruch des Verf&#252;gungsbeklagten hat das Landgericht Itzehoe die erlassene einstweilige Verf&#252;gung vom 13. November 2023 aufgehoben und den Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckgewiesen. Zur Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils vom 15. Dezember 2023 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit der Berufung verfolgt die Verf&#252;gungskl&#228;gerin ihren erstinstanzlichen Antrag weiter. Zur Begr&#252;ndung der Berufung wird auf die Schrifts&#228;tze vom 17. Dezember 2023, 22. Dezember 2023 und 24. Januar 2024 jeweils nebst Anlagen verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts Itzehoe vom 15. Dezember 2023, Az. 6 O 245/23, dem Verf&#252;gungsbeklagten</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">1. im Wege der einstweiligen Verf&#252;gung zu untersagen, bis zur Entscheidung in der Hauptsache &#252;ber die Wirksamkeit des Erstreckungsverlangens des Verf&#252;gungsbeklagten und des Streithelfers gem&#228;&#223; &#167;&#160;467 Satz&#160;2 BGB (analog) den Gesch&#228;ftsanteilskauf- und Abtretungsvertrag des Notars M1, mit Amtssitz in Offenbach am Main, vom 10. August 2023 (UVZ-Nr. M x) mit der y GmbH, eingetragen im Handelsregister des Amtsgerichts Frankfurt am Main unter der HRB z, hinsichtlich der verkauften Gesch&#228;ftsanteile an der H. mbH mit der lfd. Nr.&#160;4 im Nennwert von EUR 1.350,00 und der lfd. Nr.&#160;7 im Nennwert von EUR 3.050,00 zu vollziehen und die Gesch&#228;ftsanteile mit der lfd. Nr.&#160;4 im Nennwert von EUR 1.350,00 und der lfd. Nr.&#160;7 im Nennwert von EUR 3.050,00 an die y GmbH zu &#252;bertragen;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">2. f&#252;r jeden Fall der Zuwiderhandlung gegen die in Ziff. 1 enthaltene Unterlassungsverpflichtung ein Ordnungsgeld in H&#246;he von bis zu EUR 250.000,00 und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten anzudrohen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Verf&#252;gungsbeklagte und der Nebenintervenient beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Zur Berufungserwiderung wird auf den Schriftsatz vom 15. Januar 2024 nebst Anlagen verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Am 19. Dezember 2023 fand eine au&#223;erordentliche Gesellschafterversammlung der H. mbH statt. Zu TOP 1 der Gesellschafterversammlung stellte der Versammlungsleiter als Beschluss der Gesellschafter die Zwangseinziehung s&#228;mtlicher Gesch&#228;ftsanteile der Verf&#252;gungskl&#228;gerin fest. Unter TOP 3 der Gesellschafterversammlung stimmten die Gesellschafter mehrheitlich (mit den Stimmen des Verf&#252;gungsbeklagten und des Nebenintervenienten) gegen den Antrag der Verf&#252;gungskl&#228;gerin, der Verf&#252;gung &#252;ber s&#228;mtliche Gesch&#228;ftsanteile des Verf&#252;gungsbeklagten an die Verf&#252;gungskl&#228;gerin zuzustimmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auf Antrag der Verf&#252;gungskl&#228;gerin untersagte das Landgericht Hamburg mit Beschluss vom 20. Dezember 2023 der H. mbH, eine korrigierte Gesellschafterliste aufgrund des Beschlusses vom 19. Dezember 2023 beim Handelsregister einzureichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Am 27. Dezember 2023 fand eine weitere au&#223;erordentliche Gesellschafterversammlung der H. mbH statt. Zu TOP 1 und TOP 3b der Gesellschafterversammlung stellte der Versammlungsleiter als Beschluss der Gesellschafter die Zustimmung zur &#220;bertragung der Gesch&#228;ftsanteile des Verf&#252;gungsbeklagten an die yT fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Auf Antrag der Verf&#252;gungskl&#228;gerin untersagte das Landgericht Hamburg mit Beschluss vom 28. Dezember 2023 der H. mbH, eine Gesellschafterliste zum Handelsregister einzureichen, in der der Verf&#252;gungsbeklagte nicht mehr als Gesellschafter, sondern stattdessen die yT als Gesellschafterin genannt ist. F&#252;r den Fall, dass bereits eine korrigierte Gesellschafterliste eingereicht wurde, gab das Landgericht Hamburg der Gesellschaft auf, eine erneute korrigierte Gesellschafterliste einzureichen, in der der Verf&#252;gungsbeklagte als Gesellschafter genannt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Senat hat mit den Beteiligten am 24. Januar 2024 m&#252;ndlich verhandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die form- und fristgerecht eingelegte Berufung der Verf&#252;gungskl&#228;gerin hat in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Da das Landgericht die erstinstanzlich erlassene einstweilige Verf&#252;gung aufgehoben hat, ist ihre Wirkung mit Verk&#252;ndung des erstinstanzlichen Urteils entfallen. Bei Begr&#252;ndetheit der Berufung ist folglich eine einstweilige Verf&#252;gung neu vom Berufungsgericht zu erlassen (Vollkommer in: Z&#246;ller, ZPO, 35. Aufl., &#167;&#160;925 Rn. 8, 11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r den Erlass der beantragten einstweiligen Verf&#252;gung liegen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Erlass einer einstweiligen Verf&#252;gung ist gerechtfertigt, wenn der Verf&#252;gungskl&#228;gerin gegen den Verf&#252;gungsbeklagten ein zu sichernder Anspruch auf Abtretung der Gesch&#228;ftsanteile Nr.&#160;4 und Nr.&#160;7 an der H. mbH aufgrund des ausge&#252;bten Vorkaufsrechts zusteht. Zudem muss zugunsten der Verf&#252;gungskl&#228;gerin ein Verf&#252;gungsgrund im Sinne der &#167;&#167;&#160;935, 940 ZPO vorliegen. Verf&#252;gungsanspruch und Verf&#252;gungsgrund sind glaubhaft zu machen, &#167;&#167;&#160;936, 920 Abs.&#160;2 ZPO. Die Behauptungs- und Beweislast sind grunds&#228;tzlich wie im Hauptsacheverfahren verteilt (Vollkommer in: Z&#246;ller, ZPO, 35. Aufl., &#167;&#160;935 Rn. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p><strong>1. Verf&#252;gungsanspruch</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin hat gegen den Verf&#252;gungsbeklagten einen zu sichernden kaufvertraglichen Erf&#252;llungsanspruch auf Abtretung der Gesch&#228;ftsanteile Nr.&#160;4 und Nr.&#160;7 an der H. mbH, weil sie das in &#167;&#160;12 Abs.&#160;1 des Gesellschaftsvertrages vereinbarte Vorkaufsrecht an den Gesch&#228;ftsanteilen wirksam ausge&#252;bt hat und hierdurch gem&#228;&#223; &#167;&#160;464 Abs.&#160;2 BGB ein Kaufvertrag zwischen den Parteien &#252;ber die beiden Gesch&#228;ftsanteile zustande gekommen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><strong>a)</strong> Die Verf&#252;gungskl&#228;gerin hat das Vorkaufsrecht an den beiden Gesch&#228;ftsanteilen des Verf&#252;gungsbeklagten nach Eintritt des Vorkaufsfalls (&#167;&#160;463 BGB) wirksam ausge&#252;bt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Nach &#167;&#160;464 Abs.&#160;1 Satz&#160;1 BGB erfolgt die Aus&#252;bung des Vorkaufsrechts durch Erkl&#228;rung gegen&#252;ber dem Verpflichteten. Die Erkl&#228;rung bedarf nach &#167;&#160;464 Abs.&#160;1 Satz&#160;2 BGB nicht der f&#252;r den Kaufvertrag bestimmten Form, mithin nicht der in &#167;&#160;15 Abs.&#160;3 GmbHG vorgesehenen notariellen Beurkundung f&#252;r die Abtretung von Gesch&#228;ftsanteilen an einer GmbH.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin hat mit schriftlicher Erkl&#228;rung vom 8. November 2023 gegen&#252;ber dem Verf&#252;gungsbeklagten das Vorkaufsrecht wirksam ausge&#252;bt. Nach &#167;&#160;12 Abs.&#160;1 des Gesellschaftsvertrags bezieht sich das Vorkaufsrecht auf den einzelnen Gesch&#228;ftsanteil, wenn es dort hei&#223;t, dass f&#252;r den Fall des Verkaufs eines Gesch&#228;ftsanteils oder eines Teils eines Gesch&#228;ftsanteils durch einen Gesellschafter die &#252;brigen Gesellschafter vorkaufsberechtigt sind. In dem Schreiben vom 8. November 2023 hat die Verf&#252;gungskl&#228;gerin gegen&#252;ber dem Verf&#252;gungsbeklagten erkl&#228;rt, ihr Vorkaufsrecht an den Gesch&#228;ftsanteilen Nr.&#160;4 und Nr.&#160;7 auszu&#252;ben. Da nach dem Gesellschaftsvertrag das Vorkaufsrecht an einzelnen Gesch&#228;ftsanteilen besteht, war die Verf&#252;gungskl&#228;gerin nicht verpflichtet, auch die Gesch&#228;ftsanteile des Nebenintervenienten mit zu erwerben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Frist zur Aus&#252;bung des Vorkaufsrechts nach &#167;&#160;12 Abs.&#160;4 Satz&#160;2 des Gesellschaftsvertrages i.V.m. &#167;&#160;469 Abs.&#160;2 Satz&#160;2 BGB ist eingehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Entgegen der Auffassung des Verf&#252;gungsbeklagten und des Nebenintervenienten ist das Vorkaufsrecht nicht in unzul&#228;ssiger Weise unter einer Bedingung ausge&#252;bt worden. Die Verf&#252;gungskl&#228;gerin hat nach der ausdr&#252;cklichen Formulierung im Schreiben vom 8. November 2023 lediglich eine Erkl&#228;rung zu ihrem Wahlrecht abgegeben, sofern das Erstreckungsverlangen des Verf&#252;gungsbeklagten und des Nebenintervenienten nach &#167;&#160;467 Satz&#160;2 BGB greifen sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Ein solches Wahlrecht des Vorkaufsberechtigten im Falle eines wirksamen Erstreckungsverlangens des Vorkaufsverpflichteten, von einer erkl&#228;rten Aus&#252;bung des Vorkaufsrechts Abstand zu nehmen, wird in der Rechtsprechung seit der Entscheidung des Reichsgerichts vom 21. Mai 1931 (VI 584/30, RGZ 133, 76, 79ff.) angenommen. In der Literatur wird zudem im Anschluss an den Beitrag von Barbara Grunewald in der Festschrift f&#252;r Gernhuber (FS Gernhuber 1993, 137, 144; siehe hierzu auch Assmann/Sethe. FS Z&#246;llner 1998, S.&#160;3, 16f.) dar&#252;ber hinaus auch ein Wahlrecht diskutiert, den finanziellen Nachteil des Vorkaufsverpflichteten durch Zuzahlung auszugleichen und auf diese Weise die Vollstreckung auf das ganze Paket abzuwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Auf dieses Wahlrecht hat sich die Verf&#252;gungskl&#228;gerin f&#252;r den Fall eines wirksamen Erstreckungsverlangens in dem Schreiben vom 8. November 2023 ausdr&#252;cklich bezogen, wenn es in dem Schreiben hei&#223;t: &#8222;... erkl&#228;ren wir hiermit - unter Berufung auf das Wahlrecht, welches der &amp; x1 GmbH &amp; Co. KG infolge eines solchen (unterstellt) berechtigten Erstreckungsverlangens zusteht - bereits jetzt, in diesem Fall vom Kaufvertrag mit Ihnen Abstand zu nehmen und auf die Aus&#252;bung des Vorkaufsrechts insgesamt zu verzichten.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p><strong>b)</strong> Durch die Aus&#252;bung des Vorkaufsrechts mit Schreiben vom 8. November 2023 ist ein schuldrechtlicher Kaufvertrag zwischen dem Verf&#252;gungskl&#228;ger und dem Verf&#252;gungsbeklagten &#252;ber die Gesch&#228;ftsanteile Nr.&#160;4 und Nr.&#160;7 an der H. mbH zustande gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Durch die Aus&#252;bung des Vorkaufsrechts wird ein neuer selbstst&#228;ndiger Kaufvertrag zwischen dem Vorkaufsberechtigten und dem Vorkaufsverpflichteten begr&#252;ndet (BGH, Urteil vom 23. Februar 2022 - VIII ZR 305/20, juris Rn. 22; st. Rspr. so schon das Reichsgericht zu der Vorg&#228;ngervorschrift des &#167;&#160;505 BGB a.F. unter Zitat der Entstehungsgeschichte des Gesetzes. RG, Urteil vom 10. Mai 1928 - VI 387/27, RGZ 121, 137, 138f.) Der Aus&#252;bende tritt nicht in den Drittkauf ein, er hat jedoch alle Leistungen zu erbringen, die der Drittk&#228;ufer nach dem Kaufvertrag als K&#228;uferpflicht, die im Gegenseitigkeitsverh&#228;ltnis steht, zu erf&#252;llen h&#228;tte, soweit sich nicht aus dem Gesetz oder aus dem Kaufvertrag etwas anderes ergibt (Weidenkaff in: Gr&#252;neberg, BGB, 83. Aufl., &#167;&#160;464 Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der Umstand, dass der Verf&#252;gungsbeklagte und der Nebenintervenient zusammen ihre Gesch&#228;ftsanteile zu einem Gesamtpreis an die Drittk&#228;uferin yT verkauft haben, hindert nicht die Aus&#252;bung des Vorkaufsrechts an den Gesch&#228;ftsanteilen des Verf&#252;gungsbeklagten. Hierdurch wird der Verf&#252;gungskl&#228;ger als Vorkaufsberechtigter an der Aus&#252;bung seines Rechts nicht gehindert (BGH, Urteil vom 23. Juni 2006 - V ZR 17/06, juris Rn. 22 unter Berufung auf die Motive zum Entwurf des BGB, Motive II, S.&#160;349). Denn anderenfalls k&#246;nnte allein durch die von dem Vorkaufsverpflichteten gew&#228;hlte Vertragsgestaltung mit dem Drittk&#228;ufer das bestehende Vorkaufsrecht und dessen privatautonome Aus&#252;bung ausgeh&#246;hlt werden. Danach bestimmt das Vorkaufsrecht, und nicht der den Vorkaufsfall ausl&#246;sende Kaufvertrag, welche Gegenst&#228;nde der Berechtigte in der Aus&#252;bung seines Rechtes erwerben kann (BGH, a.a.O., Rn. 24).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Regelung des &#167;&#160;467 Satz&#160;1 BGB sieht vielmehr dann in einer &#228;hnlichen Konstellation vor, dass der Vorkaufsberechtigte einen verh&#228;ltnism&#228;&#223;igen Teil des Gesamtpreises zu entrichten hat. &#167;&#160;467 Satz&#160;1 BGB regelt unmittelbar den Fall des Verkaufs einer Sachgesamtheit, bei der nur einzelne Gegenst&#228;nde von dem Vorkaufsrecht erfasst werden (BGH, a.a.O., Rn. 24). Er findet jedoch entsprechend Anwendung, wenn zwar an allen verkauften Gegenst&#228;nden mehrere Vorkaufsrechte bestehen, der Berechtigte es aber nur bez&#252;glich einzelner Gegenst&#228;nde aus&#252;bt (BGH, a.a.O., Rn. 24; Schermaier in: Staudinger, BGB (2013), &#167;&#160;467 Rn. 3). Eine derartige Konstellation liegt vor, da die Verf&#252;gungskl&#228;gerin nach dem Gesellschaftsvertrag auch ein Vorkaufsrecht an den Gesch&#228;ftsanteilen des Nebenintervenienten hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p><strong>c) </strong>Nach Auffassung des Senats besteht in der vorliegenden Konstellation jedoch nicht die rechtliche M&#246;glichkeit, &#252;ber &#167;&#160;467 Satz&#160;2 BGB und die Erkl&#228;rung eines Erstreckungsverlangens den zwischen der Verf&#252;gungskl&#228;gerin und dem Verf&#252;gungsbeklagten durch Zugang des Schreibens vom 8. November 2023 zustande gekommenen Kaufvertrag auf einen weiteren Vertragspartner, den Nebenintervenienten, zu erstrecken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Nach &#167;&#160;467 Satz&#160;2 BGB kann der Verpflichtete verlangen, dass der Vorkauf auf alle Sachen erstreckt wird, die nicht ohne Nachteil f&#252;r ihn getrennt werden k&#246;nnen. Der durch die Aus&#252;bung des Vorkaufsrechts Verpflichtete ist derjenige, mit dem der Kaufvertrag aufgrund der Aus&#252;bung des Vorkaufsrechts zustande gekommen ist. Dies ergibt sich aus der Formulierung in &#167;&#160;464 Abs.&#160;2 BGB, wonach der Kauf zwischen dem &#8222;Berechtigten&#8220; und dem &#8222;Verpflichteten&#8220; zustande kommt. Berechtigte ist vorliegend die Verf&#252;gungskl&#228;gerin, Verpflichteter ist der Verf&#252;gungsbeklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Verlangen kann der Verpflichtete nach der gesetzlichen Formulierung aber lediglich die Erweiterung des Kaufgegenstands, nicht aber den Eintritt eines weiteren Vertragspartners. Die Erweiterung kann zudem lediglich verlangt werden &#8222;auf alle Sachen, die nicht ohne Nachteil f&#252;r ihn&#8220;, also den Verpflichteten, getrennt werden k&#246;nnen. Sind aber bereits &#8222;alle Sachen&#8220; des Verf&#252;gungsbeklagten als Vorkaufsverpflichteten von der Aus&#252;bung des Vorkaufsrechts erfasst, so entsteht dem Verf&#252;gungsbeklagten jedenfalls in der vorliegenden Konstellation kein eigener Nachteil. Denn der ausgehandelte Preis mit der Drittk&#228;uferin MHRT, der ihm nach dem Vertrag mit dieser zustehen soll, verbleibt bei dem Verf&#252;gungsbeklagten, den dieser nunmehr von der Verf&#252;gungskl&#228;gerin verlangen kann. Wenn es im Gesetzestext hei&#223;t &#8222;Nachteil f&#252;r ihn&#8220;, so ist allein auf einen bei dem Verf&#252;gungsbeklagten - als Verpflichteten aus dem zustande gekommenen Vertrag mit der Verf&#252;gungskl&#228;gerin - eingetretenen Nachteil abzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Eine entsprechende Anwendung des &#167;&#160;467 Satz&#160;2 BGB auf den vorliegenden Fall w&#252;rde eine doppelte Analogie voraussetzen, zum einen bei den Voraussetzungen f&#252;r die Erkl&#228;rung des Erstreckungsverlangens und zum zweiten bei der Rechtsfolge, wenn entgegen dem Gesetzeswortlaut nicht ma&#223;geblich der Eintritt des Nachteils beim Verpflichteten und als Rechtsfolge nicht nur der Kaufgegenstand erweitert, sondern auch eine weitere Person als Vertragspartner in den Kaufvertrag eintreten soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Senat h&#228;lt eine entsprechende Anwendung der Vorschrift des &#167;&#160;467 Satz&#160;2 BGB auf die vorliegende Konstellation, die dazu f&#252;hren w&#252;rde, dass ein weiterer Vertragspartner in den Kaufvertrag zwischen der Verf&#252;gungskl&#228;gerin und dem Verf&#252;gungsbeklagen &#8222;einsteigen&#8220; w&#252;rde, vor dem Hintergrund, dass nach der gesetzlichen Konstruktion das Erweiterungsverlangen lediglich zur Ausweitung des Vertragsgegenstands f&#252;hren kann, nicht f&#252;r angezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Eine Analogie ist nur zul&#228;ssig, wenn das Gesetz eine planwidrige Regelungsl&#252;cke enth&#228;lt und der zu beurteilende Sachverhalt in rechtlicher Hinsicht soweit mit dem Tatbestand, den der Gesetzgeber geregelt hat, vergleichbar ist, dass angenommen werden kann, der Gesetzgeber w&#228;re bei einer Interessenabw&#228;gung, bei der er sich von den gleichen Grunds&#228;tzen h&#228;tte leiten lassen wie bei dem Erlass der herangezogenen Gesetzesvorschrift, zu dem gleichen Abw&#228;gungsergebnis gekommen (BGH, Beschluss vom 25. Januar 2022 - VIII ZR 359/20, BGHZ 232, 284-299, Rn. 21). Der Senat vermag weder eine vom Gesetzgeber unbeabsichtigte Regelungsl&#252;cke noch ihre Planwidrigkeit festzustellen. Vielmehr ist die Regelung des &#167;&#160;467 BGB bei ihrem Inkrafttreten am 1. Januar 2002 inhaltlich unver&#228;ndert &#252;bernommen worden und entsprach w&#246;rtlich der Regelung in &#167;&#160;508 BGB a.F., obwohl zu dem damaligen Zeitpunkt bereits in der Literatur diskutiert wurde, ob &#167;&#160;508 Satz&#160;2 BGB anzuwenden ist, wenn zwei GmbH-Gesellschafter ihre Gesch&#228;ftsanteile im Paket an einen Dritten ver&#228;u&#223;ern, der verbleibende Gesellschafter sein statutarisches Vorkaufsrecht jedoch nur an den Gesch&#228;ftsanteilen eines Gesellschafters aus&#252;bt (siehe hierzu Assmann/Sethe, FS Z&#246;llner 1998, S.&#160;3, 10 ff. mit weiteren Zitaten aus der Literatur). Dennoch hat der Gesetzgeber die bisherige Formulierung beibehalten, ohne die Konstellation als regelungsbed&#252;rftig zu betrachten, wonach Verk&#228;ufer des Paketverkaufs an einen Dritten nicht nur der aufgrund der Aus&#252;bung des Vorkaufsrechts Verpflichtete, sondern auch eine weitere Person ist. Dies spricht gegen eine planwidrige Regelungsl&#252;cke.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Zudem liegt in solchen Konstellationen aus Sicht des Senats keine der gesetzlichen Regelung in &#167;&#160;467 Satz&#160;2 BGB vergleichbare entsprechende Interessenlage vor. Nach der in &#167;&#160;467 Satz&#160;2 BGB geregelten Konstellation ergibt sich als Rechtsfolge eine Erweiterung des Vertragsgegenstandes im Rahmen des aufgrund der Aus&#252;bung des Vorkaufsrechts zustande gekommen Kaufvertrags. Bei einer entsprechenden Anwendung des &#167;&#160;467 Satz&#160;2 BGB im vorliegenden Fall w&#252;rde dem Vorkaufsberechtigten jedoch neben der Ausweitung des Vertragsgegenstandes zudem ein weiterer Vertragspartner &#8222;aufgedr&#228;ngt&#8220; werden, den er bei der Aus&#252;bung des Vorkaufsrechts als Gestaltungsrecht gerade nicht ausgew&#228;hlt hat. In diesem Fall liegt eine noch weitergehendere Einschr&#228;nkung der privatautonomen Entscheidung zur Aus&#252;bung des Vorkaufsrechts vor als nach der in &#167;&#160;467 Satz&#160;2 BGB gesetzlich geregelten Konstellation.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Auch w&#252;rden sich aus Sicht des Senates bei der Rechtsfolge Unklarheiten ergeben, die nicht eindeutig aus der Gesetzeslekt&#252;re herausgel&#246;st werden k&#246;nnen. Denn es ist zum einen unklar, ob hiermit ein weiterer selbst&#228;ndiger Kaufvertrag mit dem weiteren Vertragspartner zustandekommen oder ob dieser zusammen mit dem Vorkaufsverpflichteten gesamtschuldnerisch haftet und beide als Gesamtgl&#228;ubiger nur eines Vorkaufsvertrages berechtigt w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Zudem passt die Rechtsfolge eines weiteren Vertragspartners nicht in die Systematik, dass die Regelung in &#167;&#160;467 Satz&#160;2 BGB mit dem Erstreckungsverlangen als Einrede des aufgrund der Aus&#252;bung des Vorkaufsrechts Verpflichteten gegen&#252;ber dem Vorkaufsberechtigten ausgestaltet ist (BGH, Urteil vom 23. Juni 2006 - V ZR 17/06, juris Rn. 27). Diese Einrede kann auch noch im Prozess erhoben werden und ist an keine Frist gebunden. Damit k&#246;nnten f&#252;r den Vorkaufsberechtigten &#252;ber einen langen Zeitraum Unsicherheiten bestehen, welches die Vertragsparteien des Kaufvertrags sind, der aufgrund der Aus&#252;bung des Vorkaufsrechts zustande gekommen ist. Zudem w&#252;rde sich dann auch rechtsdogmatisch die Frage stellen, ob die Erhebung der Einrede, die dann zur Einbeziehung eines weiteren Vertragspartners f&#252;hrt, nicht der Form bedarf, die f&#252;r einen entsprechenden Kaufvertrag vorgesehen ist. &#167;&#160;464 Abs.&#160;1 Satz&#160;2 BGB stellt ausdr&#252;cklich lediglich die Erkl&#228;rung &#252;ber die Aus&#252;bung des Vorkaufsrechtes formfrei. Als Einrede im Rahmen des bereits zustande gekommenen Kaufvertrages &#252;ber die Gesch&#228;ftsanteile bedarf die Erkl&#228;rung des Erstreckungsverlangens nach &#167;&#160;467 Satz&#160;2 BGB in der gesetzlich geregelten Grundkonstellation dahingehend keiner Form. Sollte die Erhebung der Einrede jedoch zur Vertragseinbeziehung einer weiteren Person f&#252;hren, k&#246;nnten gute Gr&#252;nde f&#252;r die Einhaltung von Formvorschriften sprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Auch w&#252;rde bei analoger Anwendung des &#167;&#160;467 Satz&#160;2 BGB in solchen Konstellationen nach dem Gesetzeswortlaut dann ein Erstreckungsverlangen des Verpflichteten ausreichen, um den weiteren Vertragspartner aus dem Verkauf an den Dritten zu verpflichten. Dies ist aus Sicht des Senats keine sachgerechte Rechtsfolge, da es dann f&#252;r den Verpflichteten m&#246;glich w&#228;re, den Vertragspartner aus dem Drittverkauf auch gegen seinen Willen an den Vorkaufsberechtigten schuldrechtlich zu binden. W&#252;rde dahingehend zus&#228;tzlich verlangt, dass auch ein Erstreckungsverlangen des weiteren potentiellen Vertragspartners vorliegt, so stellt sich die Frage, bis wann dieses ausge&#252;bt sein muss und was passieren soll, wenn kein Erstreckungsverlangen von jener Seite erfolgt. All dies passt nicht in die nach dem Gesetz vorgesehene Konstellation in &#167;&#160;467 Satz&#160;2 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der in der Literatur vertretenen Auffassung der analogen Anwendung des &#167;&#160;467 Satz&#160;2 BGB auf die F&#228;lle, in denen ein Paketverkauf von Gesch&#228;ftsanteilen durch mehrere Gesellschafter erfolgt, jedoch das im Gesellschaftsvertrag verankerte Vorkaufsrecht nur an den Gesch&#228;ftsanteilen eines Gesellschafters ausge&#252;bt wird (Schermaier in: Staudinger, BGB (2013), &#167;&#160;467 Rn. 4 Westermann in: M&#252;KoBGB, 8. Aufl. 2019, &#167;&#160;467 Rn. 2; Assmann/Sethe, FS Z&#246;llner 1998, S.&#160;3, 10ff.), stehen die obigen Argumente entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p><strong>d)</strong> Aber selbst wenn man davon ausgehen w&#252;rde, dass auf den vorliegenden Fall die Regelung des &#167;&#160;467 Satz&#160;2 BGB analog grunds&#228;tzlich Anwendung finden kann und durch ein vom Verf&#252;gungsbeklagten und Nebenintervenienten erkl&#228;rtes Erstreckungsverlangen der Nebenintervenient Partei des Kaufvertrags zwischen der Verf&#252;gungskl&#228;gerin und dem Verf&#252;gungsbeklagten unter Erweiterung des Kaufgegenstands werden kann, f&#252;hrt dies zu keiner anderen Entscheidung im einstweiligen Verf&#252;gungsverfahren. Denn der Verf&#252;gungsbeklagte hat einen Nachteil im Sinne des &#167;&#160;467 Satz&#160;2 BGB nicht glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Verf&#252;gungsbeklagte selbst hat keinen Nachteil dadurch, dass die Verf&#252;gungskl&#228;gerin lediglich hinsichtlich der Gesch&#228;ftsanteile des Verf&#252;gungsbeklagten, nicht aber hinsichtlich der Gesch&#228;ftsanteile des Nebenintervenienten das Vorkaufsrecht ausge&#252;bt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Bei analoger Anwendung des &#167;&#160;467 Satz&#160;2 BGB auf den Paketverkauf durch mehrere Vorkaufsverpflichtete m&#252;ssten in Konsequenz der Analogie bei der Pr&#252;fung der Berechtigung des Erstreckungsverlangens auch die dem Nebenintervenienten erwachsenen Nachteile ber&#252;cksichtigt werden, die dadurch entstehen, dass die Verf&#252;gungskl&#228;gerin nicht das Vorkaufsrecht hinsichtlich des gesamten Gegenstandes des Verkaufs an die yT ausge&#252;bt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Ein Nachteil im Sinne von &#167;&#160;467 Satz&#160;2 BGB, der zu dem Einwand berechtigt, der Vorkauf m&#252;sse sich auf alle Gesch&#228;ftsanteile erstrecken, ist nach der Rechtsprechung des Bundesgerichtshofs nicht schon im Wegfall der Vorteile zu sehen, die sich aus der Ver&#228;u&#223;erung der Gesch&#228;ftsanteile im "Paket" ergeben. Grunds&#228;tzlich bestimmt das Vorkaufsrecht, und nicht der den Vorkaufsfall ausl&#246;sende Vertrag, welche Gegenst&#228;nde der Berechtigte erwerben kann; er ist deshalb in der Aus&#252;bung seines Rechts nicht gehindert, wenn der vorkaufsbelastete Gegenstand als Teil einer Sachgesamtheit ver&#228;u&#223;ert wird (vgl. BGH, Urteil vom 23. Juni 2006 - V ZR 17/06, BGHZ 168, 152, 157 f. Rn. 23 f.). Die Bestimmung des &#167;&#160;467 Satz&#160;2 BGB, die aus Gr&#252;nden der Billigkeit den Nachteil ber&#252;cksichtigt, welcher mit der Trennung des vorkaufsbelasteten Gegenstands von der Sachgesamtheit verbunden sein kann, ist als Ausnahme von diesem Grundsatz restriktiv zu handhaben. Kein Nachteil im Sinne dieser Vorschrift ist es, wenn der Mengenverkauf f&#252;r den Vorkaufsverpflichteten vorteilhafter war als ein Einzelverkauf; denn mit der Aufl&#246;sung des "Pakets" musste der Verpflichtete angesichts des Vorkaufsrechts von vornherein rechnen. Die Erstreckung des Vorkaufs auf s&#228;mtliche Gegenst&#228;nde kann der Verpflichtete nur dann verlangen, wenn sich infolge der Trennung der vorkaufsbelasteten Gegenst&#228;nde kein ad&#228;quater Preis f&#252;r die verbleibenden Sachen erzielen l&#228;sst (vgl. BGH, Urteil vom 27. Januar 2012 - V ZR 272/10, juris Rn. 18; BGH, Urteil vom 27. April 2016 - VIII ZR 61/15, juris Rn. 66). Diese Rechtsprechung des Bundesgerichtshofs ist im Zusammenhang mit Grundst&#252;cken ergangen, jedoch nicht auf Vorkaufsrechte an Grundst&#252;cken oder Mietwohnungen beschr&#228;nkt. Die Obers&#228;tze sind allgemein f&#252;r die Auslegung des &#167;&#160;467 Satz&#160;2 BGB formuliert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Das Vorliegen eines wirtschaftlichen Nachteils im Sinne Rechtsprechung des Bundesgerichtshofs ist zwischen den Parteien streitig. Da das Erstreckungsbegehren des &#167;&#160;467 Satz&#160;2 BGB eine Einrede darstellt, hat der Verf&#252;gungsbeklagte diesen Nachteil darzulegen und glaubhaft zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Verf&#252;gungsbeklagte hat nicht glaubhaft gemacht, dass sich die Gesch&#228;ftsanteile des Nebenintervenienten nicht zu einem ad&#228;quaten Preis auf dem Markt ver&#228;u&#223;ern lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Senat folgt dabei nicht der W&#252;rdigung des Landgerichts. Das Landgericht hat angenommen (Seiten&#160;11, 12 des Urteils), dass der Verf&#252;gungsbeklagte einen solchen Nachteil glaubhaft gemacht hat und zwar in der Form, dass der Nebenintervenient seine Anteile isoliert nicht mehr, bzw. jedenfalls nur noch zu einem deutlich schlechteren und nicht lediglich um den Vorteil der Paketver&#228;u&#223;erung geminderten Preis ver&#228;u&#223;ern k&#246;nnen werde. Dabei hat sich das Landgericht jedoch nicht damit auseinandergesetzt, dass es an Vortrag des Verf&#252;gungsbeklagten fehlt, welches denn ein ad&#228;quater Preis f&#252;r die mit einem Vorkaufsrecht belastete Minderheitsbeteiligung des Nebenintervenienten w&#228;re und wie konkret die Bem&#252;hungen um den Verkauf einer Minderheitsbeteiligung zu einem solchen, mutma&#223;lich deutlich niedrigeren Preis ausgesehen haben. Die Verf&#252;gungskl&#228;gerin r&#252;gt dies zu Recht in ihrer Berufungsbegr&#252;ndung sowie, dass Verf&#252;gungsbeklagter und Nebenintervenient entgegen den Feststellungen des Landgerichts weder vorgetragen noch in ihren eidesstattlichen Versicherungen behauptet haben, auch eine gr&#246;&#223;ere Marktansprache von Einzelpersonen und Unternehmen als potentielle K&#228;ufer f&#252;r eine Minderheitsbeteiligung angesprochen zu haben. Entgegen der Auffassung des Verf&#252;gungsbeklagten und des Nebenintervenienten in der Berufungserwiderung geht es hierbei nicht prim&#228;r um eine Zulassung neuer Angriffsmittel der Verf&#252;gungskl&#228;gerin in der Berufungsinstanz, denn dieser Umstand war bereits erstinstanzlich hochstrittig. Der Verf&#252;gungsbeklagte ist seiner Darlegungs- und Glaubhaftmachungslast bereits erstinstanzlich nicht ausreichend nachgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Aus ihrem erstinstanzlichen Vortrag, der nachstehend in Ausz&#252;gen wiedergegeben wird, ergibt sich vielmehr, dass der Verf&#252;gungsbeklagte und der Nebenintervenient prim&#228;r versucht haben, ihre Gesch&#228;ftsanteile zusammen zu verkaufen, weil mit dem Verkauf einer Mehrheitsbeteiligung an der H. GmbH ein h&#246;herer Marktpreis zu erzielen war. Dies ist wirtschaftlich verst&#228;ndlich, ersetzt jedoch nicht die f&#252;r die Aus&#252;bung der Einrede des &#167;&#160;467 Satz&#160;2 BGB erforderlichen Darlegungen und Glaubhaftmachungen, wo ein ad&#228;quater Preis am Markt f&#252;r die mit einem Vorkaufsrecht belastete Minderheitsbeteiligung des Nebenintervenienten liegt und, dass es f&#252;r einen Verkauf zu diesem mutma&#223;lich deutlich niedrigeren Preis am Markt keine Interessenten gibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Aus den nachfolgenden erstinstanzlichen Darlegungen und Glaubhaftmachungen des Verf&#252;gungsbeklagten vermag der Senat nicht zu entnehmen, wie ein ad&#228;quater Preis der mit einem Vorkaufsrecht belasteten Gesch&#228;ftsanteile des Nebenintervenienten gemessen am Unternehmenswert und am Umstand, dass es sich bei einem Gesch&#228;ftsanteil von 44,75% um eine Minderheitsbeteiligung mit Sperrwirkung f&#252;r Gesellschaftsentscheidungen (vgl. das Stimmenerfordernis von 60% f&#252;r Mehrheitsentscheidung in &#167;&#160;10 Nr.&#160;4 des Gesellschaftsvertrags) handelt, aussehen soll:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p><strong>Blatt 40 E-Akte I. Instanz:</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Der Nebenintervenient erleidet einen ganz erheblichen wirtschaftlichen Nachteil. Ihm geht die M&#246;glichkeit verloren, seine Beteiligung in Stimmrechtsmehrheit vermittelnder Art und Weise, wie im Anteilskaufvertrag sowohl seitens der Erwerberin yT als auch seitens der Ver&#228;u&#223;erer willens&#252;bereinstimmend vorgesehen, zu ver&#228;u&#223;ern. Der Verkauf der ihm zustehenden - verbleibenden - Gesch&#228;ftsanteile wird scheitern, weil yT vom Anteilskaufvertrag zur&#252;cktreten wird. Eine Ver&#228;u&#223;erung dieser Beteiligung zu einem ad&#228;quaten Kaufpreis wird unm&#246;glich gemacht.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p><strong>Blatt 47 E-Akte I. Instanz:</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Ein nur teilweiser Verkauf der Verkauften-Gesch&#228;ftsanteile, egal an wen, w&#228;re mit dem Willen der Vorkaufsverpflichteten nicht zu vereinbaren.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p><strong>Blatt 48 E-Akte I. Instanz:</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Der einzige noch in Betracht kommende potenzielle Erwerber, die franz&#246;sische AU-Gruppe, hatte bereits im Rahmen ihres indikativen Angebots vom 22.12.2022 mitgeteilt, nur an einer Mehrheitsbeteiligung interessiert zu sein. Weitere potenzielle Erwerber sind nach dem seit fast zwei Jahren gef&#252;hrten Transaktionsprozess nicht ersichtlich.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p><strong>Blatt 49 E-Akte I. Instanz:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>&#8222;Dem Nebenintervenienten wird es daher nicht gelingen, die Gesch&#228;ftsanteile mit den lfd. Nr.&#160;2 und 6 zu einem ad&#228;quaten Preis an yT oder einen anderen K&#228;ufer zu verkaufen.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p><strong>Blatt 63 E-Akte I. Instanz:</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Alle von dem Nebenintervenienten angesprochenen potentiellen Interessenten haben ihm eine Absage erteilt.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p><strong>Anlage AG 1a Anlagen AGG</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:18pt">"Eidesstattliche Versicherung des Nebenintervenienten vom 4. Dezember 2023: &#8222;Einen teilweisen Verkauf der Gesch&#228;ftsanteile, insbesondere den Verkauf entweder der Anteile von Herrn D1 oder den Verkauf meiner Anteile, lehnen wir ab. Zum einen beabsichtigen wir nur gleichzeitig als Gesellschafter aus der Gesellschaft auszuscheiden, zum anderen lassen sich f&#252;r unsere Gesch&#228;ftsanteile isoliert kein ad&#228;quater Preis erzielen, der dem Angebot der y GmbH entspricht. ... Neben dem jetzt geschlossenen Kaufvertrag sind mir keine anderen potentiellen Erwerber bekannt, die ein Interesse an unseren Gesch&#228;ftsanteilen haben k&#246;nnten, schon gar nicht zu einem ann&#228;hernden Kaufpreis und einer gleichgerichteten strategischen Ausrichtung unter Einbeziehung aller Mitarbeiter und beteiligten H.-Gesellschaften.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p><strong>Anlage AG 1b Anlagen AGG</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p style="margin-left:18pt">"Eidesstattliche Versicherung des Nebenintervenienten vom 4. Dezember 2023: &#8222;... mir mehrfach gesagt wurde, dass ich ja nun auf meinen Gesch&#228;ftsanteilen ,,sitzen bleiben" w&#252;rde. Vermutlich w&#228;re dies tats&#228;chlich auch so, da ich aufgrund der Verkaufsbem&#252;hungen wei&#223;, dass es keinen Interessenten f&#252;r eine Minderheitsbeteiligung an unserer Gesellschaft geben wird.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p><strong>Blatt 126 E-Akte I. Instanz:</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p style="margin-left:18pt">"Eidesstattliche Versicherung des Nebenintervenienten vom 13. Dezember 2023: &#8222;Zum heutigen Tag gibt es f&#252;r die von mir gehaltenen Gesch&#228;ftsanteile an der H. mbH losgel&#246;st von den Gesch&#228;ftsanteilen meines Mitgesellschafters keinen interessierten Erwerber.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Ein &#252;ber den erstinstanzlichen Vortrag hinausgehender substantiierter Vortrag des Verf&#252;gungsbeklagten und Nebenintervenienten, wie ein ad&#228;quater Preis der Gesch&#228;ftsanteile des Nebenintervenienten aussehen soll, ist auch im Berufungsverfahren nicht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Sofern der Verf&#252;gungsbeklagte im Berufungsverfahren eine kurzgutachterliche Stellungnahme (Anlage BB2, Bl. 96 Akten Berufungsverfahren) vorlegt, ergibt sich nichts anderes. Die Stellungnahme ist zur Glaubhaftmachung folgender Tatsache eingereicht: &#8222;Auch in der konkreten Branche von Versicherungsmaklerunternehmen sind Minderheits-Beteiligungen grunds&#228;tzlich schwer und faktisch nicht ohne gro&#223;en Abschlag beim Kaufpreis verk&#228;uflich.&#8220; Eine Aussage zu dem ad&#228;quaten Preis der Minderheitsbeteiligung enth&#228;lt die Stellungnahme nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p><strong>2. Verf&#252;gungsgrund</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Der Verf&#252;gungskl&#228;gerin steht ein Verf&#252;gungsgrund zu Seite. Dieser liegt in der (objektiv begr&#252;ndeten) Besorgnis, dass durch eine Ver&#228;nderung des bestehenden Zustands die Verwirklichung des Rechts des Gl&#228;ubigers vereitelt oder wesentlich erschwert werden k&#246;nnte (Vollkommer in: Z&#246;ller, ZPO, 35. Aufl., &#167;&#160;935 Rn. 10). Da die Aus&#252;bung des Vorkaufsrechts auf das Vertragsverh&#228;ltnis zwischen dem Verf&#252;gungsbeklagten und der Drittk&#228;uferin yT grunds&#228;tzlich ohne Einfluss ist (vgl. Weidenkaff in: Gr&#252;neberg, BGB, 83. Aufl., &#167;&#160;464 Rn. 8), hindert die Aus&#252;bung des Vorkaufsrechts den Verf&#252;gungsbeklagten nicht, den notariellen Vertrag mit der Drittk&#228;uferin zu vollziehen. Ein Vollzug der Abtretung der Gesch&#228;ftsanteile w&#252;rde folglich die Verwirklichung des Rechts der Verf&#252;gungskl&#228;gerin vereiteln. Es ist unstreitig, dass der Verf&#252;gungsbeklagte versucht hatte, den Vertrag mit der yT weiter zu vollziehen, insbesondere durch Abhaltung der Gesellschafterversammlung vom 27. Dezember 2023.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p><strong>3. Ordnungsgeld</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Zur Erzwingung der Unterlassungsverf&#252;gung nach &#167;&#160;890 ZPO ist die vorherige Androhung von Ordnungsmitteln erforderlich, &#167;&#160;890 Abs.&#160;2 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p><strong>4. </strong><strong>Nebenentscheidungen</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;91 Abs.&#160;1, 101 Abs.&#160;1 ZPO. Eines Ausspruchs &#252;ber die vorl&#228;ufige Vollstreckbarkeit bedarf es nicht, da nach &#167;&#160;542 Abs.&#160;2 ZPO kein Rechtsmittel gegen diese Entscheidung gegeben ist und Rechtskraft mit Verk&#252;ndung der Entscheidung eintritt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d195674" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001570330</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
