<html>
<head><title>1-U-85-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Schleswig-Holsteinisches Oberlandesgericht 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.08.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 85/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSH:2023:0825.1U85.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;633 Abs 2 S 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001549044"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Geschuldeter Schallschutz bei Installation von L&#252;ftungsanlage in Einfamilienhaus</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Ein gehobener Schallschutz kann als Mindeststandard nach den technischen Regeln auch dann konkludent vereinbart sein, wenn die Bauherren ein Einfamilienhaus errichten, sie dabei Einzelauftr&#228;ge f&#252;r einzelne Gewerke vergeben und es um eine haustechnische Anlage geht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001549044","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001549044","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001550428","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Itzehoe 4. Zivilkammer","4 O 75/16","Urteil","16.08.2021","Die Kl&#228;ger begehren von der Beklagten Kostenvorschuss f&#252;r eine begehrte M&#228;ngelbeseitigung an ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>vorgehend&#160;LG Itzehoe 4. Zivilkammer, 16. August 2021, 4 O 75/16</a><br>vorgehend LG Itzehoe, kein Datum verf&#252;gbar, 4 OH 10/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;ger wird das Urteil des Landgerichts Itzehoe vom 16.08.2021 abge&#228;ndert:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;ger zur gesamten Hand 15.000,00 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 08.07.2016 zu zahlen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Beklagte verpflichtet ist, jeglichen weiteren Schaden f&#252;r die M&#228;ngelbeseitigung zu ersetzen, der den Kl&#228;gern in ihrem Bauvorhaben dadurch entstanden ist, dass die von der Beklagten in dem Bauvorhaben eingebaute kontrollierte Wohnraumbel&#252;ftungsanlage einen Schalldruckpegel von 30 dB(A) nicht einh&#228;lt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Widerklage wird abgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits in beiden Instanzen einschlie&#223;lich der Kosten des selbst&#228;ndigen Beweisverfahrens (LG Itzehoe 4 OH 10/14) zu tragen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Der Beklagten bleibt nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leisten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger verlangen von der Beklagten einen Vorschuss zur Beseitigung von M&#228;ngeln an einer kontrollierten Wohnraumbel&#252;ftungsanlage. Die Beklagte verlangt widerklagend die Zahlung restlichen Werklohns.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;ger lie&#223;en im Jahr 2012 ein Einfamilienhaus in A errichten. Mit den Sanit&#228;r-, Heizungs- und L&#252;ftungsarbeiten beauftragten sie die Beklagte (Anlage K 1, Bl. 23 - 28 d. A.). Die Schlussrechnung der Beklagten vom 31.12.2012 (Anlage K 2, Bl. 29 - 32 d. A.) glichen die Kl&#228;ger bis auf einen Restbetrag von 4.962,10 &#8364; aus.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Alsbald nach Inbetriebnahme der L&#252;ftungsanlage r&#252;gten die Kl&#228;ger, sie sei zu laut. Sie leiteten beim Landgericht Itzehoe ein selbst&#228;ndiges Beweisverfahren ein (4 OH 10/14). Der Sachverst&#228;ndige kam in seinem Gutachten zu dem Ergebnis, die anzuwendenden Schallschutzwerte w&#252;rden nicht eingehalten. Die Beklagte f&#252;hrte 2015 die in dem Gutachten vorgeschlagenen Arbeiten zur Mangelbeseitigung aus. Der von den Kl&#228;gern beauftragte Privatgutachter befand diese Ma&#223;nahmen f&#252;r unzureichend und schlug weitere Arbeiten vor. Zu einer Einigung zwischen den Parteien kam es hier&#252;ber nicht mehr.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;ger haben behauptet, sie h&#228;tten von Beginn an die zu hohe Ger&#228;uschentwicklung ger&#252;gt. Sie sind der Auffassung, dass erkennbar sei, dass das errichtete Geb&#228;ude gehobenen Anspr&#252;chen gen&#252;gen solle. Daher habe die Beklagte zu einer Anlage beraten m&#252;ssen, die eine geringere Schallentwicklung aufweise. Sie seien davon ausgegangen, die Anlage sei praktisch nicht h&#246;rbar.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>F&#252;r die erforderlichen Arbeiten an der L&#252;ftungsanlage w&#252;rden Kosten in H&#246;he von rund 4.400,00 &#8364; brutto entstehen, f&#252;r zus&#228;tzliche Maurer- und Malerarbeiten mindestens 15.000,00 &#8364;.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;ger die Zahlung von 15.000,00 &#8364; nebst Zinsen sowie die Feststellung der Ersatzpflicht f&#252;r weitere Sch&#228;den beantragt. Die Beklagte hat Klageabweisung beantragt und widerklagend die Zahlung von 4.962,10 &#8364; nebst Zinsen verlangt. Die Kl&#228;ger haben die Abweisung der Widerklage beantragt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte ist der Auffassung, lediglich den Einbau der beauftragten L&#252;ftungsanlage und keine Ber&#252;cksichtigung eines erh&#246;hten Schallschutzes geschuldet zu haben. Hier&#252;ber sei weder eine Vereinbarung erfolgt, noch sei ein solcher Wunsch der Kl&#228;ger erkennbar gewesen. Die Anlage halte die f&#252;r einen durchschnittlichen Schallschutz erforderlichen Werte ein.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Landgericht, auf dessen Urteil wegen der n&#228;heren Einzelheiten gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO Bezug genommen wird, hat die Klage nach Einholung zweier Sachverst&#228;ndigengutachten abgewiesen und die Kl&#228;ger auf die Widerklage zur Zahlung des restlichen Werklohnes nebst Zinsen verurteilt. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, soweit die DIN- oder VDI-Normen Standards f&#252;r haustechnische Anlagen in Wohnr&#228;umen definierten, gelte vielfach ein Wert von 30 dB, andere Werte w&#252;rden mit nicht &#252;ber 25 dB oder gar noch darunterliegend definiert. Diese Werte w&#252;rden von der Anlage in der Betriebsstufe 1 eingehalten, &#252;berwiegend auch in Stufe 2. Bei diesen Betriebszust&#228;nden werde in keinem Raum der Wert von 30 dB &#252;berschritten. Der Sachverst&#228;ndige habe dargelegt, die Ger&#228;uschunterschiede zwischen den beiden Betriebsstufen sei kaum wahrnehmbar. Daher sei die Anlage mangelfrei, da die Kl&#228;ger nicht die bestm&#246;gliche Ausf&#252;hrung zum Schallschutz verlangen k&#246;nnten. Die Anlage entspreche mittlerer Art und G&#252;te. Es sei hinzunehmen, wenn die Anlage in den tags&#252;ber einzustellenden Betriebszust&#228;nden leicht h&#246;here Emissionswerte aufweise, da diese aufgrund der ohnehin vorhandenen Umgebungsger&#228;usche weniger auffielen. In der nachts zu w&#228;hlenden Einstellung erreichten sie die an hochwertigen Schallschutz zu stellenden Anforderungen. Die gegebenenfalls nachts zur Reduzierung der Schallemissionen notwendige Reduzierung des Volumenstroms f&#252;hre nach dem Gutachten des Sachverst&#228;ndigen Z nicht zu Beeintr&#228;chtigungen bei Feuchteschutz und Hygiene.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Soweit die Kl&#228;ger monierten, die Anlage sehe die eigentlich erforderlichen vier Betriebsstufen nicht vor, widerspreche dies den technischen Unterlagen und sei erstmals in der letzten m&#252;ndlichen Verhandlung vorgetragen worden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer frist- und formgerecht eingelegten und begr&#252;ndeten Berufung f&#252;hren die Kl&#228;ger im Wesentlichen aus, bei der Bemessung des geschuldeten Schallschutzes sei zu ber&#252;cksichtigen, dass das Geb&#228;ude in einem reinen Wohngebiet liege und architektonisch und in der Ausstattung im gehobenen Niveau anzusiedeln sei. Nach der Rechtsprechung des BGH sei zu ber&#252;cksichtigen, dass ohne R&#252;cksicht auf die vereinbarten Werte h&#246;here Schallschutzwerte geschuldet seien, sofern diese bei einwandfreier Bauausf&#252;hrung m&#246;glich seien, gegebenenfalls auch mit einer Bauweise, die ohne nennenswerten Mehraufwand zu erreichen w&#228;re. Der geschuldete Schallschutz sei daher in Stufe III der Tabelle 4 zur VDI 4100 einzuordnen, es sei ein Wert von 25 dB(A) zugrunde zu legen, der mit den Messungen von 26 und 28 dB(A) im Schlaf- und Kinderzimmer &#252;berschritten worden sei. H&#228;tte der Sachverst&#228;ndige die Zuluftmenge eingestellt, die nach der Berechnung des Herstellers und des Sachverst&#228;ndigen erforderlich sei, h&#228;tten sich noch h&#246;here Werte messen lassen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beanstandung, die Anlage verf&#252;ge nicht &#252;ber die eigentlich notwendigen vier Betriebsstufen habe das Landgericht verfahrensfehlerhaft &#252;bergangen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des am 16.08.2021 verk&#252;ndeten Urteils des Landgerichts Itzehoe (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001550428","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Itzehoe 4. Zivilkammer","4 O 75/16","Urteil","16.08.2021","Die Kl&#228;ger begehren von der Beklagten Kostenvorschuss f&#252;r eine begehrte M&#228;ngelbeseitigung an ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>4 O 75/16</a>)</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an sie zur gesamten Hand 15.000,00 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">festzustellen, dass die Beklagte verpflichtet ist, jeglichen weiteren Schaden f&#252;r die M&#228;ngelbeseitigung zu ersetzen, der den Kl&#228;gern in ihrem Bauvorhaben &#8222;Neubau eines Einfamilienhauses A&#8220; dadurch entstanden ist, dass die von der Beklagten in dem Bauvorhaben eingebaute kontrollierte Wohnraumbel&#252;ftungsanlage einen Schalldruckpegel von 25 dB (A) nicht einh&#228;lt;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">die Widerklage abzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil. Die von den Kl&#228;gern zitierte Rechtsprechung insbesondere des Bundesgerichtshofs erfasse andere Anwendungsf&#228;lle, n&#228;mlich Schallschutz zwischen Doppelhaush&#228;lften beziehungsweise Eigentumswohnungen. Sie betreffe zudem Vertr&#228;ge mit Generalunternehmern und nicht Einzelvertr&#228;ge mit Unternehmen &#252;ber konkrete Leistungen und Ger&#228;te.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Senat hat Beweis erhoben gem&#228;&#223; Beweisbeschluss vom 16.12.2022 (Bl. 517 - 519 d. A.) durch Einholung eines erg&#228;nzenden Sachverst&#228;ndigengutachtens. Wegen des Ergebnisses der Beweisaufnahme wird auf das Erg&#228;nzungsgutachten des Sachverst&#228;ndigen Y vom 24.04.2023 (Bl. 531 - 536 d. A.) sowie das Protokoll des Verhandlungstermins vom 11.08.2023 (Bl. 570 - 573 d. A.) Bezug genommen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;ger hat in der Sache &#252;berwiegend Erfolg. Ihnen steht gegen die Beklagte ein Anspruch auf Zahlung eines Vorschusses f&#252;r Mangelbeseitigungskosten nach &#167;&#167;&#160;634 Nr.&#160;2, 637 Abs.&#160;3 BGB zu. Der Werklohnanspruch der Beklagten ist nicht durchsetzbar.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>1. Die Parteien haben einen Werkvertrag &#252;ber den Einbau einer L&#252;ftungsanlage geschlossen. Die von der Beklagten im Geb&#228;ude der Kl&#228;ger eingebaute kontrollierte L&#252;ftungsanlage ist mangelhaft im Sinne von &#167;&#160;633 Abs.&#160;2 S.&#160;1 BGB, weil sie die nach dem Vertrag vorauszusetzenden Werte f&#252;r Schallemissionen nicht einh&#228;lt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>a) Die Bel&#252;ftungsanlage darf maximal einen Schalldruckpegel von 30 dB(A) erzeugen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>aa) Die Parteien haben zwar ausdr&#252;cklich keine Beschaffenheit hinsichtlich des einzuhaltenden Schallschutzwertes vereinbart. Dem Angebot vom 23.01.2012 (Anlage K1, Bl. 23 ff.) lassen sich Vereinbarungen hierzu nicht entnehmen. Der Behauptungen der Kl&#228;ger, der Gesch&#228;ftsf&#252;hrer der Beklagten habe im Rahmen der Beauftragung auf Nachfrage erl&#228;utert, die Ger&#228;usche der Anlage seien nicht wahrnehmbar, steht die Einlassung des Gesch&#228;ftsf&#252;hrers der Beklagten entgegen, erh&#246;hter Schallschutz sei kein Thema gewesen (Prot. v. 28.05.2019, S.&#160;6, Bl. 249 d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001549044","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>bb) Dennoch ergibt die Auslegung des Vertrages zwischen den Parteien, dass ein einzuhaltender Schallschutz vereinbart worden ist. Denn der Unternehmer verspricht dem Bauherrn stillschweigend mindestens, dass das zu erstellende Werk die Regeln der Technik einh&#228;lt (BGH, Urteil vom 07.03.2013, VII ZR 134/12, Rn. 9 bei juris). Die Auslegung der Vereinbarungen zwischen den Parteien ergibt, dass ein gehobener Schallschutz von 30 dB(A) nach Tabelle 4 der VDI 4100 geschuldet war.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>F&#252;r die Frage, welcher Schallschutz bei der Errichtung einer Wohnung geschuldet ist, kommt es ma&#223;geblich auf das Vorstellungsbild der Parteien vom Bauwerk an. Es sind nicht in jedem Fall die Mindestanforderungen an den Schallschutz nach DIN 4109 entscheidend, die im Rahmen des &#246;ffentlich-rechtlichen Bauordnungsrechts zur Abwehr von Gefahren f&#252;r Leib und Leben zu ber&#252;cksichtigen sind. Besondere Qualit&#228;tsanforderungen k&#246;nnen sich nicht nur aus dem Vertragstext, sondern auch aus erl&#228;uternden und pr&#228;zisierenden Erkl&#228;rungen der Vertragsparteien, sonstigen vertragsbegleitenden Umst&#228;nden, den konkreten Verh&#228;ltnissen des Bauwerks und seines Umfeldes, dem qualitativen Zuschnitt, dem architektonischen Anspruch und der Zweckbestimmung des Geb&#228;udes ergeben. In aller Regel wird ein Bauherr eine Ausf&#252;hrung erwarten, die einem &#252;blichen Qualit&#228;ts- und Komfortstandard entspricht. Haben die Parteien einen &#252;blichen Qualit&#228;ts- und Komfortstandard vereinbart, so muss sich das einzuhaltende Schalld&#228;mm-Ma&#223; an dieser Vereinbarung orientieren. Insoweit k&#246;nnen aus den Regelwerken die Schallschutzstufen II und III der VDI-Richtlinie 4100 oder das Beiblatt 2 zur DIN 4109 Anhaltspunkte liefern. Nach &#167;&#167;&#160;133, 157 BGB bedarf die Vereinbarung eines erh&#246;hten Schallschutzes keiner "ausdr&#252;cklichen" Vereinbarung, sondern kann sich aus den Umst&#228;nden ergeben (BGH, Urteil vom 14.06.2007, VII ZR 45/06, Rn. 25 bei juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Diese Grunds&#228;tze sind auch auf den Vertrag zwischen den Parteien anzuwenden, obwohl nicht der Luftschall zwischen verschiedenen Wohneinheiten betroffen ist und die Beklagte nur Teilleistungen erbracht und nicht das gesamte Geb&#228;ude errichtet hat. Denn auch, wenn die Beklagte nur die Heizungs- und L&#252;ftungsanlage zu installieren hatte, war sie verpflichtet, eine Anlage anzubieten, die zu dem f&#252;r sie erkennbaren Zuschnitt des zu errichtenden Einfamilienhauses passte. Der Unternehmer, der nur eine Einzelleistung bei der Errichtung eines Geb&#228;udes erbringt, mag keine so umfangreichen Beratungs- und Planungspflichten haben wie ein planender Architekt oder ein Bautr&#228;ger. Er kann sich jedoch nicht darauf zur&#252;ckziehen, Schallschutz spiele f&#252;r seine Leistung &#252;berhaupt keine Rolle.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Beklagte musste danach eine Anlage anbieten, die gehobenen Anforderungen an den Schallschutz gerecht wurde. Sie konnte n&#228;mlich erkennen, dass es sich bei dem geplanten Haus um ein solches in gehobener Bauweise handelte. Das ergab sich alleine schon aus dem Grundriss des Geb&#228;udes, der gro&#223;e R&#228;ume und ein Raumprogramm vorsah, das &#252;ber das notwendige Ma&#223; hinausging, indem etwa auch ein G&#228;stezimmer oder ein Hobbyraum geplant waren. Auch die Lage des Geb&#228;udes sprach daf&#252;r, dass ein gehobener Schallschutz erwartet wurde. Denn das Geb&#228;ude befindet sich in einem reinen Wohngebiet, in dem keine st&#246;rende Ger&#228;uschentwicklung durch Gewerbebetriebe oder &#228;hnliches zu erwarten ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>cc) Nicht ma&#223;geblich ist dagegen ob durch eine fehlerfreie Ausf&#252;hrung der geschuldeten Leistung ein h&#246;herer Schallschutz erreicht werden k&#246;nnte. Zwar muss ein erh&#246;hter Schallschutz ausgef&#252;hrt werden, wenn die vereinbarte Bauweise bei fehlerfreier Ausf&#252;hrung h&#246;here Schallschutzwerte zul&#228;sst (BGH, Urteil vom 14.06.2007, VII ZR 45/06, Rn. 29 bei juris). Diese Anforderung greift hier aber nicht ein, weil die Parteien keine besondere Bauausf&#252;hrung vereinbart haben. Das der Vereinbarung zugrundeliegende Angebot der Beklagte enthielt keine Beschreibung der zu installierenden L&#252;ftungsanlage.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>dd) F&#252;r die Ermittlung des geschuldeten Schallschutzwerts kann die VDI 4100 als Ma&#223;stab herangezogen werden. F&#252;r die hier zu beurteilende Anlage ist indes nicht die Tabelle 3 anzuwenden (EGA X v. 15.01.2015 in LG Itzehoe 4 OH 10/14, S.&#160;35). Denn diese Tabelle betrifft den Schallschutz zwischen unterschiedlichen Wohneinheiten. Dabei ist zu ber&#252;cksichtigen, dass Ger&#228;usche aus fremden Bereichen als st&#246;render wahrgenommen werden als solche, die im eigenen Bereich verursacht werden. F&#252;r Schallschutz innerhalb einer Wohneinheit gilt die Tabelle 4 (GA X v. 22.10.2014 in LG Itzehoe 4 OH 10/14, Anlage 6), die in Schallschutzstufe II f&#252;r den eigenen Bereich bei geb&#228;udetechnischen Anlagen 30 dB vorsieht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>In diesem Zusammenhang ist darauf hinzuweisen, dass die Tabelle nur zwei Schallschutzstufen vorsieht und nicht drei. Nicht zul&#228;ssig ist es, aus diesem Grund auf Tabelle 3 zur&#252;ckgreifen, da diese eben f&#252;r st&#246;render empfundene Ger&#228;usche aus fremden Bereichen gilt. Dass die technische Vorschrift selbst beeinflussbare Ger&#228;usche - aus dem eigenen Bereich - anders beurteilt als Fremdger&#228;usche, wird auch aus der Fu&#223;note a) deutlich, die Ausnahmen f&#252;r Anlagen macht, die &#252;blicherweise vom Nutzer selbst bet&#228;tigt werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Entsprechend den Ausf&#252;hrungen des Landgerichtes zu den Anforderungen der verschiedenen Regelwerke (Urt. S.&#160;7) ist es in der Gesamtschau angemessen, 30 dB(A) zugrunde zu legen. Anhaltspunkte f&#252;r noch h&#246;here Schallschutzanforderungen sind nicht ersichtlich. Es mag sein, dass sich die Kl&#228;ger die Ger&#228;uschentwicklung der Anlage anders vorgestellt haben. Dass aber mit der Beklagten besprochen worden w&#228;re, dass die Anlage faktisch nicht wahrnehmbar ist, ist nicht bewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>b) Der Senat ist davon &#252;berzeugt, dass der einzuhaltende Wert von 30 dB(A) bei einem Normalbetrieb der Anlage &#252;berschritten wird.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>aa) Im Normalbetrieb der L&#252;ftungsanlage ist ein Luftvolumenstrom von 192,5 m&#179;/h notwendig. Das ergibt sich aus dem Gutachten des Sachverst&#228;ndigen Z vom 08.06.2020 (S.&#160;3 f., Bl. 308 f. d. A.). Dieser hat die in den verschiedenen Betriebsstufen notwendigen Luftvolumenstr&#246;me &#252;berzeugend anhand der Fl&#228;che des Geb&#228;udes errechnet. Danach sind Luftvolumenstr&#246;me von 135 m&#179;/h f&#252;r eine reduzierte L&#252;ftung, 192,5 m&#178;/h f&#252;r die Nennl&#252;ftung und 225 m&#179;/h f&#252;r eine Intensivl&#252;ftung notwendig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die von der Beklagten mit Schriftsatz vom 23.05.2023 vorgelegte Luftmengenberechnung vom 31.05.2019, nach der f&#252;r die Nennl&#252;ftung ein Luftvolumenstrom von nur 179 m&#179;/h notwendig ist, ist unbeachtlich. Sie ist versp&#228;tet, weil die Beklagte sich erstinstanzlich nicht gegen die Luftmengenberechnung in dem Gutachten des Sachverst&#228;ndigen Z im Gutachten vom 08.06.2020 gewandt hat. Gr&#252;nde, die erst jetzt vorgelegte Berechnung nach &#167;&#160;531 Abs.&#160;2 ZPO zuzulassen, liegen nicht vor.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Im &#220;brigen geht die Berechnung von falschen Voraussetzungen aus. Der Grund f&#252;r die Abweichung liegt darin, dass die Beklagte eine Gesamtfl&#228;che von nur 160,44 m&#178; ermittelt hat, w&#228;hrend der Sachverst&#228;ndige 177,55 m&#178; ermittelt und das auf 180 m&#178; aufgerundet hat. Die von der Beklagten ermittelte Fl&#228;che ist zu klein.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat f&#252;r seine Berechnung die Grundrisse aus dem Gutachten des Sachverst&#228;ndigen Y vom 11.07.2018 (Bl. 129, 130 d. A.) herangezogen. Die Fl&#228;chenangaben f&#252;r die einzelnen R&#228;ume stimmen weitgehend mit den Grundrissen &#252;berein, au&#223;er, dass das Kinderzimmer danach 16 m&#178; statt 15 m&#178; hat und das Ankleidezimmer mit 4,83 m&#179; nicht ber&#252;cksichtigt worden ist. Die Fl&#228;che w&#252;rde danach sogar bei 183,38 m&#178; liegen. Dagegen nimmt die Berechnung der Beklagten die K&#252;che zu gro&#223; und das WC (Duschbad) zu klein an. Vor allem fehlen der Hauswirtschaftsraum und das Arbeitszimmer.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>bb) Die Nennl&#252;ftung muss tags&#252;ber, aber auch nachts eingestellt werden. Die Anlage kann nicht nachts auf eine reduzierte L&#252;ftung abgesenkt werden, weil dann der Luftwechsel nicht f&#252;r die Einhaltung des Feuchteschutzes und der hygienischen Verh&#228;ltnisse ausreichte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Sachverst&#228;ndige Z hat sich nicht eindeutig dahin ge&#228;u&#223;ert, dass die L&#252;ftung nachts auf die reduzierte Stufe abgesenkt werden kann. Er hat zwar ge&#228;u&#223;ert, die reduzierte L&#252;ftung k&#246;nne w&#228;hrend der Anwesenheit der Nutzer und geringen internen Lasten betrieben werden und die Anlage solle so ausgelegt sein, dass das Schlafen bei reduzierter Betriebsstufe m&#246;glich sei (EGA v. 23.03.2021, S.&#160;5 f., Bl. 346 f. d. A.). Demgegen&#252;ber hat er urspr&#252;nglich ge&#228;u&#223;ert, dass in der Nachtzeit, wenn alle Bewohner zugegen seien, die Nennleistung gefahren werden k&#246;nne (GA v. 08.06.2020, S.&#160;10, Bl. 315 d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nur letzteres entspricht der Norm, die der Sachverst&#228;ndige seinen Ausf&#252;hrungen zugrunde gelegt hat. Nach Ziff. 3.1.39 der DIN 1946-6 bedeutet die Nennl&#252;ftung die notwendige L&#252;ftung zur Sicherstellung der hygienischen Anforderungen sowie des Bautenschutzes bei Anwesenheit der Nutzer. Nach Ziff. 3.1.42 kann die reduzierte L&#252;ftung unter &#252;blichen Nutzungsbedingungen bei teilweise reduzierten Feuchte- und Stofflasten gew&#228;hlt werden, etwa bei einer zeitweiligen Abwesenheit von Nutzern. Nach der Anmerkung zu Tabelle 5 ist das nur zul&#228;ssig, wenn es aufgrund der Nutzung der R&#228;ume begr&#252;ndet werden kann. Nur dieses Verst&#228;ndnis entspricht den Vorgaben des Herstellers der L&#252;ftungsanlage (Anlage K 6, Bl. 190 d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Danach kann nachts die L&#252;ftung nicht auf die reduzierte Stufe abgesenkt werden, jedenfalls, wenn alle Bewohner anwesend sind. Nur, dass die Bewohner schlafen, bedeutet nicht, dass geringere interne Lasten vorliegen. Denn auch nachts atmen und schwitzen die Bewohner und geben dabei Feuchtigkeit an die Umgebungsluft ab. Zudem entspricht es dem Normalfall, dass nicht alle Bewohner gleichzeitig schlafen. So werden etwa Kinder fr&#252;her ins Bett gehen als ihre Eltern. Sie m&#252;ssen auch bei Betrieb der Nennl&#252;ftung ungest&#246;rt schlafen k&#246;nnen, w&#228;hrend die Eltern noch wach sind und sich im Nutzungsverhalten kein Unterschied zu der Nutzung tags&#252;ber ergibt, weil zum Beispiel noch gekocht oder W&#228;sche gewaschen wird.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>cc) Der f&#252;r die Nennl&#252;ftung einzuhaltende Wert von 30 dB(A) wird &#252;berschritten. Das ergibt sich aus den Ausf&#252;hrungen des Sachverst&#228;ndigen Y.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Sachverst&#228;ndige Y hat die Schallentwicklung der L&#252;ftungsanlage bei dem Betrieb in den verschiedenen Betriebsstufen gemessen. Er hat hinsichtlich der Luftstr&#246;me die Anzeige an der Anlage wiedergegeben, wonach diese bei 90, 130 und 250 m&#179;/h lagen. F&#252;r die Betriebsstufe 2 ist von einem Mitarbeiter der Beklagten ein tats&#228;chlicher Luftvolumenstrom von 144 m&#179;/h gemessen worden. Der maximale Schalldruckpegel lag dabei in den Wohnr&#228;umen zwischen 24 und 29 dB(A). In der Betriebsstufe 3 lag er zwischen 39 und 44 dB(A) (GA v. 11.07.2018, S.&#160;4, Bl. 112 d. A.). Die Werte &#228;ndern sich geringf&#252;gig, wenn man den nach VDI 4100 relevanten standardisierten maximalen Schalldruckpegel zugrunde legt. Sie liegen dann bei einem Luftvolumenstrom von 144 m&#179;/h zwischen 24 und 30 dB(A) und in der Betriebsstufe 3 zwischen 39 und 45 dB(A) (EGA v. 24.04.2023, S.&#160;2, Bl. 532 d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Aus den gemessenen Werten hat der Sachverst&#228;ndige mittels Interpolation den Wert f&#252;r den Luftvolumenstrom von 192 m&#179;/h ermittelt, der f&#252;r die Nennl&#252;ftung einzuhalten ist. Sie liegen zwischen 31 und 38 dB(A) (GA v. 24.04.2023, S.&#160;3 f., Bl. 533 f. d. A.). Der zul&#228;ssige Wert wird somit durchg&#228;ngig &#252;berschritten, etwa im Schlafzimmer um 3 dB, im Kinderzimmer um 2 dB und im G&#228;stezimmer um 7 dB. Das ist gravierend, weil nachts mit weniger verdeckenden Ger&#228;uschen zu rechnen ist. Bei einer Intensivl&#252;ftung mit einem Luftvolumenstrom von 250 m&#179;/h wird ein m&#246;glicherweise akzeptabler Wert von 35 dB, da diese L&#252;ftungsstufe vom Nutzer selbst eingestellt werden kann, um 3 dB(A) bis 8 dB(A) &#252;berschritten (GA v. 24.04.2023, S.&#160;4 f., Bl. 534 f. d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der Senat ist von der Richtigkeit der Ausf&#252;hrungen des Sachverst&#228;ndigen &#252;berzeugt. Er ist von den zutreffenden Regelwerken ausgegangen und ist methodisch richtig vorgegangen. Seine Ausf&#252;hrungen sind plausibel, widerspruchsfrei und nachvollziehbar. Der Sachverst&#228;ndige war in der Lage, sein Vorgehen und seine Methodik bei seiner Anh&#246;rung im Termin vom 11.08.2023 zu erl&#228;utern. An seiner Sachkunde bestehen keine Zweifel.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die von dem Sachverst&#228;ndigen ermittelten Werte sind hinreichend aussagekr&#228;ftig. Er hat zwar eine Messungenauigkeit f&#252;r die Messung des Luftvolumenstroms von 10 % gesch&#228;tzt und f&#252;r die Interpolation ebenfalls eine Unsicherheit von maximal 10 % angenommen (Prot. v. 11.08.2023, S.&#160;2 f., Bl. 571 f. d. A.). Bereits damit w&#252;rde man allerdings belastbare Werte erhalten. Der vom Hersteller angegebene und der gemessene Luftvolumenstrom liegen hinreichend nahe beieinander, um ihn der Ermittlung der Schallbelastung zugrunde zu legen. Ohnehin m&#252;ssen sich die Kl&#228;ger auf die vom Hersteller angegebenen Werte verlassen d&#252;rfen und kann sich die Beklagte nicht auf eine erhebliche Unsicherheit einer Messung berufen, die einer ihrer Mitarbeiter durchgef&#252;hrt hat. Auch w&#252;rden die f&#252;r die Nennl&#252;ftung ermittelten Werte jedenfalls im Hobbyraum und im G&#228;stezimmer auch bei dem Abzug einer Sicherheitsmarge von 10 % noch &#252;ber 30 dB(A) liegen. Die f&#252;r die Intensivl&#252;ftung gemessenen Werte liegen jedenfalls &#252;ber 35 dB(A), selbst wenn der tats&#228;chliche Luftvolumenstrom nicht genau 250 m&#179;/h betragen sollte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Ein Abzug einer Sicherheitsmarge von 10 % erscheint aber nicht notwendig. Denn der Sachverst&#228;ndige hat bei seiner Anh&#246;rung auch insoweit &#252;berzeugend angegeben, dass die Interpolation zwischen den gemessenen Werten zu einem recht genauen Wert f&#252;r den Luftvolumenstrom von 192,5 m&#179;/h f&#252;hrt, weil sich die f&#252;r die einzelnen R&#228;ume gemessenen Werte nahezu mit einer Gerade verbinden lassen und es keine erheblichen Abweichungen einzelner Werte davon gibt. Die Unsicherheit sei deswegen gering.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Es ist ohnehin so, wie der Sachverst&#228;ndige ebenfalls in dem Termin vom 11.08.2023 &#252;berzeugend angegeben hat, dass ein erh&#246;hter Luftstrom wegen einer erh&#246;hten Luftbewegung zu einer h&#246;heren Ger&#228;uschentwicklung f&#252;hrt. Liegen die gemessenen Werte f&#252;r einen Luftvolumenstrom von 144 m&#179;/h im Hobbyraum und im G&#228;stezimmer bereits bei 30 dB(A), m&#252;ssen sie bei einem h&#246;heren Luftvolumenstrom, wie er f&#252;r die Nennl&#252;ftung erforderlich ist, zwangsl&#228;ufig dar&#252;ber liegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>c) Ein - weiterer - Mangel ergibt sich nicht daraus, dass die Anlage nicht &#252;ber die vorgeschriebenen vier Betriebsstufen verf&#252;gt. Tats&#228;chlich lassen sich vier Betriebsstufen einstellen. Der Sachverst&#228;ndige Z hat ausgef&#252;hrt, dass die Stufe 0 (Feuchteschutz) manuell eingestellt werden muss (EGA v. 23.03.2021, S.&#160;4, Bl. 345 d. A.). Das entspricht der Bedienungsanleitung des Herstellers (Anlage K 6, Bl. 190 d. A.). Dort wird angegeben, dass die Stufe 0 im Men&#252; eingestellt werden kann, wenn der Parameter Feuchteschutz auf &#8222;EIN&#8220; gesetzt wird.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Im &#220;brigen hat das Landgericht den Einwand der Kl&#228;ger zu Recht als versp&#228;tet zur&#252;ckgewiesen. Die Kl&#228;ger haben ihn erst nach Ablauf der zur Stellungnahme zu dem Erg&#228;nzungsgutachten des Sachverst&#228;ndigen Z gesetzten Frist (Bl. 348, 350 d. A.) in der m&#252;ndlichen Verhandlung vom 21.07.2021 erhoben, wobei zudem unklar geblieben ist, ob sie &#252;berhaupt Rechte hierauf st&#252;tzen m&#246;chten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>2. Die Setzung einer Frist zur Mangelbeseitigung war nach &#167;&#167;&#160;637 Abs.&#160;2, 323 Abs.&#160;2 Nr.&#160;1 BGB entbehrlich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Beklagte hat bereits nach dem Gutachten des Sachverst&#228;ndigen X im selbst&#228;ndigen Beweisverfahren erfolglos versucht, den Mangel zu beseitigen. Damit ist die Nacherf&#252;llung fehlgeschlagen. Anders als in &#167;&#160;440 S.&#160;2 BGB ist in &#167;&#160;637 Abs.&#160;2 BGB kein zweimaliger Nachbesserungsversuch vorgesehen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Beklagte hat jedenfalls die Nachbesserung ernsthaft und endg&#252;ltig verweigert. Sie war nicht bereit, weitere Ma&#223;nahmen zu ergreifen, nachdem der erste Nachbesserungsversuch gescheitert war. Die ernsthafte und endg&#252;ltige Weigerung ergibt sich auch aus dem Verhalten im Prozess, in dem die Beklagte einen Mangel der Anlage bestritten und die Auffassung vertreten hat, sie habe keinen erh&#246;hten Schallschutz geschuldet. Eine Fristsetzung zur Mangelbeseitigung w&#228;re danach eine blo&#223;e F&#246;rmelei gewesen. Es w&#228;re nicht zu erwarten gewesen, dass die Beklagte dem nachkam.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>3. Die H&#246;he des Vorschusses sch&#228;tzt der Senat nach &#167;&#160;287 Abs.&#160;2 ZPO auf 15.000,00 &#8364;. Diesen Betrag halten die Kl&#228;ger f&#252;r begleitende Maurer- und Malerarbeiten f&#252;r notwendig. Das ist nach den Erfahrungen des Senats aus seiner Spezialzust&#228;ndigkeit f&#252;r Bausachen plausibel. Eine hohe Genauigkeit der Sch&#228;tzung ist nicht erforderlich, weil &#252;ber den Vorschuss abzurechnen ist. Ohnehin ist die Beklagte der Sch&#228;tzung der Kl&#228;ger nicht entgegengetreten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Zinsen k&#246;nnen die Kl&#228;ger nach &#167;&#167;&#160;288 Abs.&#160;1, 291 BGB verlangen. Die Klage ist am 07.07.2016 zugestellt worden (Bl. 15 d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>4. Die Widerklage ist unbegr&#252;ndet. Der Werklohnanspruch der Kl&#228;gerin aus &#167;&#160;631 Abs.&#160;1 BGB ist nach &#167;&#160;641 Abs.&#160;2 BGB bis zur Beseitigung des Mangels der L&#252;ftungsanlage nicht durchsetzbar. Die Kl&#228;ger haben sich sp&#228;testens in der Erwiderung auf die Widerklage auf ihr Zur&#252;ckbehaltungsrecht berufen (Ss. v. 13.09.2016, S.&#160;2, Bl. 43 d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Kl&#228;ger d&#252;rfen den einbehaltenen Werklohn einsetzen, um den Mangel an der L&#252;ftungsanlage beseitigen zu lassen. Den dazu notwendigen Betrag sch&#228;tzt der Senat nach &#167;&#160;287 Abs.&#160;2 ZPO auf mindestens 4.400,00 &#8364; brutto. Die Sch&#228;tzung st&#252;tzt sich auf die Sch&#228;tzung des Privatgutachters W (Anlage K 2, Bl. 9 - 11 d. A.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Dass der Betrag um 562,10 &#8364; unterhalb des noch offenen Werklohns liegt, ist unsch&#228;dlich. Denn Es ist damit zu rechnen, dass die Kosten h&#246;her ausfallen als 4.400,00 &#8364;. Die Sch&#228;tzung stammt aus dem Jahr 2016. Inzwischen ist es nach allgemeiner Kenntnis zu erheblichen Preissteigerungen gekommen. Ohnehin hat nach Abschluss der Ersatzvornahme eine Abrechnung stattzufinden, in die auch der restliche Werklohnanspruch einzubeziehen ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>5. Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Zulassung der Revision ist nicht angezeigt, weil die Rechtssache weder grunds&#228;tzliche Bedeutung hat noch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 ZPO). Es handelt sich um eine Entscheidung im Einzelfall. Die entscheidungserheblichen Rechtsfragen sind gekl&#228;rt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d276105" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001549044</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
