<html>
<head><title>12-U-19-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Schleswig-Holsteinisches Oberlandesgericht 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.11.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 U 19/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSH:2021:1110.12U19.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;543 Abs 1 BGB, &#167;&#160;550 BGB, &#167;&#160;568 BGB, &#167;&#160;581 Abs 2 BGB, &#167;&#160;594f BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001486610"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Pachtvertrag: Wirksamkeit der fristlosen K&#252;ndigung bei Umschreibung einer Internet-Domain des Verp&#228;chters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die unberechtigte Umschreibung einer Internet-Domain des Verp&#228;chters durch den P&#228;chter auf seinen Namen begr&#252;ndet eine pachtvertragliche Nebenpflichtverletzung und rechtfertigt den Ausspruch der fristlosen K&#252;ndigung nach &#167;&#160;543 Abs.&#160;1, 581 Abs.&#160;2 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. &#167;&#160;568 BGB gilt nur f&#252;r Wohnraummietverh&#228;ltnisse und ist auf (gewerbliche) Pachtvertr&#228;ge nicht gem. &#167;&#160;581 Abs.&#160;2 BGB &#252;bertragbar. Ebenso wenig kommt &#167;&#160;594f BGB zur Anwendung. &#167;&#160;550 BGB gilt nicht analog f&#252;r einseitige Willenserkl&#228;rungen (K&#252;ndigung).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die unberechtigte Umschreibung einer Internet-Domain des Verp&#228;chters durch den P&#228;chter auf seinen Namen begr&#252;ndet eine pachtvertragliche Nebenpflichtverletzung und rechtfertigt den Ausspruch der fristlosen K&#252;ndigung nach &#167;&#167;&#160;543 Abs.&#160;1, 581 Abs.&#160;2 BGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001486610","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001486610","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Itzehoe, 19. Februar 2021, 7 O 217/20, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Landgerichts Itzehoe vom 19.02.2021, Az. 7 O 217/20, wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass festgestellt wird, dass der Rechtsstreit in der Hauptsache erledigt ist. Die Widerklage der Beklagten wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Das Urteil des Landgerichts Itzehoe ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des jeweils vollstreckbaren Betrags abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf 36.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um R&#228;umung und Herausgabe einer Veranstaltungsimmobilie als Pachtobjekt und Herausgabe von Inventar durch die Beklagte nach fristloser K&#252;ndigung des Pachtvertrags.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zwischen den Parteien besteht ein Pachtverh&#228;ltnis vom 04.03.2020 (Anlage K 2.1, Bl. 23ff. d.A.). Das Pachtverh&#228;ltnis ist auf die Dauer von zwei Jahren befristet mit einer Option f&#252;r die Beklagte, es um 3x2 Jahre zu verl&#228;ngern. Diese Option ist ausge&#252;bt worden; eine ordentliche K&#252;ndigung durch die Kl&#228;gerin ist damit ausgeschlossen. Vereinbart ist ein Pachtzins von 1,-- &#8364; zuz&#252;gl. MwSt. Ob eine Betriebskostenvorauszahlung vereinbart ist und wenn ja, in welcher H&#246;he, ist streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Hinsichtlich des weiteren Sachverhalts wird auf den Tatbestand des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Landgericht hat der Klage vollumf&#228;nglich stattgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin habe gegen die Beklagte einen Anspruch auf R&#228;umung aus &#167;&#160;596 BGB. Das Pachtverh&#228;ltnis sei durch die au&#223;erordentliche K&#252;ndigung vom 30.09.2020 aufgel&#246;st worden. Ein Grund f&#252;r die au&#223;erordentliche K&#252;ndigung liege vor. Das Gericht sei davon &#252;berzeugt, dass im Umkreis von X. sich die Leute erz&#228;hlten, dass der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin &#8230; (wird ausgef&#252;hrt). Das Gericht sei nach der Durchf&#252;hrung der Beweisaufnahme auch davon &#252;berzeugt, dass die Gesch&#228;ftsf&#252;hrerin der Beklagten zusammen mit dem Zeugen A. die Verbreitung der Geschichte bewirkt habe. Die mitgeteilten &#196;u&#223;erungen &#252;ber den Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin seien auch nicht nur blo&#223; harmloser Unfug. Der Gesch&#228;ftsf&#252;hrer sei durch die streitgegenst&#228;ndlichen &#196;u&#223;erungen nicht unerheblich in seiner Ehre verletzt. Solche Ehrverletzungen seien Nebenpflichtverletzungen, die grunds&#228;tzlich zur K&#252;ndigung berechtigen k&#246;nnten, denn der notwendige Schweregrad sei vorliegend erreicht. Die W&#252;rdigung der Gesamtumst&#228;nde f&#252;hre auch zu keinem anderen Ergebnis. Insbesondere sei bei der Abw&#228;gung ber&#252;cksichtigt worden, dass der Beklagten auf dem Markt kein vergleichbar g&#252;nstiger Pachtzins angeboten werden werde. Ob der Vertrag auch nach &#167;&#160;138 Abs.&#160;2 BGB wegen auff&#228;lligen Missverh&#228;ltnisses zwischen Leistung und Gegenleistung sittenwidrig sei, insbesondere vor dem Hintergrund der Labilit&#228;t der Verstorbenen zum Zeitpunkt des Vertragsschlusses, k&#246;nne somit offenbleiben. Auch die Rechtsfragen der weiteren K&#252;ndigungen br&#228;uchten nicht entschieden zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Gegen dieses Urteil hat die Beklagte Berufung eingelegt, mit der sie sich auch weiterhin gegen den R&#228;umungs- und Herausgabeantrag verteidigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die K&#252;ndigung vom 30.09.2020, die das Landgericht f&#252;r durchschlagend erachte, gen&#252;ge nicht der Schriftform des &#167;&#160;568 BGB. Zus&#228;tzlich bed&#252;rfe es des Zugangs der K&#252;ndigung beim K&#252;ndigungsempf&#228;nger. Auch daran fehle es. Au&#223;erdem sei fraglich, ob diese Erkl&#228;rung dem jetzigen Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin zuzurechnen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Auch die Beweisw&#252;rdigung des Landgerichts sei fehlerhaft. Ebenso gelte, dass, wenn das Landgericht tats&#228;chlich zu dem Ergebnis komme, dass der Zeuge A. unglaubw&#252;rdig sei, weil es der Meinung sei, der Zeuge und die Gesch&#228;ftsf&#252;hrerin der Beklagten h&#228;tten sich die Sache ausgedacht, zumindest der von der Kl&#228;gerin angebotene Zeuge B. als diejenige Person, die &#8230;, h&#228;tte als Zeuge vernommen werden m&#252;ssen. Zumindest h&#228;tte das Landgericht der Beklagten die M&#246;glichkeit er&#246;ffnen m&#252;ssen, ihrerseits die Vernehmung dieses Zeugen zu beantragen. Stattdessen habe das Landgericht &#8211; statt die naheliegende M&#246;glichkeit der weiteren Beweiserhebung auszusch&#246;pfen, zumal die Kl&#228;gerin beweisbelastet sei &#8211; den streitigen Parteivortrag der beweisbelasteten Partei ohne weiteren rechtlichen Hinweis als wahr unterstellt. Dies stelle einen klaren Versto&#223; gegen den Anspruch auf rechtliches Geh&#246;r dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte beantragt nach R&#228;umung des Objekts im Rahmen der vorl&#228;ufigen Vollstreckung aus dem angefochtenen Urteil,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts Itzehoe vom 19.02.2021, AZ: 7 O 217/20, die Klage abzuweisen und ihr widerklagend den Besitz an dem streitgegenst&#228;ndlichen Objekt wieder einzur&#228;umen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">festzustellen, dass der Rechtsstreit in der Hauptsache erledigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Au&#223;erdem beantragt sie,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">die Widerklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Inhaltlich verteidigt sie das angefochtene Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hinsichtlich der K&#252;ndigung vom 30.09.2020 l&#228;gen sowohl die formalen Voraussetzungen als auch wegen der Schwere der Rufsch&#228;digung ein wichtiger Grund vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Aber auch die &#252;brigen K&#252;ndigungen vom 13.06.2020 (Zahlungsr&#252;ckstand I), 13.09.2020 (Zahlungsr&#252;ckstand II), 07.01.2021 (Zahlungsr&#252;ckstand III), 16.06.2020 (widerrechtliche Kennzeichenverletzung und Nutzung der social-Media-Accounts der Beklagten) und 13.03.2021 (Herausgabe von Fahrzeugen aus dem Besitz der Erblasserin an den Ehemann ohne Zustimmung der Erben) seien wirksam. Dar&#252;ber hinaus sei der Pachtvertrag nichtig, da sich Frau C. vor und zum Zeitpunkt des Abschlusses des Pachtvertrags in einer Zwangslage befunden habe, die sie daran gehindert habe, klare Gedanken zu fassen, durchdachte Entscheidungen zu treffen und die Folgen ihres Handelns zu &#252;berblicken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Hinsichtlich des weiteren Vortrags der Parteien wird Bezug genommen auf die im Berufungsverfahren gewechselten Schrifts&#228;tze.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagte hat nach angek&#252;ndigter R&#228;umung im Berufungsverfahren mit Schriftsatz vom 22.03.2021 Antr&#228;ge auf Vollstreckungsschutz gem. &#167;&#160;712 ZPO, hilfsweise auf einstweilige Einstellung der Zwangsvollstreckung (&#167;&#167;&#160;719, 707 ZPO) gestellt, die der Senat mit Beschluss vom 25.03.2021 mangels Nachweises eines f&#252;r den Schuldner unersetzlichen Nachteils zur&#252;ckgewiesen hat. Das Pachtobjekt ist im Fr&#252;hjahr 2021 ger&#228;umt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Berufung der Beklagten ist ebenso wenig begr&#252;ndet wie die in der m&#252;ndlichen Verhandlung vor dem Senat erweiternd beantragte Wiedereinr&#228;umung des Besitzes am streitgegenst&#228;ndlichen Pachtobjekt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>1. Der Anspruch der Kl&#228;gerin auf R&#228;umung und Herausgabe des Pachtobjekts und Inventars war urspr&#252;nglich zul&#228;ssig und begr&#252;ndet und ist erst durch die erfolgte R&#228;umung und Herausgabe nachtr&#228;glich unbegr&#252;ndet geworden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zwar kann dem Landgericht nicht darin gefolgt werden, dass bereits feststehe, dass die K&#252;ndigung der Kl&#228;gerin vom 30.09.2020 wegen falscher Verd&#228;chtigung einer Straftat etc. wirksam erfolgt ist; wirksam ist aber jedenfalls die K&#252;ndigung vom 16.06.2020 wegen unberechtigter Umschreibung der Domain &#8222;&#8230;.de&#8220; auf ihren Namen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Soweit die Beklagte meint, dass es zur St&#252;tzung der Klage auf eine andere als vom Landgericht herangezogene fristlose K&#252;ndigung eines vorangegangenen Hinweises des Senats bedurft h&#228;tte, ist dem nicht zu folgen. Der Senat hatte den R&#228;umungs- und Herausgabeantrag der Kl&#228;gerin unter allen in Frage kommenden Gesichtspunkten zu pr&#252;fen; die Kl&#228;gerin hatte sich in ihrer Berufungserwiderung auch ausdr&#252;cklich auf die Wirksamkeit s&#228;mtlicher weiterer fristlosen K&#252;ndigungen berufen. Der Senat hat das vorl&#228;ufige Ergebnis seiner rechtlichen &#220;berlegungen den Parteien in der m&#252;ndlichen Verhandlung vom 20.10.2021 vorgestellt. Beide Parteien hatten ausweislich des Protokolls Gelegenheit zur Stellungnahme, so dass ausreichend rechtliches Geh&#246;r gew&#228;hrt wurde; einen Schriftsatznachlass hat die Beklagte nicht beantragt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><span style="text-decoration:underline">a) Fristlose K&#252;ndigung vom 30.09.2020, wiederholt am 17.04.2021</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Gem&#228;&#223; der vom Landgericht allein gepr&#252;ften und bejahten fristlosen K&#252;ndigung vom 30.09.2020 (Bl. 202 d.A.) hat die Kl&#228;gerin mit anwaltlichem Schriftsatz &#8211; per beA &#8211; &#252;bersandt zun&#228;chst an das Landgericht, das dann wiederum den Schriftsatz in ausgedruckter Form an den Prozessbevollm&#228;chtigten der Beklagten weitergeleitet hat, nach mehreren vorangegangenen K&#252;ndigungen ein weiteres Mal fristlos gek&#252;ndigt, nachdem sie erfahren hatte, dass &#8211; wie sie vortr&#228;gt &#8211; die Alleingesellschafterin der Beklagten ihren Kunden A. veranlasst bzw. daran mitgewirkt habe, Herrn D., den jetzigen Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin, [einer schweren Straftat] zu verd&#228;chtigen (s. auch Strafanzeige des Herrn D., Anlage K23, Bl. 213ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>(1) Die K&#252;ndigung scheitert allerdings nicht schon an einer m&#246;glicherweise fehlenden Einhaltung der Schriftform. Der vom Landgericht herangezogene &#167;&#160;568 BGB gilt nur f&#252;r Wohnraummietverh&#228;ltnisse und ist auf (gewerbliche) Pachtvertr&#228;ge nicht gem. &#167;&#160;581 Abs.&#160;2 BGB &#252;bertragbar. Ebenso wenig kommt &#167;&#160;594f BGB zur Anwendung, weil dieser nur f&#252;r Landpachtverh&#228;ltnisse gilt. Ein solches liegt hier unstreitig nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>F&#252;r die K&#252;ndigung eines gewerblichen Miet-/Pachtverh&#228;ltnisses ist die Schriftform nicht vorgeschrieben, so dass die K&#252;ndigung grunds&#228;tzlich formlos erkl&#228;rt werden kann. Eine Ausnahme gilt nur dann, wenn der Miet-/Pachtvertrag entsprechende Bestimmungen &#252;ber die Form enth&#228;lt (vgl. nur Wolf/Eckert/Ball, Handbuch des gewerblichen Miet-, Pacht- und Leasingrechts, 8. Aufl., Rdnr. 864), was hier nicht der Fall ist. Insbesondere greift nach seinem Wortlaut und einer an Sinn und Zweck orientierten Auslegung &#167;&#160;19 des Pachtvertrags, der Schriftformfragen regelt, nicht. In der Vorschrift geht es um die in gewerblichen Miet- und Pachtverh&#228;ltnissen oft streitige Frage der Einhaltung der Schriftform f&#252;r <span style="text-decoration:underline">zweiseitige</span> &#196;nderungen, Erg&#228;nzungen und Aufhebungen des Pachtvertrags, um die Folgen des &#167;&#160;550 BGB &#8211; ordentliche K&#252;ndigungsm&#246;glichkeit f&#252;r den Vermieter/-p&#228;chter bei Nichteinhaltung der Schriftform &#8211; zu vermeiden. F&#252;r einseitige Erkl&#228;rungen wie eine K&#252;ndigung stellt die Regelung in &#167;&#160;19 des Pachtvertrags hingegen keine Erfordernisse auf; eine analoge Anwendung scheidet aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Unabh&#228;ngig davon hat die Kl&#228;gerin mit au&#223;ergerichtlichem Schreiben vom 17.04.2021, gerichtet direkt an die Beklagte, die K&#252;ndigung vorsorglich wiederholt, so dass Zweifel an der Einhaltung der Schriftform damit ohnehin entfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>(2) Ebenso wenig fehlt es an einer Vertretungsbefugnis des Prozessbevollm&#228;chtigten, der in Vollmacht der Kl&#228;gerin den K&#252;ndigungsschriftsatz vom 30.09.2020 unterzeichnet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Denn der Prozessbevollm&#228;chtigte hat seine Vollmacht, die ihn auch zur K&#252;ndigung von Mietverh&#228;ltnissen &#8211; und damit auch zum streitgegenst&#228;ndlichen Pachtverh&#228;ltnis &#8211; berechtigt, vom bis zum 30.06.2020 amtierenden Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin, Herrn P. S., erhalten. Der Prozessbevollm&#228;chtigte hat die Beklagte auch dar&#252;ber in Kenntnis gesetzt, und zwar zusammen mit dem Widerruf der Handlungsvollmacht am 03.06.2020 (Anlage K13, Bl. 126f. d.A.). Ein Widerruf der Vollmacht ist weder von der Kl&#228;gerin noch von der Beklagten behauptet, so dass davon auszugehen ist, dass sie auch nach Wechsel des Gesch&#228;ftsf&#252;hrers &#8211; neuer Gesch&#228;ftsf&#252;hrer ist Herr D. &#8211; fortgilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>(3) Schlie&#223;lich k&#246;nnte der geschilderte Sachverhalt auch einen K&#252;ndigungsgrund gem. &#167;&#167;&#160;543 Abs.&#160;1, 581 Abs.&#160;2 BGB abgeben, weil es ein Pachtverh&#228;ltnis aufs Tiefste verletzt, wenn ein Partner den anderen bzw. dessen Gesch&#228;ftsf&#252;hrer [einer schweren Straftat] bezichtigt. Ob die Setzung einer Abhilfefrist iSv &#167;&#160;543 Abs.&#160;3 BGB in einem solchen Fall erforderlich w&#228;re, kann dahingestellt bleiben, denn die Kl&#228;gerin hat die Alleingesellschafterin der Beklagten zur Abgabe einer Unterlassungserkl&#228;rung aufgefordert. Dem ist diese nicht nachgekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Soweit das Landgericht die auf die sog. Legende gest&#252;tzte fristlose K&#252;ndigung f&#252;r wirksam erachtet, ist dies &#8211; jedenfalls mit der vorgenommenen Begr&#252;ndung und ohne Vernehmung der weiter benannten Zeugen &#8211; allerdings nicht haltbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Zwar war, anders als die Beklagte meint, das Landgericht nicht daran gehindert, letztlich den Vortrag der Kl&#228;gerin als bewiesen anzusehen, obwohl &#8222;ihr Zeuge&#8220;, der Zeuge A., ihren Vortrag nicht best&#228;tigt hat. Insofern darf das Gericht aus dem &#8222;Inbegriff der m&#252;ndlichen Verhandlung&#8220; sch&#246;pfen; in seiner Beweisw&#252;rdigung ist das Gericht gem. &#167;&#160;286 ZPO frei. Insbesondere spielen Beweislastregeln dabei eine nachrangige Rolle (vgl. Z&#246;ller/Greger, ZPO, 32. Aufl., &#167;&#160;286 Rdnr. 13 m.w.N.). Allerdings bedarf es dazu einer &#228;u&#223;erst sorgf&#228;ltigen Sachverhaltsaufkl&#228;rung. Daran fehlt es hier.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kl&#228;gerin hat f&#252;r die Richtigkeit ihres Vortrags die Zeugen A. und B. benannt; die Beklagte hat als Gegenzeugen ebenfalls den Zeugen A. benannt. Das Landgericht hat lediglich den Zeugen A. geh&#246;rt, der die Darstellung der Beklagten best&#228;tigt hat, dass deren Alleingesellschafterin an der Verbreitung der &#8222;Legende&#8220; zum Nachteil des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin nicht beteiligt gewesen sei. Das Landgericht hat dem Zeugen allerdings nicht geglaubt, sondern in seinem Urteil ausgef&#252;hrt, dass es davon ausgehe, dass der Zeuge die Unwahrheit sage. Auch wenn das Landgericht versucht hat, Kriterien f&#252;r den fehlenden Wahrheitsgehalt der Aussage des Zeugen A. herauszuarbeiten, &#252;berzeugt das Ergebnis in dieser Form nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Auf die Frage, ob das Landgericht, bevor es dem Vortrag der Kl&#228;gerin folgt, nicht wenigstens die Alleingesellschafterin der Beklagten als Partei h&#228;tte vernehmen m&#252;ssen, kommt es letztlich nicht an, weil es sowohl an einer aussch&#246;pfenden Befragung der vernommenen Zeugen als auch an der erforderlichen Vernehmung <span style="text-decoration:underline">aller</span> benannten Zeugen fehlt. Wenn das Landgericht meinte, aus der Aussage des Zeugen A. den gegenteiligen Schluss dessen ziehen zu k&#246;nnen, was er inhaltlich ausgesagt hat, h&#228;tte es auch die weiteren, von Kl&#228;ger- und Beklagtenseite benannten Zeugen vernehmen m&#252;ssen, um seine &#220;berzeugung ausreichend begr&#252;nden zu k&#246;nnen. Weder der Zeuge B. (&#8230;), noch die Zeugin Frau A. sind aber vom Landgericht vernommen worden (benannt von der Kl&#228;gerin Bl. 330, 362 d.A.). Mit der Aussage B. hat sich das Landgericht nur insoweit auseinandergesetzt, als es in seiner Beweisw&#252;rdigung eine Email des Zeugen B. an den Prozessbevollm&#228;chtigten der Kl&#228;gerin vom 09.10.2020 (Anlage K25, Bl. 253 d.A.) gew&#252;rdigt hat. Dies ist kein ad&#228;quater Ersatz f&#252;r die pers&#246;nliche Zeugenbefragung. Gerade die zur Akten gereichten schriftlichen &#196;u&#223;erungen des Zeugen weisen entscheidende Widerspr&#252;che auf, die durch m&#252;ndliche Befragung h&#228;tten aufgekl&#228;rt werden m&#252;ssen. Dies betrifft z.B. die Frage, ob die Alleingesellschafterin der Beklagten &#252;berhaupt &#8230; dabei war oder nicht, was ein wichtiges Kriterium f&#252;r die Frage sein k&#246;nnte, ob sie an der &#8222;Legende&#8220; beteiligt war. Die Email des Zeugen B. k&#246;nnte n&#228;mlich zun&#228;chst durchaus daf&#252;r sprechen; andererseits hat der Zeuge aber in zwei eidesstattlichen Erkl&#228;rungen (Bl. 487f. d.A.) sowohl eine Einflussnahme durch als auch die Anwesenheit der Gesellschafterin verneint.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Auch die Auswertung der vom Landgericht in seine Beweisw&#252;rdigung mit einbezogenen Gef&#252;hlsreaktionen der Alleingesellschafterin der Beklagten &#252;berzeugt nicht. Zu oberfl&#228;chlich hat das Landgericht auf angeblich fehlende Gef&#252;hlsreaktionen bei der Information durch den Zeugen A. abgestellt, ohne in seiner Argumentation zu ber&#252;cksichtigen, dass jeder Mensch anders auf eine Schocknachricht reagieren kann. Aus diesem Grund w&#228;re es auch erforderlich gewesen, dass das Gericht die Gesellschafterin mit seinen Zweifeln konfrontiert h&#228;tte. &#196;hnliches gilt f&#252;r die angeblich gegen die Alleingesellschafterin der Beklagten sprechende &#220;bereinstimmung ihrer Angaben mit denen des Zeugen A.. Das Gericht hat daraus abgeleitet, dass Zeuge und Alleingesellschafterin sich abgesprochen haben m&#252;ssten; es h&#228;tte aber auch ber&#252;cksichtigen m&#252;ssen, dass &#8211; so die Beklagte in ihrer Berufung zu Recht &#8211; die Gesellschafterin ja die &#8222;Legende&#8220; gerade von dem Zeugen A. erfahren haben will. Dies unterstellt, lie&#223;e eine gewisse &#220;bereinstimmung inhaltlicher Art und auch in den Formulierungen nicht zwingend auf einen abgesprochenen Vortrag schlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p><span style="text-decoration:underline">b) Fristlose K&#252;ndigung vom 16.06.2020</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Kl&#228;gerin kann sich indes f&#252;r ihren R&#228;umungs- und Herausgabeanspruch auf eine der weiteren fristlosen K&#252;ndigungen berufen, die sie erkl&#228;rt hat. Die Voraussetzungen der &#167;&#167;&#160;543 Abs.&#160;1, 581 Abs.&#160;2 BGB liegen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Mit Email vom 16.06.2020 (Anlage K6, Bl. 51 d.A.) k&#252;ndigte der Prozessbevollm&#228;chtigte der Kl&#228;gerin der Beklagten wegen der Umschreibung der Domain &#8222;&#8230;.de&#8220; auf ihren eigenen Namen, die von der verstorbenen Alleingesellschafterin der Kl&#228;gerin, Frau C., f&#252;r den von ihr gef&#252;hrten Veranstaltungsbetrieb der Kl&#228;gerin eingerichtet worden war, fristlos. Gleichzeitig beantragte die Kl&#228;gerin gegen die Beklagte eine entsprechende einstweilige Verf&#252;gung auf Unterlassung, die am 13.08.2020 auch erlassen wurde (Anlage K19, Bl. 203ff. d.A. Antrag Anlage K7, Bl. 53ff. d.A.). Auf eine vorangegangene Abmahnung vom 14.06.2020 (Bl. 59 d.A.) &#8211; sofern man eine solche gem. &#167;&#160;543 Abs.&#160;3 BGB f&#252;r erforderlich halten sollte &#8211; hat die Beklagte zur&#252;ckweisend reagiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><span style="text-decoration:underline">(1) Schriftform</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Wie schon f&#252;r die fristlose K&#252;ndigung vom 30.09.2020 ausgef&#252;hrt, existiert eine gesetzlich vorgeschriebene Schriftform f&#252;r (fristlose) K&#252;ndigungen von (gewerblichen) Pachtverh&#228;ltnissen nicht; &#167;&#160;19 des Pachtvertrags findet auf (einseitige) K&#252;ndigungen keine Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><span style="text-decoration:underline">(2) Vertretungsbefugnis</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Auch dieser K&#252;ndigung fehlt es nicht etwa an einer Vertretungsbefugnis des Prozessbevollm&#228;chtigten, der in Vollmacht der Kl&#228;gerin die K&#252;ndigungs-Email vom 16.06.2020 unterzeichnet hat. Denn &#8211; wie bereits dargestellt &#8211; hat der Prozessbevollm&#228;chtigte seine Vollmacht, die ihn auch zur K&#252;ndigung von Miet- und Pachtverh&#228;ltnissen berechtigt, vom zum damaligen Zeitpunkt amtierenden Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin, Herrn P. S., erhalten, was der Beklagten auch mitgeteilt worden war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><span style="text-decoration:underline">(3) Umgehung der BORA</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Dass die direkt an die Beklagte &#252;bersandte K&#252;ndigung &#8222;unter Umgehung&#8220; des Prozessbevollm&#228;chtigten der Beklagten erfolgte, worauf die Beklagte hinsichtlich verschiedener Schreiben hinweist, macht die K&#252;ndigung ebenfalls nicht unwirksam. Das Verbot des &#167;&#160;12 Abs.&#160;1 BORA richtet sich nicht an die Beteiligten des Rechtsgesch&#228;fts oder der Willenserkl&#228;rung, sondern nur an ihre Rechtsanw&#228;lte (vgl. BGH, Urteil v. 17.10.2003 &#8211; V ZR 429/02).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001486610","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p><span style="text-decoration:underline">(4) Inhaltliche Berechtigung der K&#252;ndigung</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die fristlose K&#252;ndigung vom 16.06.2020 ist schlie&#223;lich auch berechtigt, da der Kl&#228;gerin aufgrund der unberechtigten Umschreibung der Domain &#8222;&#8230;de&#8220; unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls, insbesondere eines Verschuldens der Vertragsparteien, und unter Abw&#228;gung der beiderseitigen Interessen die Fortsetzung des Mietverh&#228;ltnisses bis zum Ablauf der K&#252;ndigungsfrist oder bis zur sonstigen Beendigung des Mietverh&#228;ltnisses nicht zugemutet werden kann (&#167;&#167;&#160;543 Abs.&#160;1, 581 Abs.&#160;2 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>(a) Die Domainumschreibung auf ihren eigenen Namen durch die Beklagte erfolgte unberechtigt, worin ein sonstiger wichtiger Grund iSv &#167;&#167;&#160;543 Abs.&#160;1, 581 Abs.&#160;2 BGB f&#252;r eine K&#252;ndigung des Pachtverh&#228;ltnisses liegt. Erforderlich ist die konkrete Verletzung einer vertraglichen Haupt- oder Nebenpflicht. Es sind Tatsachen erforderlich, die aus dem Risikobereich des K&#252;ndigungsempf&#228;ngers &#8211; hier der Beklagten &#8211; herr&#252;hren (vgl. Palandt/Weidenkaff, BGB, 80. Aufl., &#167;&#160;543 BGB Rdnr. 31f.). Hier ist die Nebenpflicht eines jeden P&#228;chters betroffen, seinen Verp&#228;chter nicht in seinem Verm&#246;gen zu sch&#228;digen. Diese Pflicht hat die Beklagte verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Auch wenn unterstellt wird, dass die Beklagte zu Lebzeiten der fr&#252;heren Alleingesellschafterin der Kl&#228;gerin, Frau C., der Beklagten mit dem Abschluss des Pachtvertrags gleichzeitig erlaubt hatte, die Domain, Facebook-Seite, Instagram-Account und das Gesch&#228;ftskennzeichen bei Aus&#252;bung des Pachtbetriebs zu nutzen, ergibt sich daraus keine Erlaubnis, die Domain auch auf sich <span style="text-decoration:underline">umzuschreiben</span>. Es ergibt sich daraus nicht einmal das Recht, die Domain &#252;berhaupt f&#252;r einen gesicherten Zeitraum weiternutzen zu k&#246;nnen, wie nachfolgend aufgezeigt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Pachtvertrag enth&#228;lt zu der Domain gar keine Regelung; im Gegenteil &#8211; so die Kl&#228;gerin zu Recht &#8211; ist in &#167;&#160;16.1 des Pachtvertrags vereinbart, dass der Verp&#228;chter dem P&#228;chter keinen Konkurrenzschutz gew&#228;hrt. Auch eine m&#252;ndliche Vereinbarung &#252;ber eine Umschreibung der Domain tr&#228;gt die Beklagte nicht vor; allein die eidesstattliche Versicherung der Frau E. vom 04.08.2020 (Anlage B18, Bl. 269 d.A.), wonach das Logo, die &#8222;damit zusammenh&#228;ngenden Social Media Plattformen wie zum Beispiel Instagram, Facebook, Email-Accounts, Homepage ... unter Frau F.&#8216;s Leitung &#252;bernommen und fortgef&#252;hrt werden (sollten)&#8220;, gen&#252;gt f&#252;r eine Absicherung auf Dauer nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Ebenso wenig kann sich die Beklagte darauf berufen, dass sie aufgrund der ihr erteilten Handlungsvollmacht vom 13.02.2020 (Anlage B4, Bl. 101 d.A.) und der ihr erteilten Generalvollmacht vom 04.03.2020 (Anlage B5, Bl. 102 d.A.) berechtigt war, eine Umschreibung der Domain vorzunehmen. Zwar k&#246;nnten Handlungsvollmacht/Generalvollmacht zugunsten der Beklagten m&#246;glicherweise auch &#252;ber den Tod der Vollmachtgeberin hinaus Wirkung entfalten (s. zumindest Wortlaut der Generalvollmacht); weder die Handlungsvollmacht noch die Generalvollmacht erlauben es der Beklagten aber im Innenverh&#228;ltnis, Rechtsgesch&#228;fte vorzunehmen, die nach obiger Darstellung nicht vom Willen der Kl&#228;gerin gedeckt waren. Im &#220;brigen berechtigen solche Vollmachten auch nicht zu Insichgesch&#228;ften gem. &#167;&#160;181 BGB, wenn dies nicht ausdr&#252;cklich erlaubt ist, woran es hier fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Es ist danach davon auszugehen, dass die Kl&#228;gerin &#8211; sei es durch Frau C. oder deren Erben &#8211; berechtigt war, der Beklagten zu jedem Zeitpunkt die Nutzung der Domain etc. zu untersagen, wenn dies zun&#228;chst auch von Frau C. nicht beabsichtigt gewesen sein mag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die wirksame Umschreibung der Domain durch die Beklagte auf sich am 08.05.2020 h&#228;tte eine solche &#8211; bis dahin ohne Weiteres m&#246;gliche &#8211; Nutzungsuntersagung durch die Kl&#228;gerin treuwidrig verhindert, was objektiv eine Nebenpflichtverletzung des Pachtvertrags darstellt, da die Kl&#228;gerin dadurch den in der &#214;ffentlichkeit bekannten und erfolgreichen Domainnamen nicht mehr h&#228;tte selbst nutzen zu k&#246;nnen, mit der Folge erheblicher zu bef&#252;rchtender Einkommens- und Verm&#246;genseinbu&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>(b) Die Kl&#228;gerin musste ein solches Verhalten der Beklagten auch im Rahmen des unstreitig nach dem Tod von Frau C. weiter bestehenden Pachtverh&#228;ltnisses nicht hinnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Eine wirksame Umschreibung der Domain w&#228;re f&#252;r sie mit erheblichen Verm&#246;gens- und Einkommenseinbu&#223;en auf Jahre verbunden gewesen, weil sie nicht mehr in der Lage gewesen w&#228;re, den bekannten Domainnamen &#8222;&#8230;de&#8220; f&#252;r sich vermarkten zu k&#246;nnen. Dass es ihr gelang, dies mit einer einstweiligen Verf&#252;gung letztlich zu verhindern, &#228;ndert an der schwerwiegenden Pflichtverletzung der Beklagten nichts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Beklagten kann auch nicht zugute gehalten werden, dass sie davon ausgegangen war, dass nach dem Willen von Frau C. ihr die Nutzung des Domainnamens &#8211; jedenfalls vorerst &#8211; zum Betreiben des Veranstaltungshauses zustehen sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Sie musste nach dem Tod von Frau C. damit rechnen, dass deren Erben ihr die Nutzung nicht mehr ohne Weiteres zugestehen w&#252;rden, dass sie m&#246;glicherweise andere Interessen hatten, die Domain &#8211; ggfs. auch au&#223;erhalb des Pachtobjekts &#8211; f&#252;r sich selbst zu nutzen. Daf&#252;r, dass die Beklagte dies auch wusste, spricht die Tatsache, dass sie gerade in dem Zeitraum, in dem noch ungekl&#228;rt war, wer Erbe der Frau C. werden w&#252;rde, die Umschreibung der Domain vornahm. Einen anderen Grund hat sie daf&#252;r auf Befragung durch den Senat nicht nennen k&#246;nnen, so dass davon auszugehen ist, dass sie damit rechnete, dass die Weiternutzung von Domain etc. der Kl&#228;gerin nach Kl&#228;rung des Erbfalls f&#252;r sie schwierig werden k&#246;nnte. Folge davon war, dass sie die auch f&#252;r ihre erfolgreiche Fortf&#252;hrung des Pachtbetriebs wesentliche Domain &#8222;&#8230;de&#8220; auf sich &#252;berschrieb, ohne sich mit der Kl&#228;gerin in irgend einer Form zu verst&#228;ndigen oder den Erbschein abzuwarten, wozu ihr nach ihren Angaben in der m&#252;ndlichen Verhandlung vor dem Senat auch der Ehemann der Alleingesellschafterin der Kl&#228;gerin geraten hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Beklagte bzw. ihre Alleingesellschafterin kann sich bei ihrem Verhalten nicht darauf berufen, dass sie nicht gesch&#228;ftserfahren genug gewesen w&#228;re, um die Tragweite ihres Verhaltens zu &#252;berblicken. Sie wusste bereits aus ihrer bisherigen T&#228;tigkeit f&#252;r die verstorbene Frau C., die sie l&#228;ngere Zeit als ihre &#8222;rechte Hand&#8220; bei der Gesch&#228;ftsf&#252;hrung der Kl&#228;gerin unterst&#252;tzt hatte, welche Bedeutung ein Domainname f&#252;r den Erfolg des Veranstaltungsunternehmens hatte. Immerhin war es der Kl&#228;gerin gelungen, mit dem Haus und der dazugeh&#246;rigen Domain im Jahr 2019 einen Jahresumsatz von &#252;ber 400.000,-- &#8364; zu erwirtschaften (Anlage K40.8, Bl. 545 d.A.). Die Alleingesellschafterin der Beklagten machte auch in der m&#252;ndlichen Verhandlung vor dem Senat keineswegs den Eindruck einer gesch&#228;ftsunerfahrenen Studentin &#8211; als die sie bei der Kl&#228;gerin ihre T&#228;tigkeit begonnen hatte &#8211;, sondern war durchaus in der Lage, ihre Interessen nicht nur &#252;ber ihren Prozessbevollm&#228;chtigten, sondern selbst eloquent und fundiert inhaltlich &#252;berzeugend vorzutragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Unabh&#228;ngig davon war der Beklagten sp&#228;testens mit der Aufforderung vom 14.06.2020, die Nutzung der Domain, Facebook etc. zu unterlassen (Bl. 59 d.A.), dar&#252;ber in Kenntnis gesetzt worden, dass die Kl&#228;gerin mit einer Weiternutzung nicht einverstanden war. Sp&#228;testens dann h&#228;tte sie einlenken und auf ihre bis dahin vorhandenen Nutzungsrechte verzichten m&#252;ssen, was sie nicht getan hat. Zudem war mit Schreiben vom 03.06.2020 auch die Handlungsvollmacht durch die Kl&#228;gerin gek&#252;ndigt worden (Anlage K13, Bl. 126 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Vorgehensweise der Beklagten zeigt, dass sie bereit war, ihre finanziellen Interessen einseitig durch unberechtigte Verhaltensweisen zum Schaden von Einkommen und Verm&#246;gen der Kl&#228;gerin durchzusetzen, was diese im Rahmen des gemeinsamen Pachtverh&#228;ltnisses nicht hinzunehmen brauchte. Ein Abwarten bis zum Ende einer ordentlichen K&#252;ndigungsfrist war der Kl&#228;gerin nicht zuzumuten, da der Vertrag auf zwei Jahre mit Option auf weitere sechs Jahre befristet war. Diese Option hat die Beklagte auch ausge&#252;bt (s. Protokoll v. 20.10.2021, Bl. 580 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>(c) Soweit die Beklagte mit nicht nachgelassenem Schriftsatz vom 27.10.2021 r&#252;gt, dass die fristlose K&#252;ndigung nicht wirksam sei, weil die Kl&#228;gerin bereits Anfang Mai gewusst habe, dass die Domain einen neuen Vertragspartner habe, was dazu f&#252;hre, dass es an einer umgehenden K&#252;ndigung fehle, folgt der Senat dem nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Zum einen ist dieser Vortrag versp&#228;tet und nicht mehr zuzulassen, weil er weder unstreitig ist noch das versp&#228;tete Vorbringen gem. &#167;&#160;531 Abs.&#160;2 Nr.&#160;3 ZPO entschuldigt ist. Zudem f&#252;hrt der Vortrag, dass die Mitteilung der &#196;nderung des Vertragspartners der Domain auf dem Email-Account der verstorbenen Frau C. eingegangen sei, nicht zwingend auch zu einer sofortigen oder auch nur zeitnahen Kenntnisnahme der Kl&#228;gerin. Schlie&#223;lich gibt es ohnehin keine bestimmte Frist, innerhalb der eine fristlose K&#252;ndigung gem. &#167;&#160;543 BGB erkl&#228;rt werden muss; insbesondere gilt &#167;&#160;626 Abs.&#160;2 BGB &#8211; Frist von zwei Wochen f&#252;r eine fristlose K&#252;ndigung von Dienstvertr&#228;gen &#8211; nicht. Langes Zuwarten kann lediglich Indiz f&#252;r die Zumutbarkeit sein (vgl. Palandt/Weidenkaff, a.a.O., &#167;&#160;543 BGB Rdnr. 53), die hier aber auch bei einem Abwarten von &#8211; unterstellt &#8211; ca. einem Monat nicht angenommen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>2. Die fristlose K&#252;ndigung vom 16.06.2021 war nach alledem urspr&#252;nglich berechtigt; der Anspruch der Kl&#228;gerin auf R&#228;umung und Herausgabe ist erst durch die zwischen den Instanzen erfolgte R&#228;umung und Herausgabe des Pachtobjekts durch die Beklagte entfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p><span style="text-decoration:underline">3. Widerklage der Beklagten</span></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Widerklage der Beklagten ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Da die Widerklage seitens der Beklagten erst im Berufungsverfahren erhoben wurde, richtet sich ihre Zul&#228;ssigkeit nach &#167;&#160;533 ZPO. Zwar w&#252;rden im vorliegenden Fall die nach &#167;&#160;529 ZPO zugrunde zulegenden Tatsachen bei Unwirksamkeit s&#228;mtlicher fristlosen K&#252;ndigungen quasi als Kehrseite den Widerklaganspruch der Beklagten begr&#252;nden k&#246;nnen. Da die Berufung der Beklagten hier aber gerade zur&#252;ckzuweisen ist, weil nach Ansicht des Senats mindestens eine der K&#252;ndigungen das Pachtverh&#228;ltnis wirksam beendet hat, kann der Beklagten kein Anspruch auf Wiedereinr&#228;umung des Besitzes zugesprochen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wurde gem. &#167;&#160;3 ZPO festgesetzt; die Widerklage erh&#246;ht den Streitwert nicht, da Klage und Widerklage denselben Gegenstand betreffen (vgl. Z&#246;ller/Herget, a.a.O., &#167;&#160;5 Rdnr. 2).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d283442" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001486610</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
