<html>
<head><title>7-U-22-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Schleswig-Holsteinisches Oberlandesgericht 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.08.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 22/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSH:2021:0810.7U22.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;104 Nr 2 BGB, &#167;&#160;254 Abs 1 BGB, &#167;&#160;827 S 1 BGB, &#167;&#160;827 S 2 BGB, &#167;&#160;116 SGB 10 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505685","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001505685"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beweislast f&#252;r Behauptung des Ausschlusses der Verantwortlichkeit aufgrund einer dauerhaften Alkoholerkrankung (Korsakow-Syndrom)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Ausschluss der Verantwortlichkeit des Gesch&#228;digten i.S.v. &#167;&#160;827 BGB liegt vor, wenn er sich dauerhaft im Zustand der Schuldunf&#228;higkeit befunden hat. Gesch&#228;ftsunf&#228;higkeit auf Grund einer Alkoholerkrankung ist dann anzunehmen, wenn die Sucht entweder Symptom einer bereits vorhandenen Geisteskrankheit oder Geistesschw&#228;che ist oder der Alkoholmissbrauch zu einer organischen Ver&#228;nderung des Gehirns gef&#252;hrt hat, infolge dessen es zu einem dauerhaften Abbau der Pers&#246;nlichkeit gekommen ist, der zum dauerhaften Ausschluss der freien Willensbildung f&#252;hrt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505685","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im Rahmen der Mitverschuldenspr&#252;fung nach &#167;&#167;&#160;9 StVG, 254 BGB ist spiegelbildlich ein Ausschluss &#252;ber die Minderung der Verantwortlichkeit nach &#167;&#160;827 BGB zu pr&#252;fen, deren Voraussetzungen vom Gesch&#228;digten zu beweisen sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505685","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Wenn sich eine &#252;berh&#246;hte Geschwindigkeit des Beklagten entweder auf das Unfallgeschehen oder auf die Schwere der Unfallfolgen ausgewirkt hat (was sachverst&#228;ndig zu kl&#228;ren ist), f&#252;hrt dies zu einer Erh&#246;hung der Haftungsquote.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505685","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505685","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kiel, 8. Februar 2021, 13 O 407/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin und die Anschlussberufung der Beklagten wird das am 08.02.2021 verk&#252;ndete Urteil der Einzelrichterin der 13. Zivilkammer des Landgerichts Kiel einschlie&#223;lich des zugrundeliegenden Verfahrens aufgehoben. Die Sache wird zur erneuten Verhandlung und Entscheidung an das Landgericht Kiel zur&#252;ckverwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskosten des zweitinstanzlichen Verfahrens werden niedergeschlagen. &#220;ber die Kosten im &#220;brigen hat das Landgericht zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der gesetzliche Krankenversicherer des 1952 geborenen W.. Sie macht auf sie &#252;bergegangene Anspr&#252;che gem&#228;&#223; &#167;&#167;&#160;7 Abs.&#160;1, 18 Abs.1 StVG iVm &#167;&#160;116 SGB X geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Versicherte der Kl&#228;gerin erlitt am 27.02.2014 gegen 19:50 Uhr als Fu&#223;g&#228;nger auf der S. Stra&#223;e in L. auf H&#246;he der Zufahrt zum dortigen &#8222;Penny-Markt&#8220; einen Verkehrsunfall, bei dem er schwerst verletzt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Beim &#220;berqueren der S. Stra&#223;e wurde er von dem Beklagten zu 1) als Fahrer des Pkws Opel Corsa, dessen Halter der Beklagte zu 2) war und der bei der Beklagten zu 3) gegen Haftpflichtsch&#228;den versichert war, frontal angefahren (Lichtbilder Bl. 795/795 R&#252;ck d. A.). Aus Sicht des Beklagten zu 1) &#252;berquerte der dunkel gekleidete Versicherte der Kl&#228;gerin die Fahrbahn von links nach rechts, wobei er unstreitig nicht auf den bevorrechtigten Fahrzeugverkehr achtete. Unmittelbar vor der Kollision mit dem Beklagten zu 1) war der Versicherte der Kl&#228;gerin vor das in Gegenrichtung des Beklagten zu 1) fahrende Fahrzeug des Zeugen S. gelaufen, der jedoch sein Fahrzeug noch rechtzeitig vor dem Gesch&#228;digten zum Stehen brachte. Anschlie&#223;end verunfallte dieser auf der Gegenfahrbahn.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Eine dem Versicherten der Kl&#228;gerin um 20:52 Uhr entnommene Blutprobe wies einen Blutalkoholgehalt von 2,5 &#8240; auf. Zum Unfallzeitpunkt war der Gesch&#228;digte schon seit Jahren alkoholkrank.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Er erlitt ein Polytrauma (genaue Diagnosen Bl. 8 d. A.) mit schweren Verletzungen von Kopf, Thorax, Becken, zudem eine Ruptur der Harnblase sowie eine offene Unterschenkelfraktur rechts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Wegen seiner Alkoholerkrankung erlitt er ferner ein &#8222;hyperaktives Delir&#8220;, das mit Clonidin und Melperon sowie anschlie&#223;end mit Haldol therapiert werden musste. Vom Unfalltag (27.2.2014) bis zum 17.04.2014 wurde der Gesch&#228;digte station&#228;r im Universit&#228;tsklinikum behandelt, wobei er bis zum 12.03.2014 intensivmedizinisch versorgt werden musste. Die ihm anschlie&#223;end angebotene poststation&#228;re Reha-Behandlung lehnte er ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Aufgrund des erstinstanzlich eingeholten unfallanalytischen Gutachtens des Sachverst&#228;ndigen M. ist zweitinstanzlich unstreitig, dass die Kollisionsgeschwindigkeit (mindestens) 60 km/h betragen hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin hat die Auffassung vertreten, die Beklagten seien ihr zum vollen Ersatz ihrer unfallbedingten Aufwendungen f&#252;r ihren Versicherten verpflichtet, die sie mit 58.022,28 &#8364; beziffert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dazu hat sie behauptet (Sachverst&#228;ndigenbeweis), der Gesch&#228;digte sei aufgrund seiner Alkoholkrankheit f&#252;r sein Handeln nicht verantwortlich gewesen, da er unter einer &#228;thyltoxischen Wesens&#228;nderung bei frontaler Encephalopathie gelitten habe. Ein Mitverschulden sei ihrem Versicherten nicht vorzuhalten, da er sich zum Unfallzeitpunkt in einem die freie Willensbestimmung ausschlie&#223;enden Zustand krankhafter St&#246;rung der Geistest&#228;tigkeit, beruhend auf seiner seit Jahren bestehenden Alkoholkrankheit, befunden habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Jedenfalls h&#228;tte der Beklagte zu 1) den Unfall bzw. zumindest die schweren Unfallfolgen bei geh&#246;riger Aufmerksamkeit und Einhaltung der &#246;rtlich zul&#228;ssigen H&#246;chstgeschwindigkeit von 50 km/h vermeiden k&#246;nnen und m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagten zu verurteilen, gesamtschuldnerisch an die sie 58.022,28 &#8364; nebst Verzugszinsen hierauf in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz p. a. seit dem 31.10.2014 zu zahlen</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass die Beklagten verpflichtet sind, ihr gesamtschuldnerisch alle ihr infolge des Unfalls vom 27.02.2014 ihres Versicherten W. noch entstehenden &#252;bergangsf&#228;higen Aufwendungen zu ersetzen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Sie haben die Auffassung vertreten, wegen weit &#252;berwiegenden Mitverschuldens des Versicherten der Kl&#228;gerin trete auch die (einfache) Betriebsgefahr des Fahrzeuges vollst&#228;ndig zur&#252;ck. Dazu haben sie behauptet, der Beklagte zu 1) sei mit der &#246;rtlich h&#246;chstzul&#228;ssigen Geschwindigkeit von 50 km/h gefahren, habe aber gleichwohl eine Kollision mit dem pl&#246;tzlich auf die Fahrbahn tretenden Versicherten der Kl&#228;gerin nicht vermeiden k&#246;nnen. Er habe noch eine Vollbremsung unternommen, nachdem er den aufgrund der &#246;rtlichen Beleuchtungsverh&#228;ltnisse und seiner dunklen Kleidung nur schwer erkennbaren Versicherten der Kl&#228;gerin wahrgenommen habe. Gleichwohl habe er die Kollision nicht vermeiden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen der tats&#228;chlichen Feststellungen im &#220;brigen wird auf das angefochtene Urteil nebst darin enthaltener Verweisungen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Landgericht hat den Beklagten zu 1) pers&#246;nlich angeh&#246;rt, zudem Zeugenbeweis erhoben und ein unfallanalytisches Gutachten des Sachverst&#228;ndigen M. eingeholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit dem angefochtenen Urteil hat das Landgericht die Beklagten gesamtschuldnerisch verurteilt, an die Kl&#228;gerin 11.604,45 &#8364; nebst Zinsen zu zahlen und die Ersatzpflicht der Beklagten f&#252;r zuk&#252;nftig entstehende &#252;bergangsf&#228;hige Aufwendungen zu 20 % festgestellt. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, die Beklagten hafteten nur im Hinblick auf die Betriebsgefahr des Fahrzeuges, die das Landgericht mit 20 % bemessen hat, denn den Gesch&#228;digten treffe ein erhebliches Mitverschulden gem&#228;&#223; &#167;&#160;9 StVG iVm &#167;&#160;254 BGB. Es liege ein gravierender Versto&#223; gegen &#167;&#160;25 Abs.&#160;3 StVO vor. Zwar sei der Beklagte zu 1) mit (mindestens) 60 km/h gefahren, dies sei aber nicht unfallkausal geworden. Auf &#167;&#160;827 Satz&#160;1 BGB k&#246;nne sich die Kl&#228;gerin nicht berufen; vielmehr greife &#167;&#160;827 Satz&#160;2 1. Halbsatz BGB, denn der Versicherte der Kl&#228;gerin sei nicht ohne sein Verschulden in den Rauschzustand geraten. Eine Privilegierung dahingehend, dass schwer alkoholkranke Personen f&#252;r im Rausch angerichtete Sch&#228;den nicht zu haften br&#228;uchten, k&#228;me nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Dagegen wenden sich die Parteien mit wechselseitigen Rechtsmitteln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin r&#252;gt im Wesentlichen eine Verletzung ihres Anspruchs auf rechtliches Geh&#246;r, indem das Landgericht weder den Versicherten vernommen, noch ein Gutachten &#252;ber die behauptete alkoholbedingte Wesensver&#228;nderung ihres Versicherten eingeholt habe. Zudem sei eine Haftungsquote von 20 % angesichts der &#246;rtlichen Verh&#228;ltnisse und der gefahrenen Mindestgeschwindigkeit des Beklagten zu 1) von 60 km/h zu gering.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kl&#228;gerin verfolgt ihre erstinstanzlichen Antr&#228;ge mit der Berufung, auf deren Zur&#252;ckweisung die Beklagten antragen, weiter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit ihrer (unselbst&#228;ndigen) Anschlussberufung, auf deren Zur&#252;ckweisung die Kl&#228;gerin antr&#228;gt, verfolgen hingegen die Beklagten ihr Klagabweisungsbegehren weiter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Beide Parteien beantragen hilfsweise, unter Aufhebung des angefochtenen Urteils die Sache an das Landgericht zur&#252;ckzuverweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagten vertreten weiterhin die Auffassung, das Verschulden des Versicherten der Kl&#228;gerin &#252;berwiege soweit, dass die Betriebsgefahr ihres Fahrzeuges dahinter vollst&#228;ndig zur&#252;cktrete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Wegen der Einzelheiten des zweitinstanzlichen Vorbringens der Parteien wird auf die im Berufungsrechtszug gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Senat hat erg&#228;nzend, wie aus der Sitzungsniederschrift vom 15.06.2021 (Bl. 818 bis 821 d. A.) ersichtlich, den Beklagten zu 1) pers&#246;nlich gem&#228;&#223; &#167;&#160;141 ZPO angeh&#246;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Rechtsmittel der Parteien haben vorl&#228;ufigen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Auf die jeweiligen Hilfsantr&#228;ge hin ist das angefochtene Urteil nebst den ihm zugrundeliegenden Verfahren gem&#228;&#223; &#167;&#160;538 Abs.&#160;2 Nr.&#160;1 ZPO aufzuheben und die Sache an das Landgericht zur&#252;ckzuverweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>1. Das erstinstanzliche Verfahren leidet an einem wesentlichen Verfahrensmangel, der eine weitere umfangreiche und aufw&#228;ndige Beweisaufnahme n&#246;tig macht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der wesentliche Mangel des erstinstanzlichen Verfahrens iSv &#167;&#160;538 Abs.&#160;2 Nr.&#160;1 ZPO liegt darin, dass das Landgericht - wie von der Kl&#228;gerin ger&#252;gt - deren rechtliches Geh&#246;r in entscheidungserheblicher Weise verletzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Das Landgericht hat erheblichen, unter Beweis gestellten Vortrag der Kl&#228;gerin &#252;bergangen, ohne dass dies eine St&#252;tze im materiellen Recht oder im Prozessrecht findet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dies gilt zwar weniger f&#252;r den Beweisantritt &#8222;Vernehmung des Gesch&#228;digten&#8220;, denn die ausschlie&#223;lich vage Vermutung, der Gesch&#228;digte k&#246;nne sich m&#246;glicherweise wieder an irgendetwas erinnern, rechtfertigt dessen Vernehmung zum Unfallhergang nicht, zumal dieser - jedenfalls durch das Gutachten des Sachverst&#228;ndigen M. - g&#228;nzlich gekl&#228;rt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505685","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Indes h&#228;tte das Landgericht dem Beweisantritt der Kl&#228;gerin auf Einholung eines Sachverst&#228;ndigengutachtens im Hinblick auf die Alkoholkrankheit ihres Versicherten und die damit verbundene fehlende Schuldf&#228;higkeit nachgehen m&#252;ssen. Ein Ausschluss der Verantwortlichkeit des Gesch&#228;digten i.S.v. &#167;&#160;827 S.&#160;1 und S.&#160;2 BGB liegt dann vor, wenn er sich dauerhaft im Zustand der Schuldunf&#228;higkeit befunden hat. Dieser Zustand setzt eine krankhafte St&#246;rung der Geistest&#228;tigkeit in einem Umfang voraus, der nach &#167;&#160;104 Nr.&#160;2 BGB zur Gesch&#228;ftsunf&#228;higkeit gef&#252;hrt hat (BGH, Urteil v. 22.02.1989, IVa ZR 274/87, NJW 1989, 1612 - 1613). Gesch&#228;ftsunf&#228;higkeit auf Grund einer Alkoholerkrankung ist dann anzunehmen, wenn die Sucht entweder Symptom einer bereits vorhandenen Geisteskrankheit oder Geistesschw&#228;che ist oder der Alkoholmissbrauch zu einer organischen Ver&#228;nderung des Gehirns gef&#252;hrt hat, infolge dessen es zu einem dauerhaften Abbau der Pers&#246;nlichkeit gekommen ist, der zum dauerhaften Ausschluss der freien Willensbildung f&#252;hrt (OLG Naumburg, Beschluss vom 09.12.2004, 4 W 43/04, NJW 2005, 2017 - 2019).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505685","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Die Kl&#228;gerin hat dazu schl&#252;ssig vorgetragen, dass ihr Versicherter aufgrund seiner jahrelangen Alkoholabh&#228;ngigkeit geistig schon so beeintr&#228;chtigt gewesen sei, dass er sich - unabh&#228;ngig von seinem Alkoholisierungsgrad zum Unfallzeitpunkt - in einem Schuld ausschlie&#223;enden Zustand befunden habe. Wenn dies so w&#228;re, k&#246;nnte die Ausnahmevorschrift des &#167;&#160;827 S.&#160;2 2. Halbsatz BGB greifen. Die Beweislast f&#252;r diese Ausnahme des Ausschlusses der Verantwortlichkeit im Rahmen des &#167;&#160;254 BGB liegt bei der Kl&#228;gerin, weil die Rechtsordnung grunds&#228;tzlich von der Schuldf&#228;higkeit der handelnden Personen ausgeht. Im Rahmen der Mitverschuldenspr&#252;fung nach &#167;&#167;&#160;9 StVG, 254 BGB ist spiegelbildlich ein Ausschluss &#252;ber die Minderung der Verantwortlichkeit nach &#167;&#160;827 BGB zu pr&#252;fen, deren Voraussetzungen vom Gesch&#228;digten zu beweisen sind (Wagner in M&#252;nchner Kommentar zum BGB, 8. Auflage 2020, &#167;&#160;827 Rn. 4; BGH, Urteil vom 25.01.1997, VI ZR 166/94, Juris Rn. 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das geltende Recht sieht in &#167;&#160;828 Abs.&#160;1/Abs.&#160;2 BGB f&#252;r Kinder bis zum vollendeten 10. Lebensjahr Verantwortungsausschl&#252;sse vor. Auch wenn es Jahre nach dem hier in Rede stehenden Unfall f&#252;r die Kl&#228;gerin mit erheblichen Schwierigkeiten verbunden sein d&#252;rfte, die Voraussetzungen einer Schuldunf&#228;higkeit ihres Versicherten zum Unfallzeitpunkt zu beweisen, kann gleichwohl nicht ausgeschlossen werden, dass durch die Einholung eines neurologisch/psychiatrischen Gutachtens der erforderliche Beweis gef&#252;hrt werden kann. Nach den Feststellungen des MDK vom 04.04.2014 (Bl. 13 + 14 GA) soll es bei dem Gesch&#228;digten zwar &#8222;keine Hinweise auf ein Korsakow-Syndrom&#8220; gegeben haben (Begutachtung vom 03.04.2014), dies wird jedoch f&#252;r den Unfallzeitpunkt am 27.02.2014 noch gutachterlich zu kl&#228;ren sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505685","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>2. Sollte der Kl&#228;gerin der Beweis der Schuldunf&#228;higkeit ihres Versicherten zum Unfallzeitpunkt, die die volle Haftung der Beklagten gem&#228;&#223; &#167;&#167;&#160;7, 18 StVG, 115 VVG zur Folge h&#228;tte, nicht gelingen, wird sich das Landgericht vertiefend mit der Frage der Kausalit&#228;t und den Folgen der - unstreitig - &#252;berh&#246;hten Geschwindigkeit des vom Beklagten zu 1) gef&#252;hrten Fahrzeugs auseinander zu setzen haben. Zwar w&#228;re nach den Ausf&#252;hrungen des Sachverst&#228;ndigen M. die Kollision bei Einhaltung der &#246;rtlich zul&#228;ssigen H&#246;chstgeschwindigkeit zwar zeitlich, nicht sicher aber auch r&#228;umlich vermeidbar gewesen. Indes h&#228;tte sich eine deutlich verringerte Kollisionsgeschwindigkeit ergeben (statt mindestens 60 km/h lediglich 35 km/h). Sofern sich diese auf das Unfallgeschehen oder die Schwere der Unfallfolgen ausgewirkt hat, was wiederum nur sachverst&#228;ndig aufgekl&#228;rt werden kann, w&#252;rde dies die Haftungsquote der Beklagten entsprechend erh&#246;hen (vgl. OLG Dresden, Urteil vom 25.02.2020, 4 U 1914/19, Juris Rn. 13 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Landgericht hat sodann auch Gelegenheit, sich mit dem weiteren Vorbringen der Beklagten aus dem insoweit nicht nachgelassenen Schriftsatz vom 14.07.2021 auseinander zu setzen, wonach zum Unfallzeitpunkt das Verkehrszeichen 133 Anlage 1 zu &#167;&#160;40 Abs.&#160;6 StVO noch nicht vorhanden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Das Vorstehende erhellt, dass eine eigene Sachentscheidung des Berufungsgerichts nicht sachdienlich w&#228;re, zumal damit der Verlust einer Tatsacheninstanz f&#252;r die Parteien einherginge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Nebenentscheidungen folgen aus &#167;&#167;&#160;21 GKG, 708 Nr.&#160;10 ZPO. Ein wesentlicher Verfahrensmangel stellt denknotwendig eine unrichtige Sachbehandlung i.S.v. &#167;&#160;21 GKG dar. Im &#220;brigen bleibt die Kostenentscheidung dem Erstgericht vorbehalten, da der endg&#252;ltige Erfolg der Berufung erst nach der abschlie&#223;enden Entscheidung beurteilt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r eine Zulassung der Revision liegen nicht vor. Die Entscheidung betrifft einen Einzelfall, ohne von der h&#246;chst- oder obergerichtlichen Rechtsprechung abzuweichen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d321681" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001505685</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
