<html>
<head><title>7-U-152-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Schleswig-Holsteinisches Oberlandesgericht 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.03.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 152/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSH:2021:0301.7U152.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 1 GG, Art 2 Abs 1 GG, Art 5 GG, Art 82 Abs 1 EUV 2016/679, &#167;&#160;145 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502442","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001502442"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Berechtigung von Facebook (jetzt Meta) zur L&#246;schung von Posts mit &#8222;Hassrede&#8220; und Sperrung des Kundenkontos</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Facebookpost &#8222;Das deutsche Parlaments-Pack unterzeichnet den Pakt. Schlimmer das deutsche Pack hat ihn gepackt&#8220; im Zusammenhang mit dem vom Bundestag verabschiedeten Migrationspakt verunglimpft ganz bewusst sowohl die deutschen Parlamentarier (jedenfalls soweit sie den sog. Migrationspakt unterst&#252;tzt haben) als auch die deutsche Bev&#246;lkerung sowie Migranten und Fl&#252;chtlinge. Es handelt sich damit um &#8222;Hassrede&#8220; i.S.d. Schweregrade 2 und 3 nach Teil III Nr.&#160;12 des Facebook- Gemeinschaftsstandards.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502442","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der in Ziff. 1 genannte Post ist nicht mehr von der freien Meinungs&#228;u&#223;erung gedeckt, weil das Gebot der praktischen Konkordanz gebietet, nicht nur dem Meinungs&#228;u&#223;erungsgrundrecht zur Geltung zu verhelfen, sondern in gleicher Weise auch die Grundrechte der anderen Nutzer und nicht zuletzt von Facebook selbst zu sch&#252;tzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502442","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die allen Nutzern als &#8222;pop-up&#8220; bei Aufruf des Facebookdienstes zugegangene Mitteilung &#252;ber die beabsichtigte &#196;nderung der Nutzungsbedingungen in Verbindung mit der Aufforderung, die &#8222;ich stimme zu&#8220; - Schaltfl&#228;che anzuklicken, ist als Angebot auf Abschluss eines &#196;nderungsvertrages im Sinne von &#167;&#160;145 BGB zu werten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502442","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die in den Facebook-Nutzungsbedingungen normierten Verhaltensregeln sind weder &#252;berraschend im Sinne des &#167;&#160;305c BGB noch stellt das Verbot von Hassrede gem. Ziff. 12 der Gemeinschaftsstandards eine unangemessene Benachteiligung i.S.v. &#167;&#160;307 BGB dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502442","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Das Gericht teilt mit, dass die Berufung nach dem Hinweisbeschluss zur&#252;ckgenommen worden ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"></div>
<div class="docLayoutMarginTop"></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Der Kl&#228;ger wird gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO darauf hingewiesen, dass seine Berufung gegen das am 14.08.2020 verk&#252;ndete Urteil der Einzelrichterin der 4. Zivilkammer des Landgerichts K. offensichtlich keine Aussicht auf Erfolg bietet, die Rechtssache keine grunds&#228;tzliche Bedeutung hat, die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts durch Urteil nicht erfordert und eine m&#252;ndliche Verhandlung nicht geboten ist. Der Senat beabsichtigt deshalb, die Berufung aus den nachfolgenden Gr&#252;nden ohne m&#252;ndliche Verhandlung durch einstimmigen Beschluss zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Es besteht Gelegenheit zur Stellungnahme binnen 3 Wochen, sofern die Berufung nicht aus Kostengr&#252;nden innerhalb der genannten Frist zur&#252;ckgenommen werden sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Der Senat beabsichtigt, den Streitwert f&#252;r den zweiten Rechtszug auf 6.600 &#8364; festzusetzen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Wesentlichen darum, ob die Beklagte einen Beitrag des Kl&#228;gers auf ihrer Social-Media-Plattform l&#246;schen und ihn deswegen mit einer Sperre belegen durfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Muttergesellschaft der Beklagten betreibt das &#8222;soziale Netzwerk&#8220; www.facebook.com. Anbieter und Vertragspartner der Nutzer mit Sitz in Deutschland ist die Beklagte. In Deutschland nutzen derzeit etwa 31 Millionen Menschen das Netzwerk.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger ist seit vielen Jahren Inhaber eines Nutzerkontos der Beklagten unter dem Namen &#8222;&#8230;&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Nutzung des Netzwerkes erfolgt auf der Grundlage einer einmaligen Anmeldung, bei der der Nutzer die Gesch&#228;ftsbedingungen der Beklagten akzeptieren muss, die sich im Wesentlichen aus den Nutzungsbedingungen und den Gemeinschaftsstandards zusammensetzen. Die Gemeinschaftsstandards der Beklagten wurden im Fr&#252;hjahr 2018 ge&#228;ndert. Der Kl&#228;ger akzeptierte diese &#196;nderungen mit einem &#8222;Klick&#8220; auf eine entsprechende Schaltfl&#228;che in einem sog. Pop-Up-Fenster.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Unter Teil III Ziffer 12 der aktuellen Gemeinschaftsstandards finden sich Regelungen &#252;ber die sog. Hassrede. In Ziffer 3 der Nutzungsbedingungen sind die Verpflichtungen der Nutzer gegen&#252;ber Facebook und der Gemeinschaft der Nutzer geregelt, zudem auch die Folgen von Verst&#246;&#223;en gegen die Nutzungsbedingungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 02.12.2018 entfernte die Beklagte unstreitig einen Beitrag vom Konto des Kl&#228;gers; das Konto wurde f&#252;r 30 Tage gesperrt. Der Kl&#228;ger konnte in diesem Zeitraum zwar weiterhin sein Konto einsehen, aber nichts posten, kommentieren oder den Messenger verwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Anwaltsschreiben vom 05.12.2018 lie&#223; der Kl&#228;ger die Beklagte vergeblich auffordern, die Sperre unverz&#252;glich aufzuheben und etwaig gel&#246;schte Beitr&#228;ge wieder freizuschalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger hat behauptet, er habe nachfolgenden Beitrag, den die Beklagte gel&#246;scht und als Anlass f&#252;r die Kontensperre genommen habe, auf der Plattform der Beklagten gepostet:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Das deutsche Parlaments-Pack unterzeichnet den Pakt.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">Schlimmer das deutsche Pack hat ihn gepackt.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, die L&#246;schung des vorgenannten Beitrages sowie die zeitweise Sperrung seines Nutzerkontos seien rechtswidrig gewesen. Die Beklagte sei verpflichtet gewesen, seinen Beitrag als zul&#228;ssige Meinungs&#228;u&#223;erung auf der Plattform zu dulden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, seine Daten dahingehend zu berichtigen, dass das Vorliegen eines Versto&#223;es gegen die Nutzungsbedingungen durch den am 02.12.2018 gel&#246;schten Beitrag aus dem Datensatz gel&#246;scht wird und der Z&#228;hler, der die Zahl der Verst&#246;&#223;e erfasst, um einen Versto&#223; zur&#252;ckgesetzt wird;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass der Beklagten kein Recht zustand, den unter Ziffer 3. genannten, am 02.12.2018 gel&#246;schten Beitrag des Kl&#228;gers auf der Plattform www.facebook.com zu entfernen und gegen ihn wegen dieses Beitrags eine Sperre in Form einer Einschr&#228;nkung der Nutzungsm&#246;glichkeiten der Plattform, vorgenommen am 02.12.2018, zu verh&#228;ngen;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">3. der Beklagten wird aufgegeben, den folgenden, am 02.12.2018 gel&#246;schten Beitrag des Kl&#228;gers wieder freizuschalten:</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Das deutsche Parlaments-Pack unterzeichnet den Pakt.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">Schlimmer das deutsche Pack hat ihn gepackt.&#8220;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">4. die Beklagte zu verurteilen, es zu unterlassen, ihn f&#252;r das Einstellen des in Ziffer 3. genannten Textes auf www.facebook.com erneut zu sperren oder den Beitrag zu l&#246;schen und ihr f&#252;r den Fall der Zuwiderhandlung ein Ordnungsgeld von bis 250.000,00 &#8364;, ersatzweise Ordnungshaft, oder Ordnungshaft anzudrohen, Ordnungshaft zu vollziehen an den Vorst&#228;nden;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">5. die Beklagte zu verurteilen, ihm Auskunft zu erteilen, ob die Sperre gem&#228;&#223; Ziffer 2. durch ein beauftragtes Unternehmen erfolgt und im letzteren Fall durch welches;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">6. die Beklagte zu verurteilen, ihm Auskunft zu erteilen, ob sie konkrete oder abstrakte Weisungen, Hinweise, Ratschl&#228;ge oder sonst irgendwelche Vorschl&#228;ge von der Bundesregierung oder nachgeordneten Dienststellen hinsichtlich der L&#246;schung von Beitr&#228;gen und/oder der Sperrung von Nutzern erhalten hat, und ggfs. welche;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">7. die Beklagte zu verurteilen, an ihn Schadensersatz in H&#246;he von 1.500,00 &#8364; zzgl. Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz seit dem 02.12.2018 zu zahlen;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">8. die Beklagte zu verurteilen, ihn von au&#223;ergerichtlichen Rechtsanwaltskosten in H&#246;he von 597,74 &#8364; durch Zahlung an seine Prozessbevollm&#228;chtigten freizustellen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte hat Existenz und Inhalt des behaupteten Beitrages des Kl&#228;gers bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Weiterhin hat sie die Auffassung vertreten, sie sei nach ihren Nutzungsbedingungen sowie den Gemeinschaftsstandards berechtigt gewesen, das Nutzerkonto des Kl&#228;gers vor&#252;bergehend zu sperren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Wegen der tats&#228;chlichen Feststellungen im &#220;brigen wird auf das angefochtene Urteil Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Landgericht hat die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, die aktuellen Nutzungsbedingungen und Gemeinschaftsstandards der Beklagten seien wirksam in das Vertragsverh&#228;ltnis der Parteien einbezogen worden. Danach sei die Beklagte berechtigt gewesen, den streitgegenst&#228;ndlichen Beitrag des Kl&#228;gers, der unter den Begriff der &#8222;Hassrede&#8220; in Teil III Nr.&#160;12 der Gemeinschaftsstandards falle, zu l&#246;schen und das Konto des Kl&#228;gers zeitweise zu sperren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dagegen wendet sich der Kl&#228;ger mit der Berufung unter Weiterverfolgung seiner erstinstanzlichen Antr&#228;ge, w&#228;hrend die Beklagte auf Zur&#252;ckweisung der Berufung antr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wegen des zweitinstanzlichen Vorbringens der Parteien wird auf die im Berufungsrechtszug gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers hat offensichtlich keine Aussicht auf Erfolg im Sinne von &#167;&#160;522 Abs.&#160;2 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Rechtsfehler zulasten des Kl&#228;gers weist das angefochtene Urteil nicht auf; auch die zugrunde zu legenden Tatsachen rechtfertigen keine andere Entscheidung (&#167;&#160;513 Abs.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Mit dem Feststellungsantrag Ziffer 2 ist die Klage bereits unzul&#228;ssig; im &#220;brigen hat das Landgericht die Klage zu Recht als unbegr&#252;ndet abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>1. Unabh&#228;ngig davon, ob die zeitweise Sperrung des Kontos des Kl&#228;gers und die (behauptete) L&#246;schung seines inkriminierten Beitrages zu Recht erfolgt sind, ist das Feststellungsbegehren zu Ziffer 2 schon unzul&#228;ssig, denn gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO kann Gegenstand einer Feststellungsklage nur die Feststellung des Bestehens oder Nichtbestehens eines gegenw&#228;rtigen Rechtsverh&#228;ltnisses sein (Z&#246;ller-Greger, ZPO, 33. Aufl. &#167;&#160;256 Rn. 3 a m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Darauf zielt das Feststellungsbegehren des Kl&#228;gers in der beantragten Form aber nicht ab. Vielmehr m&#246;chte er eine Vorfrage f&#252;r seine Antr&#228;ge Ziffer 4 und 7 (Unterlassung und Schadenersatz) gekl&#228;rt sehen. Soweit sich aus der m&#246;glichen Rechtswidrigkeit der zeitweisen Kontensperrung bzw. der L&#246;schung Rechtsfolgen in der Gegenwart ergeben, ist der Kl&#228;ger auf die vorrangige Leistungsklage - die er auch erhoben hat - zu verweisen, ohne dass es einer isolierten Feststellung der Rechtswidrigkeit der streitgegenst&#228;ndlichen Ma&#223;nahmen bedarf. Eine Fortsetzungsfeststellungsklage ist dem Zivilprozessrecht, anders als dem Verwaltungsprozessrecht, unbekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>2. Auf der Grundlage der wirksam in das zwischen den Parteien bestehende Vertragsverh&#228;ltnis einbezogenen aktuellen Nutzungsbedingungen hat die Beklagte zu Recht den Beitrag gel&#246;scht und eine 30-t&#228;gige Sperre verh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502442","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Die ge&#228;nderten Nutzungsbestimmungen sind aufgrund der Zustimmung des Kl&#228;gers durch Anklicken der Schaltfl&#228;che wirksam geworden. Die allen Nutzern als &#8222;pop-up&#8220; bei Aufruf des Dienstes der Beklagten zugegangene Mitteilung &#252;ber die beabsichtigte &#196;nderung der Nutzungsbedingungen in Verbindung mit der Aufforderung, die &#8222;ich stimme zu&#8220; - Schaltfl&#228;che anzuklicken, ist dabei als an den einzelnen Nutzer gerichtetes Angebot auf Abschluss eines &#196;nderungsvertrages im Sinne von &#167;&#160;145 BGB zu sehen. Ein durch Anklicken erfolgter Vertragsabschluss hat grunds&#228;tzlich individuellen Charakter, auch wenn die Willenserkl&#228;rungen, aus denen er sich zusammensetzt, vorformulierte Bestandteile besitzen. Entgegen der von der Berufung vertretenen Rechtsansicht wird die Neufassung der AGB in einem solchen Fall nicht aufgrund einer vorformulierten &#196;nderungsklausel, sondern aufgrund eines nach allgemeinen Regeln &#252;ber Willenserkl&#228;rungen und Rechtsgesch&#228;fte zwischen den Parteien geschlossenen &#196;nderungsvertrages einbezogen (M&#252;nchener Kommentar - Basedow, BGB 8. Aufl. 2019,&#167;&#160;305, Rn 86; 90 m.w.N.; JurisPK-BGB - Lapp, 2. A. &#167;&#160;305, Rz. 57). Daher kommen solche Erkl&#228;rungen als Gegenstand einer AGB-rechtlichen Pr&#252;fung nicht in Betracht (BGH, Urteil vom 07.11.2001 &#8211; VIII ZR 13/01 &#8211;, Rn. 42 - 43, Juris). Das individuelle Angebot im Sinne des &#167;&#160;145 BGB hat der Kl&#228;ger unstreitig durch Anklicken der Schaltfl&#228;che angenommen. Dass die &#8222;neue Datenschutzgrundverordnung&#8220; als Grund f&#252;r die &#196;nderung benannt und lediglich verklausuliert darauf hingewiesen wird, dass neben der Datenschutzrichtlinie der Beklagten auch die Nutzungsbedingungen aktualisiert wurden um &#8222;zu erkl&#228;ren, ... was wir von allen Nutzern erwarten&#8220;, steht einer wirksamen Annahme dieser Nutzungsbedingungen, die &#252;ber den am Ende eingebetteten Link Bestandteil des Angebots der Beklagten auf Abschluss eines &#196;nderungsvertrages geworden sind, nicht entgegen. Es kann daher dahinstehen, ob die &#196;nderungsklausel in den Altbedingungen hinreichend transparent gewesen und ob f&#252;r die vorgenommene &#196;nderung ein triftiger Grund bestand, den die Beklagte hinreichend kommuniziert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Das Angebot der Beklagten, der Kl&#228;ger m&#246;ge entweder die Nutzungsbedingungen akzeptieren oder seinen Vertrag mit der Beklagten beenden, ist auch nicht als sittenwidrig anzusehen. Auch wenn die Beklagte im Bereich der sozialen Netzwerke in Deutschland eine &#252;berragend wichtige Stellung einnimmt, unterliegt sie zum einen keinem Kontrahierungszwang, sondern ist bei der Auswahl ihrer Vertragspartner im Rahmen allgemeiner Diskriminierungsverbote frei. Entgegen den Ausf&#252;hrungen der Berufungsbegr&#252;ndung hat das Landgericht auch die marktbeherrschende Stellung der Beklagten im Blick gehabt und mit ber&#252;cksichtigt. Dies ergibt sich aus den Ausf&#252;hrungen auf Seite&#160;8 des angefochtenen Urteils. Zudem ist auch nicht ersichtlich, weshalb die Annahme der ge&#228;nderten Bedingungen f&#252;r den Kl&#228;ger so unzumutbar sein sollte, dass eine de-facto erzwungene Zustimmung als sittenwidrig anzusehen sein sollte. Die mit der &#196;nderung erfolgte Pr&#228;zisierung u. a. des Begriffes der Hassrede und des bei Verst&#246;&#223;en geltenden Sanktionsregimes beg&#252;nstigt im Gegenteil die Nutzer, weil sie das zuvor bestehende uferlose und damit rechtlich bedenkliche (vgl. hierzu OLG M&#252;nchen, Beschluss v. 17.07.2018 - 18 W 858/18) Sanktionsermessen auf eine AGB-rechtlich unbedenkliche Form zur&#252;ckf&#252;hrt. Es ist daher - soweit ersichtlich - in der Rechtsprechung auch allgemein anerkannt, dass die &#196;nderungen der Nutzungsbedingungen durch die derzeit geltende Fassung keinen Bedenken unterliegen (vgl. nur OLG N&#252;rnberg, Urteil v. 04.08.2020 - 3 U 3641/19 Juris Rn. 78).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die neuen, ge&#228;nderten AGB der Beklagten halten auch der Wirksamkeitskontrolle stand. Zur Vermeidung von Wiederholungen wird hier zun&#228;chst auf die zutreffenden Ausf&#252;hrungen im angefochtenen Urteil (dort S.&#160;10 f.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502442","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Die in den Nutzungsbedingungen normierten Verhaltensregeln sind jedenfalls nicht &#252;berraschend im Sinne des &#167;&#160;305c BGB, und zwar gerade weil die Debatte um die Einhaltung von Regeln im Internet breiten Raum in der &#214;ffentlichkeit einnimmt und die Normierung von &#8222;Benimmregeln&#8220; bei Inanspruchnahme sozialer Kommunikationsplattformen allgemein bekannt ist (vgl. OLG Dresden Beschluss v. 08.08.2018 - 4 W 577/18 - Juris Rn. 20 m.w.N.). Dass sich das Verbot von Hassrede in Ziff. 12 der Gemeinschaftsstandards auf die Meinungsfreiheit der Nutzer auswirkt, aber keine unangemessene Benachteiligung im Sinne des &#167;&#160;307 BGB darstellt, hat das Landgericht in zutreffender Weise unter Hinweis auf die Entscheidung des 9. Zivilsenats des Schleswig-Holsteinischen Oberlandesgerichts vom 26.02.2020 (9 U 125/19) ausgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Diese rechtliche W&#252;rdigung gilt sowohl f&#252;r die Voraussetzungen, unter denen sich die Beklagte Sanktionen vorbeh&#228;lt, als auch hinsichtlich der Sanktionen als solchen. Richtig ist zwar, dass sich die kl&#228;gerseits zitierte Sperrvorschrift unter Ziffer 3.2 der Nutzungsbedingungen nicht im Einzelnen mit der Frage befasst, bei welchen Verst&#246;&#223;en genau welche Sanktionen vorgesehen sind. Wie im angefochtenen Urteil ausgef&#252;hrt gen&#252;gt es aber, wenn der Nutzer wei&#223;, dass ihn ein abgestuftes Sanktionssystem erwartet und die Beklagte je nach Schwere des Versto&#223;es eine Sanktion bis hin zur Deaktivierung des gesamten Kontos verh&#228;ngen kann. Damit ist dem Nutzer hinreichend klar, dass ihn eine Sanktion treffen kann, an deren Ende bei wiederholten Zuwiderhandlungen gegen die Nutzungsbedingungen und Gemeinschaftsstandards die komplette Deaktivierung des Kontos steht. Dies ist hinreichend transparent und benachteiligt den Kl&#228;ger auch nicht unangemessen. Eine unangemessene Benachteiligung eines Vertragspartners des Verwenders im Sinne des &#167;&#160;307 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 BGB, bei der der Verwender durch seine einseitige Vertragsgestaltung missbr&#228;uchlich eigene Interessen auf Kosten seines Vertragspartners durchzusetzen versucht, ohne von vornherein auch dessen Belange hinreichend zu ber&#252;cksichtigen und ihm einen angemessenen Ausgleich zuzugestehen (BGH, Urteil v. 17.09.2009 - III ZR 207/08 Juris Rn. 18 m.w.N.), liegt hierin schon deshalb nicht vor, weil hierdurch keine wesentlichen Rechte der Nutzer verletzt oder unangemessen beschr&#228;nkt werden, die sich aus der Natur des Vertrages ergeben. Nach der Natur des Nutzungsvertrages m&#246;chte die Beklagte eine Plattform zur Verf&#252;gung stellen, auf der die Nutzer einen respektvollen Umgang miteinander wahren und auf der sich jeder Nutzer &#8222;sicher&#8220; f&#252;hlt (vgl. Gemeinschaftsstandards, dort unter &#8222;Einleitung&#8220;). Dies ist der Gesch&#228;ftszweck, der dem Kunden bei Inanspruchnahme der Leistungen vor Augen gef&#252;hrt wird und zu dessen Definition die Beklagte als privater Anbieter berechtigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Innerhalb eines solcherma&#223;en definierten Vertragszwecks liegt keine unzul&#228;ssige Einschr&#228;nkung darin, bei Verst&#246;&#223;en gegen die an diesem Vertragszweck orientierten Standards ein abgestuftes Sanktionssystem bis hin zur Deaktivierung des Kontos auszusprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Auffassung des Kl&#228;gers, f&#252;r eine Sperrung d&#252;rften nur Sachverhalte herangezogen werden, die zugleich einen Straftatbestand verwirklichten, trifft schon f&#252;r das allgemeine &#196;u&#223;erungsrecht nicht zu. F&#252;r die hier in Rede stehende Frage, unter welchen Bedingungen der Betreiber eines sozialen Netzwerkes unter Bezug auf seine AGB Meinungs&#228;u&#223;erungen l&#246;schen und Nutzer sperren darf, verkennt sie die anzuwendenden Ma&#223;st&#228;be grundlegend. Sie wird in der obergerichtlichen Rechtsprechung so auch nirgends vertreten (OLG Schleswig aaO Juris Rn. 75 ff m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>3. Die Beklagte war wegen eines Versto&#223;es des Kl&#228;gers gegen die Nutzungsbedingungen und Gemeinschaftsstandards nach Ziff. 3.2 der Nutzungsbedingungen, der Einleitung der Gemeinschaftsstandards und der Regelung zu &#8222;Hassreden&#8220; innerhalb der Gemeinschaftsstandards (Nr.&#160;12) berechtigt, den Beitrag nicht nur vor&#252;bergehend zu entfernen, wie das Landgericht mit zutreffenden Erw&#228;gungen ausgef&#252;hrt hat. Zur Vermeidung von Wiederholungen nimmt der Senat auf die Gr&#252;nde der angegriffenen Entscheidung Bezug. Entgegen der Ansicht der Berufung hat das Landgericht den streitgegenst&#228;ndlichen Post nicht rechtsfehlerhaft ausgelegt. Der Post des Kl&#228;gers - seinen Vortrag als richtig unterstellt - lautet im Wortlaut: &#8222;Das deutsche Parlaments-Pack unterzeichnet den Pakt. Schlimmer das deutsche Pack hat ihn gepackt.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502442","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>Der Kl&#228;ger verunglimpft damit - wie sich nicht zuletzt nachhaltig auch aus seiner als Anlage zum Protokoll vom 17.06.2020 gereichten &#8222;Argumentation&#8220; ergibt - ganz bewusst sowohl die deutschen Parlamentarier (jedenfalls soweit sie den sog. Migrationspakt unterst&#252;tzt haben) als auch die deutsche Bev&#246;lkerung sowie Migranten und Fl&#252;chtlinge. Damit erf&#252;llt der Beitrag, wie vom Landgericht zutreffend ausgef&#252;hrt (S.11/12 VU), die Kriterien der Schweregrade 2 und 3 nach Teil III Nr.&#160;12 der Gemeinschaftsstandards der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Vor diesem Hintergrund ist auch die 30-t&#228;gige Versetzung in den read only-Modus nicht als unverh&#228;ltnism&#228;&#223;ig anzusehen. Sie ist weder willk&#252;rlich festgesetzt worden noch wird der Kl&#228;ger hierdurch vorschnell oder dauerhaft gesperrt. Die Sanktionierung eines klaren Versto&#223;es gegen Ziff.12 der Gemeinschaftsstandards mit einer zeitlich begrenzten Sperre f&#252;r die aktive Nutzung ist vielmehr als verh&#228;ltnism&#228;&#223;ige Sanktion anzusehen. Dem Vorbringen des Kl&#228;gers l&#228;sst sich weder entnehmen, dass er hierdurch einen wirtschaftlichen Schaden erlitten haben will, noch ist eine wirkliche Beeintr&#228;chtigung seiner Kommunikationsfreiheit erkennbar geworden. Dabei stand es dem Kl&#228;ger frei, sein Kommunikationsbed&#252;rfnis ggf. in anderen &#8222;sozialen&#8220; Netzwerken wie Twitter, Instagram oder Youtube (um nur einige zu nennen) zu befriedigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502442","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>Selbst wenn man den Beitrag als eine noch zul&#228;ssige Meinungs&#228;u&#223;erung ansehen wollen w&#252;rde, w&#228;re die Beklagte dennoch berechtigt, eine solche &#196;u&#223;erung gem&#228;&#223; ihren Gemeinschaftsstandards zu sanktionieren und st&#252;nde dem ein wirksamer Grundrechtsschutz nicht entgegen. Der Senat schlie&#223;t sich insoweit den Ausf&#252;hrungen des 9. Zivilsenats des Schleswig-Holsteinischen Oberlandesgerichts (aaO juris Rn 76 ff) an, die auch im Einklang mit der verfassungsgerichtlichen Rechtsprechung stehen und denen zufolge das Gebot der praktischen Konkordanz gebietet, nicht nur dem Meinungs&#228;u&#223;erungsgrundrecht des Kl&#228;gers zur Geltung zu verhelfen, sondern in gleicher Weise auch die Grundrechte der anderen Nutzer und nicht zuletzt der Beklagten selbst zu sch&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>4. Weil die Beklagte mit der Sperrung keine Rechtsverletzung begangen hat, stehen dem Kl&#228;ger weder Wiederherstellungs-, noch Unterlassungs-, noch Schadensersatzanspr&#252;che zu. Mangels unerlaubter Handlung stehen dem Kl&#228;ger auch keine Auskunftsanspr&#252;che zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>a) Einen Anspruch auf Auskunft dar&#252;ber, ob die gegen ihn verh&#228;ngte Sperre durch ein "beauftragtes Unternehmen" erfolgt ist, hat das Landgericht zu Recht verneint. Mangels einer spezialgesetzlichen Grundlage kommt ein solcher Auskunftsanspruch nur nach &#167;&#160;242 BGB in Betracht. Nach der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs ist ein Auskunftsanspruch aus dem Gesichtspunkt von Treu und Glauben gegeben, wenn die zwischen den Parteien bestehenden Rechtsbeziehungen es mit sich bringen, dass der Anspruchsberechtigte in entschuldbarer Weise &#252; &#252;ber das Bestehen oder den Umfang seines Rechts im Ungewissen ist und wenn der Verpflichtete in der Lage ist, unschwer die zur Beseitigung dieser Ungewissheit erforderliche Auskunft zu erteilen (vgl. BGH, Urteil v. 17.07.2002 - VIII ZR 64/01, NJW 2002, 3771 unter II. 1. m.w.N.). Unter diesen Voraussetzungen ist ein Anspruch auf Auskunftserteilung auch dann gegeben, wenn nicht der in Anspruch Genommene selbst, sondern ein Dritter Schuldner des Hauptanspruchs ist, dessen Durchsetzung der Hilfsanspruch auf Auskunftserteilung erm&#246;glichen soll (BGH, Urteil v. 09.07.2015 - III ZR 329/14 Juris Rn 11). Datenschutzrechtliche Bedenken an der Auskunftserteilung bestehen nach &#167; &#167;&#160;24 Abs.&#160;1 Nr.&#160;1 BDSG nicht, sofern die Auskunftserteilung zur Geltendmachung, Aus&#252;bung oder Verteidigung zivilrechtlicher Anspr&#252;che erforderlich ist. Der allgemeine Auskunftsanspruch aus Treu und Glauben wird aber seinerseits durch &#167; &#167;&#160;242 begrenzt. Seine Geltendmachung ist daher rechtsmissbr&#228;uchlich, wenn die Auskunft f&#252;r den in Frage stehenden Anspruch unter keinem Aspekt relevant ist oder wenn der Gl&#228;ubiger sie zu &#8222;sachwidrigen Zwecken&#8220; begehrt (Palandt-Gr&#252;neberg, BGB 80. Aufl. &#167;&#160;259 Rn 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>So liegt es hier. Selbst wenn man &#8211; wof&#252;r der Kl&#228;ger allerdings nichts vorgetragen hat - unterstellt, dass die L&#246;schung des streitgegenst&#228;ndlichen Beitrags nicht durch Mitarbeiter der Beklagten, sondern in deren Auftrag durch einen Dienstleister vorgenommen worden sein sollte, k&#228;men Anspr&#252;che gegen diesen unter keinem rechtlichen Gesichtspunkt in Betracht. Anspr&#252;che nach &#167;&#160;241 BGB i.V.m. dem Nutzungsvertrag oder nach &#167;&#160;280 BGB k&#246;nnte der Kl&#228;ger mangels einer schuldrechtlichen Sonderverbindung gegen diesen Dritten nicht geltend machen. Auch scheiden in einem solchen Fall Anspr&#252;che aus &#167;&#160;826 BGB aus. Unabh&#228;ngig davon, dass nicht ersichtlich ist, welchen Schaden der Kl&#228;ger hier erlitten haben will und worauf er den zu benennenden Dritten &#252;berhaupt in Anspruch nehmen m&#246;chte, setzt der Anspruch nach &#167; &#167;&#160;826 BGB jedenfalls ein Verhalten voraus, das objektiv sittenwidrig ist und von einer besonders verwerflichen Gesinnung getragen wird. Hierunter f&#228;llt nach allgemeiner Auffassung nur ein Verhalten, das nach Inhalt und Gesamtcharakter gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t, d.h. mit den grundlegenden Werten der Rechts- und Sittenordnung nicht vereinbar ist (vgl. statt aller Palandt-Sprau, aaO. &#167;&#160;826 Rn 4). Dass mit einem Verhalten gegen eine Vertragspflicht versto&#223;en wird, gen&#252;gt hierf&#252;r gerade nicht. Da grunds&#228;tzlich die L&#246;schung unzul&#228;ssiger Beitr&#228;ge nach den Community-Standards nicht zu beanstanden ist, die L&#246;schung von Beitr&#228;gen mit offensichtlich rechtswidrigem Inhalt im Sinne des NetzDG durch &#167;&#160;3 Abs.&#160;2 Nr.&#160;1 NetzDG dem Betreiber sogar verpflichtend vorgegeben ist, liegt in der Aus&#252;bung dieser Befugnisse keine vors&#228;tzlich sittenwidrige Sch&#228;digung des betroffenen Nutzers, die einen Anspruch aus &#167;&#160;826 BGB rechtfertigen k&#246;nnte. Erst recht ist ein solcher Vorwurf gegen&#252;ber demjenigen nicht gerechtfertigt, der von einem sozialen Netzwerk als Dienstleister eingesetzt und damit lediglich Verrichtungsgehilfe im Sinne des &#167;&#160;831 BGB ist, ohne eigene Interessen mit der L&#246;schung oder Sperrung von Teilnehmern zu verfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>b) Ebenso besteht kein Anspruch auf Auskunft &#252;ber m&#246;gliche Weisungen &#8222;von Seiten der Bundesregierung oder nachgeordneter Dienststellen&#8220; hinsichtlich der L&#246;schung von Beitr&#228;gen und/oder der Sperrung von Nutzern. Die durch das NetzDG ausgel&#246;sten Handlungsaufforderungen f&#252;r Betreiber sozialer Netzwerke lassen sich dem Gesetzestext entnehmen. F&#252;r eine weitergehende Einflussnahme im konkreten Einzelfall werden keinerlei (Indiz-)Tatsachen behauptet. Die Annahme, die Bundesregierung oder eine andere Stelle der &#246;ffentlichen Verwaltung habe auf die Beklagte eingewirkt, um den Post des Kl&#228;gers zu sperren, liegt zudem ersichtlich fern und kn&#252;pft offensichtlich allein an vergleichbare digital verbreitete Verschw&#246;rungstheorien an. Die Geltendmachung eines Auskunftsanspruches, mit dem eine Aussage des in Anspruch Genommenen &#252;ber durch nichts belegte Behauptungen erzwungen werden soll, ist als Fall des Rechtsmissbrauchs unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>c) Schlie&#223;lich scheidet auch ein Anspruch auf Zahlung von 1.500,- &#8364; mangels Anspruchsgrundlage f&#252;r einen Zahlungsanspruch aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der aus Art.&#160;1, 2 Abs.&#160;1 GG hergeleitete Anspruch auf eine immaterielle Geldentsch&#228;digung liegt nicht bei jeder Verletzung des allgemeinen Pers&#246;nlichkeitsrechts, schon gar nicht bei jeder Vertragsverletzung vor. Er setzt vielmehr voraus, dass ihm ein schwerwiegender Eingriff in das allgemeine Pers&#246;nlichkeitsrecht zugrunde liegt und die hiervon ausgehende Beeintr&#228;chtigung nicht in anderer Weise befriedigend aufgefangen werden kann. Dass der Kl&#228;ger durch die L&#246;schung des Beitrages und die zeitlich befristete Sperrung von drei&#223;ig Tagen eine solche Beeintr&#228;chtigung erlitten haben soll, wird nicht substantiiert behauptet und erscheint auch nicht vorstellbar. Der Kl&#228;ger bemisst seine immaterielle Einbu&#223;e mit lediglich 1500,- &#8364; und gibt hierdurch zu erkennen, dass er selbst dem Verhalten der Beklagten keine hinreichende Eingriffsschwere beimisst. Dies erschlie&#223;t sich auch daraus, dass der Kl&#228;ger in seiner &#8222;Argumentation&#8220; zum Ausdruck bringt, mit derartigen Rechtsstreitigkeiten &#8222;im Grunde ... nur die Kaste der Rechtsanw&#228;lte&#8220; zu unterhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Bereicherungsrechtliche Anspr&#252;che auf eine fiktive Lizenzgeb&#252;hr aus &#167;&#160;812 BGB kann der Kl&#228;ger ebenfalls nicht geltend machen. Ob die Beklagte w&#228;hrend des Zeitraums der Sperrung seine pers&#246;nlichen Daten zu Werbezwecken tats&#228;chlich genutzt hat, kann hierf&#252;r dahinstehen. Denn jedenfalls hatte der Kl&#228;ger nach seinem eigenen Vortrag mit der Nutzung seine Einwilligung zu der in den Nutzungsbedingungen festgelegten Befugnis, alle Beitr&#228;ge und erhaltenen Daten &#8222;dauerhaft zu speichern und zu nutzen" erteilt. Einen Vorbehalt f&#252;r den Zeitraum etwaiger Sperrungen hatte er nicht erkl&#228;rt. Eine rechtsgrundlose Nutzung von durch das allgemeine Pers&#246;nlichkeitsrecht gesch&#252;tzten Daten liegt nach alledem nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Auch f&#252;r einen fiktiven Schadensersatz nach den Grunds&#228;tzen der Lizenzanalogie fehlt es an den erforderlichen Voraussetzungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>F&#252;r einen Schadensersatzanspruch nach &#167;&#167;&#160;280, 241 BGB i.V.m. dem Nutzungsvertrag enth&#228;lt der Vortrag des Kl&#228;gers keine substantiierten Tatsachengrundlagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Schlie&#223;lich scheiden auch die geltend gemachten Anspr&#252;che nach Art.&#160;82 Abs.&#160;1 DSGVO aus. Jede Person, der wegen eines Versto&#223;es gegen diese Verordnung ein materieller oder immaterieller Schaden entstanden ist, hat hiernach Anspruch auf Schadenersatz gegen den Verantwortlichen. Ein Versto&#223; gegen die Vorgaben der Datenschutzgrundverordnung liegt jedoch nicht vor. Erhebung und Verarbeitung seiner Daten, wozu gem. Art.&#160;4 Nr.&#160;2 DSGVO auch die L&#246;schung des streitgegenst&#228;ndlichen Posts und die Sperrung seines Kontos z&#228;hlen, beruhen auf der vom Kl&#228;ger vorab erteilten Zustimmung zu den Nutzungsbedingungen der Beklagten (Art.&#160;6 Abs.&#160;1 lit a DSGVO). Diese ist gerade nicht daran gekn&#252;pft, dass auch die Beklagte ihren vertraglichen Verpflichtungen nachkommt und umfasst daher auch Zeitr&#228;ume, in denen der Account gesperrt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Dass dem Kl&#228;ger durch die Sperrung ein materieller oder immaterieller Schaden im Sinne des Art.&#160;82 DSGVO entstanden w&#228;re, ist weder dargetan noch ersichtlich. Die blo&#223;e Sperrung seiner Daten stellt ebenso wie ein etwaiger Datenverlust noch keinen Schaden im Sinne der DSGVO dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die behauptete Hemmung in der Pers&#246;nlichkeitsentfaltung durch die (rechtm&#228;&#223;ige) drei&#223;igt&#228;gige Sperrung hat allenfalls Bagatellcharakter, was die Zuerkennung eines immateriellen Schadensersatzes ausschlie&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Hat nach Vorstehendem die Berufung des Kl&#228;gers offensichtlich keine Aussicht auf Erfolg, wird sie im Beschlusswege zur&#252;ckzuweisen sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Streitwertfestsetzung (6.600,-- &#8364;) folgt der Entscheidung des BGH vom 17.12.2020 (III ZR 60/20). Den Berufungsantrag zu 1) bewertet der Senat mit 100 &#8364;.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d291420" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001502442</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
