<html>
<head><title>4-W-19-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Schleswig-Holsteinisches Oberlandesgericht 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.08.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 W 19/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSH:2014:0819.4W19.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;251 Abs 2 S 2 BGB, &#167;&#160;823 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001194528"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Tierarzthaftung: Begrenzung der haftungsrechtlichen Erstattungsf&#228;higkeit von Tierheilbehandlungskosten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im Gegensatz zu der Verletzung eines Menschen ist bei Tieren die haftungsrechtliche Erstattungsf&#228;higkeit von Heilbehandlungskosten der H&#246;he nach begrenzt. Trotz emotionaler Verbundenheit des Tierhalters zu seinem verletzten Hund sind jedenfalls Tierarztkosten in H&#246;he von &#252;ber 5.000 &#8364; bei einem Wert des Tieres von 200 &#8364; unverh&#228;ltnism&#228;&#223;ig im Sinne von &#167;&#160;251 Abs.&#160;2 Satz&#160;2 BGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194528","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194528","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zitierung: Vergleiche OLG M&#252;nchen, 11. April 2011, 21 U 5534/10, VersR 2011, 1412.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194528","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kiel, 16. Mai 2014, 4 O 170/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Antragstellers gegen den Prozesskostenhilfe versagenden Beschluss des Landgerichts vom 16. Mai 2014 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die Gerichtskosten des Beschwerdeverfahrens zu tragen (KV Nr.&#160;1812 der Anlage 1 zum GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;ergerichtliche Kosten werden nicht erstattet (&#167;&#160;127 Abs.&#160;4 ZPO).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller beabsichtigt, die Antragsgegner wegen behaupteter tier&#228;rztlicher Fehler bei der Behandlung seiner H&#252;ndin &#8222;M&#8220; auf Zahlung der nachfolgend entstandenen Behandlungskosten f&#252;r das Tier einschlie&#223;lich angefallener Fahrtkosten (nebst vorgerichtlicher Rechtsanwaltsgeb&#252;hren) in Anspruch zu nehmen, hierbei auf Zahlung bereits angefallener Kosten in H&#246;he von 6.862,41 &#8364; zuz&#252;glich Zinsen und auf Feststellung der Verpflichtung zur Erstattung weiteren absehbaren Schadens insbesondere aufgrund von Behandlungs-, Medikamenten- und Therapiekosten, bemessen nach einem Wert von 5.000,00 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Landgericht hat mit der angefochtenen Entscheidung die Gew&#228;hrung von Prozesskostenhilfe mangels hinreichender Erfolgsaussicht nach &#167;&#160;114 ZPO verneint. Dabei hat es offengelassen, ob ein Behandlungsfehler vorliegt und auch dessen Urs&#228;chlichkeit f&#252;r die Notwendigkeit der nachfolgenden tier&#228;rztlichen Behandlung. Denn jedenfalls bestehe ein Schadensersatzanspruch nicht in H&#246;he von mehr als 5.000,00 &#8364;, der die sachliche Zust&#228;ndigkeit des Landgerichts erst begr&#252;nden w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf die sofortige Beschwerde des Antragstellers vom 20. Juni 2014 hat das Landgericht dieser mit Beschluss vom 30. Juni 2014 nicht abgeholfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194528","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Die sofortige Beschwerde des Antragstellers ist nicht begr&#252;ndet. Es liegt keine hinreichende Aussicht auf Erfolg im Sinne von &#167;&#160;114 ZPO f&#252;r eine in den Zust&#228;ndigkeitsbereich des Landgerichts fallende Schadensersatzforderung, mithin in H&#246;he eines Betrages von &#252;ber 5.000,00 &#8364;, vor. Zwar hat der Antragsteller nach seinem Vortrag bereits erhebliche Tierarzt- und Tierklinikkosten f&#252;r die Gesundung der H&#252;ndin &#8222;M&#8220; gezahlt, und nach &#167;&#160;251 Abs.&#160;2 Satz&#160;2 BGB sind Behandlungskosten eines Tieres auch dann ersatzf&#228;hig, wenn sie den Verm&#246;genswert des Tieres erheblich &#252;bersteigen. Dies gilt aber nicht mehr, wenn die Grenze zur Unverh&#228;ltnism&#228;&#223;igkeit &#252;berschritten ist. Im Gegensatz zu der Verletzung eines Menschen bleibt die H&#246;he der Behandlungskosten bei Tieren bei der Frage der Erstattungsf&#228;higkeit nicht g&#228;nzlich unbeachtlich (M&#252;nchener Kommentar/Oetker, BGB, 6. Auflage 2012, &#167;&#160;251 Rn. 58).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Es sind bei der Bemessung der Verh&#228;ltnism&#228;&#223;igkeit neben der Tierart folgende Gesichtspunkte zu ber&#252;cksichtigen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dem Wert des Hundes kommt hier eine erhebliche Bedeutung zu (OLG M&#252;nchen VersR 2011, 1412), dabei z. B., ob der Hund reinrassig ist, Zuchtpapiere besitzt oder eine besondere wertsteigernde Ausbildung durchlaufen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auch das Alter soll Ber&#252;cksichtigung finden (OLG M&#252;nchen a. a. O.; a. A. LG Traunstein, Urteil vom 22. M&#228;rz 2007, 2 O 719/05, Juris: kein Altersabschlag, da dies dem Staatsziel des Tierschutzes widersprechen w&#252;rde).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der vor der Pflichtverletzung vorliegende Gesundheitszustand des Tieres ist von Belang (AG Frankfurt/Main NJW-RR 2001, 17; OLG M&#252;nchen a. a. O.: Vorerkrankungen mindern den Wert).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Entscheidende Bedeutung - und zwar mehr noch als der Wert des Tieres - hat das immaterielle Interesse des Hundehalters. Es ist also der besonderen Qualit&#228;t der Beziehung zwischen Mensch (Familie) und Haustier Rechnung zu tragen (Erman/Ebert, BGB, 12. Auflage 2008, &#167;&#160;251 Rn. 26; a.A. allerdings LG Traunstein a. a. O. und M&#252;nchener Kommentar/Oetker a. a. O. Rn. 64). Ma&#223;gebend ist die m&#246;glicherweise sehr enge Bindung zwischen Mensch und Tier, etwa weil der Halter in der Vergangenheit eine besondere F&#252;rsorge f&#252;r seinen Hund hat entfalten m&#252;ssen (LG Baden-Baden NJW-RR 1999, 609), weil der Hund ein wichtiger Bezugspunkt und der eigentliche Gef&#228;hrte des Menschen ist, seine Existenz f&#252;r den Halter von therapeutischem Wert ist oder gar Kindersatz. Hierbei spielt auch eine Rolle, wie lange der Hund bereits in der Familie lebt (AG Sch&#246;neberg NJW-RR 1987, 1316).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ebenfalls ist von Belang, was der Eigent&#252;mer im Sinne eines verst&#228;ndigen Tierhalters in der konkreten Lage <em>ohne </em>die Fremdsch&#228;digung f&#252;r sein Tier aufgewendet h&#228;tte (siehe Staudinger/Schiemann, BGB, Neubearbeitung 2005, &#167;&#160;251 Rn. 28; AG Idar-Oberstein NJW RR 1999, 1629: Es ist heute keine Seltenheit mehr, dass Tierhalter hohe Betr&#228;ge f&#252;r eine Heilbehandlung aufbringen, so dass dies bei der Bemessung der Verh&#228;ltnism&#228;&#223;igkeit Ber&#252;cksichtigung zu finden hat).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Als weiterer Gesichtspunkt spielt die Erfolgsaussicht der tier&#228;rztlichen Behandlung eine Rolle (vgl. LG Essen NJW 2004, 527, 528 a. E.). Je unwahrscheinlicher der Erfolg ist, umso eher wird die Behandlung unvern&#252;nftig und unverh&#228;ltnism&#228;&#223;ig sein (Staudinger/Schiemann a. a. O. Rn. 29; M&#252;nchener Kommentar/Oetker a. a. O. Rn. 59 f.; LG Baden-Baden a. a. O.; AG Idar-Oberstein a. a. O. unter Hinweis auf die Gesetzesbegr&#252;ndung). Dabei ist zu ber&#252;cksichtigen, dass die Verh&#228;ltnism&#228;&#223;igkeit noch eher angenommen werden kann, wenn erhebliche Kosten erst im Laufe einer l&#228;ngeren Behandlung anfallen, also - quasi unerwartet - nach und nach entstehen (LG Bielefeld NJW 1997, 3320). Der Tierhalter hat u.U. darauf vertrauen d&#252;rfen, mit nur einem Eingriff alles Erforderliche getan zu haben. Erweist sich dies dann als nicht ausreichend, sind also weitere Eingriffe geboten, bedeutet es nicht zwingend, nun den kosteng&#252;nstigeren Weg der Einschl&#228;ferung des Tieres zu w&#228;hlen (AG Idar-Oberstein a. a. O.). Allerdings ist der Tierhalter nicht verpflichtet, das Tier lebensverl&#228;ngernd behandeln zu lassen (siehe M&#252;nchener Kommentar/Oetker, a. a. O. Rn. 54).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Keine Ber&#252;cksichtigung sollen demgegen&#252;ber die Verm&#246;gensverh&#228;ltnisse des Tierhalters finden (M&#252;nchener Kommentar/Oetker a. a. O. Rn. 65; so auch AG Idar-Oberstein a. a. O.), ob der Sch&#228;diger haftpflichtversichert ist (M&#252;nchener Kommentar/Oetker a. a. O.) und das Ma&#223; des Verschuldens des Sch&#228;digers (M&#252;nchener Kommentar/Oetker a. a. O.; a. A. jedoch LG Traunstein NJW 1984 1244 und AG Idar-Oberstein a. a. O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zur Ermittlung der verh&#228;ltnism&#228;&#223;igen Kosten kann wie bei der Bemessung eines angemessenen Schmerzensgeldes auch die hierzu ergangene Rechtsprechung vergleichend herangezogen werden. Danach ist zumeist die Verh&#228;ltnism&#228;&#223;igkeitsgrenze dann - einzelfallabh&#228;ngig (je nach Vorliegen der o.g. Kriterien) - als erreicht angesehen worden, wenn die Behandlungskosten das 6- bis 10-fache des Wertes des Tieres erreicht haben (LG Traunstein NJW 1984, 1244, AG Frankfurt/Main a. a. O.; LG Essen a. a. O.; OLG M&#252;nchen a. a. O.; siehe aber auch AG Sch&#246;neberg a. a. O.: keine Ber&#252;cksichtigung des Wertes bei vors&#228;tzlicher Verletzung des Tieres; LG Bielefeld a. a. O.: bei 3.000,00 <em>DM</em> Behandlungskosten einer Katze ohne Marktwert ist die Grenze noch nicht &#252;berschritten; AG Idar-Oberstein a. a. O.: 4.600,00 <em>DM</em> bei verkehrswertlosen Mischlingshund sind noch zu ersetzen; a. A. LG Traunstein, Urteil vom 22. M&#228;rz 2007, 2 O 719/05, Juris: Die Grenze ist bei einem reinrassigen Sch&#228;ferhund mit einem Wert von 1.000,00 &#8364; bei Behandlungskosten in H&#246;he von 2.000,00 &#8364; erreicht).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001194528","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der genannten Bemessungskriterien liegt hier jedenfalls ein die sachliche Zust&#228;ndigkeit des Landgerichts erreichender Behandlungsaufwand von &#252;ber 5.000,00 &#8364; - wenn auch knapp - au&#223;erhalb des Rahmens des Verh&#228;ltnism&#228;&#223;igen im Sinne von &#167;&#160;251 Abs.&#160;2 Satz&#160;2 BGB. So handelt es sich bei der H&#252;ndin &#8222;M&#8220; um einen 6-j&#228;hrigen Mischlingshund, dessen Wert das Landgericht unwidersprochen auf 200,00 &#8364; gesch&#228;tzt hat. Das Tier war auch vorgesch&#228;digt in Form eines operierten Kreuzbandrisses im rechten Hinterbein, der zu Folge eine blo&#223;e Amputation des verletzten linken Hinterbeins zur Erreichung eines Behandlungserfolges voraussichtlich nicht ausreichen w&#252;rde, sondern eine kostenintensive Prothesenversorgung gew&#228;hlt werden soll. Als weitere Vorsch&#228;digung darf auch nicht die erhebliche Verletzung des linken Hinterbeines au&#223;er Acht bleiben, die die beanstandete tier&#228;rztliche Behandlung erst ausgel&#246;st hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Andererseits soll die tier&#228;rztliche Behandlung der H&#252;ndin &#8222;M&#8220; dem Antragsteller angeraten sein worden. Seine Familie hat nach den Ausf&#252;hrungen des Antragstellers mit einem (im Behandlungszeitraum allerdings erst &#190; Jahr alten) Kind zu dem Hund auch eine enge emotionale Beziehung, f&#252;r deren Vorliegen spricht, dass der Antragsteller trotz beengter wirtschaftlicher Verh&#228;ltnisse bereits jetzt hohe Behandlungskosten nicht gescheut hat, obwohl (auch schon wegen der Frage, ob letztlich ein Haftungsgrund vorliegt) offen ist, ob und gegebenenfalls in welcher H&#246;he ihm diese Kosten &#252;berhaupt ersetzt werden. Schlie&#223;lich ber&#252;cksichtigt der Senat auch, dass die Behandlung des Tieres zun&#228;chst kosteng&#252;nstig begonnen hatte, das Ausma&#223; dieser Kosten also nicht von vorneherein absehbar war. Allerdings ergaben sich dann weitere Behandlungsschritte, die mit einem Mal (wegen der Amputation und der beabsichtigten Prothesenversorgung) erkennbar deutlich teurer ausfielen; der Antragsteller war hierzu von der Tierklinik mit Bericht vom 30.08.2013 zuvor ausf&#252;hrlich aufgekl&#228;rt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nach alledem ergibt bei Abw&#228;gung der genannten Gesichtspunkte, dass das Landgericht den Prozesskostenhilfeantrag zu Recht abgewiesen hat.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d427326" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001194528</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
