<html>
<head><title>9-U-134-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Schleswig-Holsteinisches Oberlandesgericht 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.02.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 134/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSH:2022:0216.9U134.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 BGB, &#167;&#160;1004 BGB, Art 1 Abs 1 GG, Art 2 Abs 1 GG, Art 5 Abs 1 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001493552","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001493552"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Unterlassungsanspruch gegen Ein-Stern-Bewertung auf Google</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Immobilienmakler, der zum Zwecke der F&#246;rderung seiner Gesch&#228;fte aktiv den Auftritt in einem Bewertungsportal gesucht hat, muss sich Kritik an seiner gewerblichen Leistung in der Regel auch dann gefallen lassen, wenn sie scharf formuliert ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001493552","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001493552","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001497868","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Flensburg 7. Zivilkammer","7 O 437/20","Urteil","13.10.2021","Unterlassungsanspruch eines Immobilienmaklers gegen Bewertung bei Google Places","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>vorgehend&#160;LG Flensburg 7. Zivilkammer, 13. Oktober 2021, 7 O 437/20, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungen des Kl&#228;gers zu 1) und der Kl&#228;gerin zu 2) gegen das Urteil des Einzelrichters der 7. Zivilkammer des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001497868","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Flensburg 7. Zivilkammer","7 O 437/20","Urteil","13.10.2021","Unterlassungsanspruch eines Immobilienmaklers gegen Bewertung bei Google Places","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Landgerichts Flensburg vom 13. Oktober 2021, Az. 7 O 437/20</a>, werden zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger zu 1) und die Kl&#228;gerin zu 2) haben die Kosten des Berufungsverfahrens jeweils h&#228;lftig zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger begehren von dem Beklagten die Unterlassung der Verbreitung von Bewertungen wie auf der Bewertungsplattform &#8222;Google Places&#8220; geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger zu 1) ist Immobilienmakler auf X. und Gesellschafter sowie Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin zu 2). Deren Unternehmensgegenstand ist unter anderem die Vermietung von Ferienimmobilien. Der Kl&#228;ger zu 1) ist mit seinem Gesch&#228;ftsbetrieb (Z. Immobilien X.) bei der Bewertungsplattform Google Places registriert, auf der Kunden die M&#246;glichkeit haben, zu Gesch&#228;ftskontakten Bewertungen einzustellen. Die Kl&#228;gerin zu 2) war dort ebenfalls registriert, lie&#223; sich nach Klageerhebung jedoch von der Bewertungsplattform l&#246;schen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 13. September 2018 rief der Beklagte beim Kl&#228;ger zu 1) an und erkundigte sich nach einer von diesem im Internet offerierten Wohnung. Der Beklagte bat den Kl&#228;ger zu 1), dem Verk&#228;ufer sein unter dem aufgerufenen Kaufpreis von 375.000,00 &#8364; liegendes Angebot in H&#246;he von 290.000,00 &#8364; zu unterbreiten. Der Kl&#228;ger zu 1) lehnte dies unter Verweis darauf ab, dass er &#8222;unseri&#246;se&#8220; Angebote nicht an den Verk&#228;ufer weitergeben werde. Nach Erhalt eines Expos&#233;s bat der Beklagte mit E-Mail vom 1. Oktober 2018 darum, dem Verk&#228;ufer ein Angebot nunmehr in H&#246;he von 320.000,00 &#8364; zu unterbreiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach weiterer elektronischer Korrespondenz erkundigte sich der Beklagte am 5. Oktober 2018 telefonisch beim Kl&#228;ger zu 1) nach der Reaktion des Verk&#228;ufers. Der Kl&#228;ger zu 1) teilte dem Beklagten mit, dass er (noch) keine Reaktion erhalten habe. Die Parteien diskutierten im Weiteren &#252;ber die Pflichten eines Immobilienmaklers. Der Beklagte &#228;u&#223;erte in dem Zusammenhang Bedenken im Hinblick auf die Wertsch&#228;tzung seiner Person als &#8222;Kunde&#8220;. Aufgrund des absch&#228;tzigen Verhaltens des Kl&#228;gers zu 1) f&#252;hle er sich nicht ernst genommen. Der Kl&#228;ger zu 1) entgegnete darauf, dass man &#8222;erst Kunde sei, wenn man gekauft habe&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger zu 1) vermittelte die Wohnung schlie&#223;lich f&#252;r einen Kaufpreis von 350.000,00 &#8364; an einen anderen Interessenten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beklagte wollte das Verhalten des Kl&#228;gers zu 1) auf Google Places bewerten, gab aber versehentlich unter dem Bewertungsprofil der Kl&#228;gerin zu 2) die folgende Ein-Stern-Bewertung ab:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>&#8222;<em>Arrogant und wenig hilfsbereit. Kein wirklicher Einsatz f&#252;r einen potentiellen K&#228;ufer. Ich rate ab, auch f&#252;r eventuelle Verk&#228;ufer</em>.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Auf diese Bewertung hin lie&#223; die Kl&#228;gerin zu 2) durch ihren nunmehrigen Prozessbevollm&#228;chtigten dem Beklagten eine strafbewehrte Unterlassungs- und Verpflichtungserkl&#228;rung zusenden. Zugleich begehrte sie die Erstattung au&#223;ergerichtlicher Rechtsanwaltskosten. Nachfolgend nahm die Kl&#228;gerin zu 2) den Beklagten gerichtlich auf Unterlassung in Anspruch. Das Verfahren vor dem Landgericht Flensburg (Az. 3 O 320/18) endete nach einem gerichtlichen Hinweis, dass der Beklagte wohl die falsche Person bewertet habe, mit einem Anerkenntnisurteil zu Gunsten der Kl&#228;gerin zu 2). Die Bewertung wurde daraufhin gel&#246;scht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nachfolgend gab der Beklagte die folgenden - hier streitgegenst&#228;ndlichen - weiteren Bewertungen auf der Bewertungsplattform Google Places f&#252;r den Kl&#228;ger zu 1) und die Kl&#228;gerin zu 2) ab.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">Bezogen auf den Kl&#228;ger zu 1): &#8222;<em>Ich pers&#246;nlich empfand Herrn Z. als arrogant und nicht hilfsbereit. Herr Z. sagte mir 'Kunde ist man, wenn man gekauft hat'. Offensichtlich nicht vorher, so habe ich mich auch gef&#252;hlt.</em>&#8220;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">Bezogen auf die Kl&#228;gerin zu 2): <em>&#8222;Durch eine Verwechslung meinerseits bei Google Maps gab ich f&#228;lschlicherweise statt bei 'Z. Immobilien X.' eine Bewertung hier bei der 'Z. Immobilien GmbH &amp; Co. KG' ab. Beide Unternehmen f&#252;hrt die gleiche Person auf. Statt mich kurz auf diesen Fehler aufmerksam zu machen, schrieb mich ein Anwalt mitsamt Rechnung an. Danach war ich Beklagter in einem Verfahren vor dem Landgericht. Ich denke, so ein Verhalten sagt mehr als tausend Worte.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Auf diese Bewertung lie&#223; der Kl&#228;ger zu 1) durch seinen nunmehrigen Prozessbevollm&#228;chtigten dem Beklagten unter dem 21. September 2020 eine strafbewehrte Unterlassungs- und Verpflichtungserkl&#228;rung zusenden. Zugleich begehrte er unter Fristsetzung die Erstattung au&#223;ergerichtlicher Rechtsanwaltskosten. Diese Aufforderung wies der Beklagte mit Schreiben seines nunmehrigen Prozessbevollm&#228;chtigten vom 28. September 2020 zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger zu 1) hat behauptet, er habe das damalige Angebot des Beklagten f&#252;r die Wohnung an den Verk&#228;ufer weitergeleitet. Die nunmehr abgegebenen Bewertungen seien f&#252;r ihn gesch&#228;ftssch&#228;digend. Da er auf X. eine gro&#223;e Rolle spiele, k&#246;nne das Nicht-Zustandekommen eines Gesch&#228;fts leicht einen Schaden von 50.000,00 &#8364; und mehr bedeuten. Er sei auch schon mehrfach auf die Bewertung des Beklagten angesprochen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;ger haben die Auffassung vertreten, die Bewertungen seien als &#8222;Schikane&#8220; zu bewerten. Die Meinungsfreiheit des Beklagten m&#252;sse daher zur&#252;ckstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beklagte hat sich dem gegen&#252;ber auf die grundgesetzlich gesch&#252;tzte Meinungsfreiheit berufen. Er habe nur Tatsachen wiedergegeben, die der Wahrheit entspr&#228;chen. Die dar&#252;ber hinaus mitgeteilte Meinung &#252;ber die schlechte Leistung des Kl&#228;gers zu 1) habe jedenfalls keinen beleidigenden Charakter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hinsichtlich der erstinstanzlichen Antr&#228;ge wird auf den Tatbestand der angefochtenen Entscheidung verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Landgericht hat im schriftlichen Verfahren gem&#228;&#223; &#167;&#160;128 Abs.&#160;2 ZPO die Klage vollumf&#228;nglich abgewiesen und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, den Kl&#228;gern stehe unter keinem rechtlichen Gesichtspunkt ein Unterlassungsanspruch zu. Insbesondere fehle es mangels betriebsbezogenen Eingriffs an einem Eingriff in den eingerichteten und ausge&#252;bten Gewerbebetrieb der Kl&#228;gerin zu 2) und im Blick auf den Kl&#228;ger zu 1) an einem Eingriff in das allgemeine Pers&#246;nlichkeitsrecht. Jedenfalls aber w&#252;rden die &#196;u&#223;erungen des Beklagten in Gestalt der abgegebenen Bewertungen als sogenannte &#8222;Mischbehauptungen&#8220; mit einem Tatsachenkern und einem die &#196;u&#223;erung pr&#228;genden Element des Daf&#252;rhaltens oder Meinens der nach Art.&#160;5 GG grundrechtlich gesch&#252;tzten Meinungs&#228;u&#223;erungsfreiheit unterfallen, hinter die im Rahmen der gebotenen Abw&#228;gung die Interessen der Kl&#228;ger zur&#252;ckzutreten h&#228;tten. Hinsichtlich der n&#228;heren Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde der angefochtenen Entscheidung verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Dagegen richtet sich die Berufung der Kl&#228;ger, mit der diese in Bezug auf den Kl&#228;ger zu 1) geltend machen, dessen allgemeines Pers&#246;nlichkeitsrecht aus Art.&#160;2 Abs.&#160;1 GG habe Vorrang vor dem Recht des Beklagten auf freie Meinungs&#228;u&#223;erung aus Art.&#160;5 Abs.&#160;1 GG. Soweit die angefochtene Entscheidung auf eine vermeintlich redliche Motivation des Beklagten abstelle, &#252;bersehe das Landgericht, dass die Auseinandersetzung ein vors&#228;tzlich konstruiertes, jeglicher Realit&#228;t fernliegendes und deshalb offensichtlich nicht ernst gemeintes Angebot f&#252;r eine Immobilie zum Hintergrund habe. Selbstredend stelle sich die &#196;u&#223;erung als &#8222;Retourkutsche&#8220; des Beklagten mit Blick auf den Vorprozess und damit als Verfolgung eines sachfremden Zieles dar. Insoweit habe sich das Landgericht von der Einlassung des Beklagten im Termin blenden lassen. Damit liege gleichzeitig ein Versto&#223; gegen das Schikaneverbot des &#167;&#160;226 BGB vor. Selbst eine redliche Motivation des Beklagten unterstellt sei die unsachliche Formulierung &#8222;arrogant&#8220; nicht zu rechtfertigen. Zudem habe der Beklagte vors&#228;tzlich den Tatbestand der Beleidigung gem&#228;&#223; &#167;&#160;185 StGB verwirklicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die auf die Kl&#228;gerin zu 2) bezogene &#196;u&#223;erung des Beklagten erwecke beim unbefangenen Leser den Eindruck, es gehe der Kl&#228;gerin zu 2) bei falschen Bewertungen um die Verschaffung von Einnahmen durch unberechtigte Anwaltshonorarforderungen. Wenn eine &#196;u&#223;erung von vornherein auf Mehrdeutigkeit angelegt sei, nehme der &#196;u&#223;ernde billigend in Kauf, dass ein durchschnittlicher Empf&#228;ngerkreis den Inhalt der &#196;u&#223;erung als ehrverletzend wahrnehme und mache sich damit strafbar. Der Vorwurf der Geldschneiderei sei ehrverletzend und erf&#252;lle den Straftatbestand der Beleidigung nach &#167;&#160;185 StGB. Zudem liege eine unn&#246;tig polemische Meinungs&#228;u&#223;erung vor, hinsichtlich derer ein Unterlassungsanspruch gegeben sei. Das Recht der Kl&#228;gerin zu 2) am eingerichteten und ausge&#252;bten Gewerbebetrieb &#252;berwiege das Recht zur freien Meinungs&#228;u&#223;erung des Beklagten. Wiederum greife das Argument der &#8222;Retourkutsche&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Hinsichtlich der n&#228;heren Einzelheiten und des weiteren Vortrages der Kl&#228;ger in der Berufungsinstanz wird auf die Berufungsbegr&#252;ndung vom 21. Oktober 2021 (Blatt 155 bis 162 der Akte) sowie den erg&#228;nzenden Schriftsatz vom 11. November 2021 (Blatt 173 der Akte) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil zu &#228;ndern und den Beklagten nach Ma&#223;gabe der aus dem Tatbestand des angefochtenen Urteils ersichtlichen erstinstanzlichen Antr&#228;ge der Kl&#228;ger zu verurteilen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung gegen das Urteil des Landgerichts Flensburg vom 13. Oktober 2021 (Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001497868","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Flensburg 7. Zivilkammer","7 O 437/20","Urteil","13.10.2021","Unterlassungsanspruch eines Immobilienmaklers gegen Bewertung bei Google Places","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>7 O 437/20</a>) zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Beklagte verteidigt die angefochtene Entscheidung unter Hervorhebung des Umstands, dass nur der Wahrheit entsprechende Tatsachen behauptet worden seien. Jeder Gewerbetreibende m&#252;sse unerw&#252;nschte Kritik an seinen Leistungen grunds&#228;tzlich hinnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Hinsichtlich der n&#228;heren Einzelheiten und des weiteren Vortrages des Beklagten in der Berufungsinstanz wird auf die Berufungserwiderung vom 9. November 2021 (Blatt 165 bis 169 der Akte) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die zul&#228;ssigen, so insbesondere fristgerecht eingelegten und fristgerecht begr&#252;ndeten Berufungen der Kl&#228;ger bleiben in der Sache ohne Erfolg. Die Kl&#228;ger haben gegen den Beklagten unter keinem rechtlichen Gesichtspunkt einen Anspruch auf Unterlassung von Bewertungen wie auf der Bewertungsplattform Google Places geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><span style="text-decoration:underline">A.) Kl&#228;ger zu 1)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>a.) Der Kl&#228;ger zu 1) hat gegen den Beklagten keinen Anspruch gem&#228;&#223; &#167;&#160;1004 Abs.&#160;1 S.&#160;2 BGB analog, &#167;&#160;823 Abs.&#160;1 BGB, Art.&#160;2 Abs.&#160;1, Art.&#160;1 Abs.&#160;1 GG auf Unterlassung der streitgegenst&#228;ndlichen Erkl&#228;rung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>aa.) Die Erkl&#228;rung des Beklagten, den Kl&#228;ger zu 1) pers&#246;nlich als arrogant und nicht hilfsbereit empfunden sowie sich nicht als Kunde behandelt gef&#252;hlt zu haben, ist als Vorhalt eines arroganten Gesch&#228;ftsgebarens geeignet, den Kl&#228;ger zu 1) sowohl in seinem allgemeinen sozialen Geltungsanspruch als auch in seiner Gesch&#228;ftsehre im besonderen zu verletzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>bb.) Die beanstandete Internetbewertung des Beklagten ist unter Abw&#228;gung der betroffenen Interessen aber nicht rechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>aaa.) Die Frage, ob eine &#196;u&#223;erung eine rechtswidrige Ehrverletzung bedeutet, ist &#8211; wenn wie hier kein Fall der Schm&#228;hkritik (vgl. dazu BGH, Urteil vom 16. Dezember 2014 &#8211; VI ZR 39/14, NJW 2015, 773 Rn. 18) oder Formalbeleidigung vorliegt &#8211; davon abh&#228;ngig, ob es sich bei der &#196;u&#223;erung um die Kundgabe einer Meinung oder um eine Tatsachenbehauptung handelt. Bei Meinungen im engeren Sinn gilt eine Vermutung zugunsten der freien Rede. F&#252;r Tatsachenbehauptungen gilt, dass wahre Aussagen in der Regel hingenommen werden m&#252;ssen, unwahre dagegen nicht. Ob eine &#196;u&#223;erung in ihrem Schwerpunkt als Meinungs&#228;u&#223;erung oder als Tatsachenbehauptung anzusehen ist, bestimmt der Gesamtzusammenhang.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Tatsachenbehauptungen sind durch die objektive Beziehung zwischen &#196;u&#223;erung und Wirklichkeit charakterisiert. Demgegen&#252;ber werden Werturteile und Meinungs&#228;u&#223;erungen durch die subjektive Beziehung des sich &#196;u&#223;ernden zum Inhalt der Aussage gepr&#228;gt. Wesentlich f&#252;r die Einstufung als Tatsachenbehauptung ist danach, ob die Aussage einer &#220;berpr&#252;fung auf ihre Richtigkeit mit Mitteln des Beweises zug&#228;nglich ist. Sofern eine &#196;u&#223;erung, in der sich Tatsachen und Meinungen vermengen, durch die Elemente der Stellungnahme, des Daf&#252;rhaltens oder Meinens gepr&#228;gt ist, wird sie als Meinung von dem Grundrecht aus Art.&#160;5 Abs.&#160;1 GG gesch&#252;tzt. Das gilt insbesondere dann, wenn eine Trennung der wertenden und der tats&#228;chlichen Gehalte den Sinn der &#196;u&#223;erung aufh&#246;be oder verf&#228;lschte (BGH, Urteil vom 19. Januar 2016 &#8211; VI ZR 302/15, NJW 2016, 1584 Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die beanstandete Internetbewertung enth&#228;lt in Form des w&#246;rtlichen Zitats einer &#196;u&#223;erung des Kl&#228;gers zu 1) eine Tatsachenbehauptung und im &#220;brigen einschlie&#223;lich der schlechtm&#246;glichsten Ein-Stern-Bewertung Werturteile. Dabei steht das durch eine einzelne Tatsachenbehauptung kolorierte Werturteil, sich auf Grund eines als arrogant und wenig hilfsbereit empfundenen Verhaltens des Kl&#228;gers nicht als Kunde gef&#252;hlt zu haben, derart im Vordergrund, dass von einer einheitlichen, dem Schutz des Art.&#160;5 Abs.&#160;1 GG unterfallenden Meinungs&#228;u&#223;erung auszugehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>bbb.) Mithin ist das Schutzinteresse des Kl&#228;gers zu 1) aus Art.&#160;2 Abs.&#160;1, Art.&#160;1 Abs.&#160;1 GG mit dem in Art.&#160;5 Abs.&#160;1 GG, Art.&#160;10 Abs.&#160;1 EMRK verankerten Recht des Beklagten auf Meinungsfreiheit abzuw&#228;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001493552","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>In der Rechtsprechung des Bundesverfassungsgerichts sind verschiedene Kriterien entwickelt worden, die Leitlinien f&#252;r den konkreten Abw&#228;gungsvorgang vorgeben. Danach f&#228;llt bei &#196;u&#223;erungen, in denen sich - wie im vorliegenden Fall - wertende und tats&#228;chliche Elemente in der Weise vermengen, dass die &#196;u&#223;erung insgesamt als Werturteil anzusehen ist, bei der Abw&#228;gung zwischen den widerstreitenden Interessen der Wahrheitsgehalt der tats&#228;chlichen Bestandteile ins Gewicht. Enth&#228;lt die Meinungs&#228;u&#223;erung einen erwiesen falschen oder bewusst unwahren Tatsachenkern, so tritt das Grundrecht der Meinungsfreiheit regelm&#228;&#223;ig hinter den Schutzinteressen des von der &#196;u&#223;erung Betroffenen zur&#252;ck. Denn an der Aufrechterhaltung und Weiterverbreitung herabsetzender Tatsachenbehauptungen, die unwahr sind, besteht unter dem Gesichtspunkt der Meinungsfreiheit kein sch&#252;tzenswertes Interesse. Wahre Tatsachenbehauptungen m&#252;ssen dagegen in der Regel hingenommen werden, auch wenn sie nachteilig f&#252;r den Betroffenen sind. Dementsprechend muss sich ein Gewerbetreibender wertende, nicht mit unwahren Tatsachenbehauptungen verbundene Kritik an seiner gewerblichen Leistung in der Regel auch dann gefallen lassen, wenn sie scharf formuliert ist (BGH, Urteil vom 16. Dezember 2014 &#8211; VI ZR 39/14, NJW, 2015, 773 Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen hat das Interesse des Kl&#228;gers zu 1) am Schutz seines sozialen Geltungsanspruchs hinter das Recht des Beklagten auf Meinungsfreiheit zur&#252;ckzutreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Unstreitig hat der Kl&#228;ger zu 1) die dem Werturteil des Beklagten zu Grunde liegende &#196;u&#223;erung genau so get&#228;tigt. Dem Werturteil des Beklagten liegt mithin eine wahre Tatsachenbehauptung zu Grunde. Die Wertung des Beklagten, das Verhalten des Kl&#228;gers zu 1) als arrogant empfunden und sich nicht als Kunde behandelt gef&#252;hlt zu haben, entfernt sich sachlich nicht von diesem wahren Tatsachenkern. Sie ist eher zur&#252;ckhaltend formuliert und greift nur niederschwellig in die Rechte des Kl&#228;gers zu 1) ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Im Weiteren ist in den Blick zu nehmen, dass der Kl&#228;ger zu 1) zum Zwecke der F&#246;rderung seiner Gesch&#228;fte aktiv den Auftritt im Bewertungsportal gesucht hat und Online-Kundenbewertungssysteme gesellschaftlich erw&#252;nscht sind und verfassungsrechtlichen Schutz genie&#223;en. Das Interesse von Verbraucherinnen und Verbrauchern, sich zu Produkten zu &#228;u&#223;ern und sich vor dem Kauf &#252;ber Eigenschaften, Vorz&#252;ge und Nachteile eines Produkts aus verschiedenen Quellen, zu denen auch Bewertungen anderer Kunden geh&#246;ren, zu informieren oder auszutauschen, wird durch die Meinungs- und Informationsfreiheit des Artikels 5 Abs.&#160;1 Satz&#160;1 GG gesch&#252;tzt (BGH, Urteil vom 20. Februar 2020 &#8211; I ZR 193/18, NJW 2020, 370 Rn. 38). Dem gegen&#252;ber kann sich der Kl&#228;ger zu 1) nicht darauf berufen, dass ein Kaufinteressent Wohl oder &#220;bel mit dem anbietenden Makler in Kontakt treten m&#252;sse. Zum einen gibt es Kaufwillige, die Makler mit einer Objektsuche befassen. Zum anderen ist auch f&#252;r den einen Makler w&#228;hlenden Verk&#228;ufer das Auftreten des Maklers gegen&#252;ber Kaufinteressenten f&#252;r einen Verkaufserfolg mit von Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Soweit der Kl&#228;ger zu 1) auf das Urteil des Oberlandesgerichtes D&#252;sseldorf vom 27. September 2000 (15 U 63/00, ZWE 2001, 164 Rn. 39 ff) verweist, ist der dort entschiedene Sachverhalt dem vorliegenden nicht ansatzweise vergleichbar. Der Vorwurf der Arroganz war dort Teil einer l&#228;ngeren Kette von verschiedenen Anw&#252;rfen gegen einen Wohnungsverwalter, die in der Gesamtschau das Ma&#223; einer durch die Meinungsfreiheit gedeckten Kritik &#252;berschritten. Auch hatte der Wohnungsverwalter nicht wie der Kl&#228;ger zu 1) die &#214;ffentlichkeit eines Bewertungsportals gesucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Nichts anderes ergibt sich, soweit der Kl&#228;ger zu 1) geltend macht, der Beklagte habe ein Fake-Angebot abgegeben, nur um nachfolgend in b&#246;swilliger Absicht den Kl&#228;ger zu 1) abwertend zu beurteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Kl&#228;ger zu 1) hat im Termin vor dem Senat betont, dass die Parteien sich zuvor nicht kannten. Er zeigt auch nicht auf, welches Motiv auf Seiten des Beklagten bestanden haben soll. Soweit der Kl&#228;ger zu 1) im Termin vor dem Senat dazu erkl&#228;rt hat, er wisse nicht, welcher Makler auf X. den Beklagten angestiftet habe, handelt es sich um eine substanzlose Mutma&#223;ung. Greifbare Anhaltspunkte daf&#252;r, dass Mitbewerber ihm mit besonderer Missgunst begegnen oder mit ihm im Streit stehen w&#252;rden, hat der Kl&#228;ger nicht dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Auch folgt aus der Abgabe eines deutlich unter dem aufgerufenen Verkaufspreis liegenden Angebotes dessen mangelnde Ernstlichkeit auch dann nicht, wenn dieses auf der Grundlage einer Internetpr&#228;sentation vor Erhalt eines umf&#228;nglichen Expos&#233;s erfolgt. Insbesondere auf einem engen Immobilienmarkt wie auf X. liegt es im Interesse von Kaufinteressenten, schnell und m&#246;glichst als Erster mit dem Verk&#228;ufer in Kontakt zu treten. Ein m&#246;glichst geringer Kaufpreis liegt dabei im Interesse eines jeden K&#228;ufers. Zudem ist in den Blick zu nehmen, dass der Beklagte nach Erhalt des Expos&#233;s sein Angebot deutlich auf einen Kaufpreis erh&#246;ht hat, der nur unwesentlich weiter vom sp&#228;ter tats&#228;chlich erzielten Kaufpreis entfernt lag als der urspr&#252;nglich vom Kl&#228;ger zu 1) aufgerufene Kaufpreis. Auch der Verweis darauf, dass der Beklagte weder einen Kapitalnachweis noch nach dem Geldw&#228;schegesetz vom Kl&#228;ger einzuholende Nachweise beigebracht habe, verweist keinesfalls zwingend darauf, dass kein Kaufinteresse bestanden hat. Solches mag verst&#228;ndlicherweise erst dann erfolgen, wenn sich ein Vertragsschluss n&#228;her konkretisiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Nichts anderes ergibt sich, soweit der Kl&#228;ger zu 1) geltend macht, bei der Bewertung handele es sich um eine blo&#223;e Retourkutsche f&#252;r den verlorenen Vorprozess. Der Beklagte hat den Gesch&#228;ftskontakt mit dem Kl&#228;ger zu 1) bewerten wollen, was sich unzweifelhaft aus der ersten, f&#228;lschlicherweise auf die Kl&#228;gerin zu 2) bezogenen Bewertung ergibt. Dies legt es nahe, die beabsichtigte, auf den Kl&#228;ger zu 1) bezogene Bewertung nachzuholen. Dass der Beklagte insoweit erst die W&#252;rdigung des Gerichts im Vorprozess abgewartet hat, ist ohne weiteres nachvollziehbar und verst&#228;ndlich. Aus der Ank&#252;ndigung im Vorprozess allein, den Kl&#228;ger zu 1) nochmals bewerten zu wollen, kann von daher nicht zwingend darauf gefolgert werden, dass die Bewertung allein aus Ver&#228;rgerung &#252;ber den Vorprozess und in Sch&#228;digungsabsicht erfolgt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Aus den vorstehenden Gr&#252;nden geht auch der Verweis des Kl&#228;gers zu 1) auf eine Schm&#228;hkritik und das Schikaneverbot nach &#167;&#167;&#160;226, 242 BGB fehl.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>b.) Der Kl&#228;ger zu 1) hat gegen den Beklagten auch keinen Anspruch gem&#228;&#223; &#167;&#160;1004 Abs.&#160;1 S.&#160;2 BGB analog, &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;185 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Tathandlung im Sinne des &#167;&#160;185 StGB ist die Kundgabe der Missachtung oder Nichtachtung. Ob eine &#196;u&#223;erung tats&#228;chlich einen ehrverletzenden Inhalt im Sinne von &#167;&#160;185 StGB hat, h&#228;ngt nicht davon ab, wie der Empf&#228;nger sie verstanden hat, da das subjektive Empfinden des Opfers unber&#252;cksichtigt bleibt. Durch Auslegung ist vielmehr der objektive Sinngehalt der &#196;u&#223;erung zu ermitteln. Ma&#223;gebend daf&#252;r ist, wie ein verst&#228;ndiger Dritter unter Beachtung der Begleitumst&#228;nde und des Gesamtzusammenhangs sie versteht. Die Begleitumst&#228;nde werden charakterisiert durch die Anschauungen der beteiligten Kreise, die &#246;rtlichen und zeitlichen Verh&#228;ltnisse sowie die sprachliche und gesellschaftliche Ebene. Bei &#196;u&#223;erungen im Internet, vor allem in Blogs und Foren, ist ein gro&#223;z&#252;gigerer Ma&#223;stab anzulegen, weil das Web kein Ort des H&#246;flichkeitsaustausches ist und diese Eigenart sowie die besondere Internetsprache zu ber&#252;cksichtigen sind. Diese ist plakativ, provokativ und gerade in den sog. &#8222;Bewertungsportalen&#8220; meist aufs Extrem gerichtet. Von daher kommt es f&#252;r die Frage der Ehrverletzung mehr denn je auf die Substanz der &#196;u&#223;erung an (Regge/Pegel in: M&#252;nchener Kommentar zum StGB, 4. Auflage 2021, &#167;&#160;185 Rn. 12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Dieses zugrunde gelegt, erf&#252;llt die &#196;u&#223;erung des Beklagten in einem Bewertungsforum, ein n&#228;her bezeichnetes Verhalten des Kl&#228;gers zu 1) im Gesch&#228;ftsverkehr als arrogant empfunden zu haben, nicht den Tatbestand einer Beleidigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die &#196;u&#223;erung zielt ihrer Substanz nach nicht auf die Kundgabe einer pers&#246;nlichen Missachtung oder Nichtachtung des Kl&#228;gers, sondern &#8211; wie vorstehend ausgef&#252;hrt &#8211; auf die durch die Meinungs&#228;u&#223;erung gedeckte subjektive und auch ausdr&#252;cklich als subjektives Empfinden gekennzeichnete W&#252;rdigung eines zutreffend wiedergegebenen Verhaltens des Kl&#228;gers zu 1) zum Zwecke der Information potentieller Kunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Entgegen der Auffassung der Berufung l&#228;sst sich aus dem Umstand, dass der Beklagte sowohl in der urspr&#252;nglichen, fehlerhaft in Bezug auf die Kl&#228;gerin zu 2) abgegebenen Bewertung als auch in der hier streitgegenst&#228;ndlichen Bewertung des Kl&#228;gers zu 1) und damit wiederholt das Wort &#8222;arrogant&#8220; verwendet, nicht zwingend darauf folgern, dass es dem Beklagten gerade auf eine pers&#246;nliche Herabsetzung des Kl&#228;gers zu 1) ankam. Zu den nachvollziehbaren Gr&#252;nden einer Wiederholung der Bewertung, nunmehr zutreffend bezogen auf den Kl&#228;ger zu 1), wird auf die Ausf&#252;hrungen unter lit. a.) bb.) bbb.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p><span style="text-decoration:underline">B.) Kl&#228;gerin zu 2)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>a .) Die Kl&#228;gerin zu 2) hat gegen den Beklagten keinen Anspruch gem&#228;&#223; &#167;&#160;1004 Abs.&#160;1 S.&#160;2 BGB analog, &#167;&#160;823 Abs.&#160;1 BGB, Art.&#160;12 Abs.&#160;1 i.V.m. Art.&#160;19 Abs.&#160;3 GG auf Unterlassung der streitgegenst&#228;ndlichen Erkl&#228;rung wegen eines Eingriffs in den eingerichteten und ausge&#252;bten Gewerbebetrieb bzw. aus &#167;&#160;1004 Abs.&#160;1 S.&#160;2 BGB analog, &#167;&#160;823 Abs.&#160;1 BGB, Art.&#160;2 Abs.&#160;1, Art.&#160;1 Abs.&#160;1, Art.&#160;19 Abs.&#160;3 GG wegen eines Eingriffs in den sozialen Geltungsanspruch der Kl&#228;gerin zu 2) als Wirtschaftsunternehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>aa.) Die Kl&#228;gerin zu 2) legt der Bewertung des Beklagten einen unzutreffenden Sinngehalt bei. Aus der ma&#223;geblichen Sicht eines objektiven, au&#223;enstehenden Lesers ist die Erkl&#228;rung des Beklagten nicht dahingehend aufzufassen, dass der Vorwurf der Geld- bzw. Geb&#252;hrenschneiderei &#228;hnlich einem gesch&#228;ftsm&#228;&#223;igen Abmahnwesen erhoben wird. Bei zutreffender Betrachtung spricht aus der Erkl&#228;rung des Beklagten lediglich ein deutliches Befremden dar&#252;ber, dass nicht der Weg einer klarstellenden Kommentierung im Netz oder eines Hinweises an den Beklagten direkt gew&#228;hlt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Bewertung des Beklagten ist auch nicht etwa in dem von der Kl&#228;gerin zu 2) behaupteten Sinne von vornherein auf Mehrdeutigkeit angelegt. Einander unmissverst&#228;ndlich gegen&#252;bergestellt werden der erwartete Hinweis auf den unterlaufenen Fehler und ein anwaltliches sowie sp&#228;ter gerichtliches Vorgehen. Die Erw&#228;hnung der dem anwaltlichen Schreiben beigef&#252;gten Kostennote geht &#252;ber die Darstellung des Verhaltens der Kl&#228;gerin zu 2) nicht hinaus. Ein auch nur unterschwelliger Verweis auf ein missbilligtes Geb&#252;hreninteresse verbindet sich f&#252;r den unbefangenen Leser damit nicht. Dies folgt bereits daraus, dass das anwaltliche Schreiben und das sp&#228;tere Gerichtsverfahren nebeneinander erw&#228;hnt werden und es nicht um die Person des nunmehrigen Prozessbevollm&#228;chtigten der Kl&#228;gerin zu 2) geht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>bb.) Die Bewertung des Beklagten stellt sich als Eingriff in den eingerichteten und ausge&#252;bten Gewerbebetrieb und in den sozialen Geltungsanspruch der Kl&#228;gerin zu 2) als Wirtschaftsunternehmen dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Das verfassungsrechtlich gew&#228;hrleistete Recht der Kl&#228;gerin zu 2) am eingerichteten und ausge&#252;bten Gewerbebetrieb sch&#252;tzt ihr Interesse daran, dass ihre wirtschaftliche Stellung nicht durch inhaltlich unrichtige Informationen oder Wertungen, die auf sachfremden Erw&#228;gungen beruhen oder herabsetzend formuliert sind, geschw&#228;cht wird und andere Marktteilnehmer deshalb von Gesch&#228;ften mit ihr abgehalten werden (BGH, Urteil vom 16. Dezember 2014 &#8211; VI ZR 39/14, NJW 2015, 773 Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>In dieses Recht und in den sozialen Geltungsanspruch der Kl&#228;gerin zu 2) als Wirtschaftsunternehmen greift die Bewertung des Beklagten ein. Der Kl&#228;gerin zu 2) wird ein nicht r&#252;cksichtsvolles und nicht ma&#223;haltendes Gesch&#228;ftsgebaren zugeschrieben, das grunds&#228;tzlich geeignet ist, potentielle Gesch&#228;ftspartner einen Gesch&#228;ftskontakt &#252;berdenken zu lassen. Soweit ein Eingriff in den eingerichteten und ausge&#252;bten Gewerbebetrieb ein betriebsbezogenes Handeln erfordert, ist dieses gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>cc.) Die beanstandete Internetbewertung des Beklagten ist unter Abw&#228;gung der betroffenen Interessen aber nicht rechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Das Recht am eingerichteten und ausge&#252;bten Gewerbebetrieb stellt einen offenen Tatbestand dar, dessen Inhalt und Grenzen sich erst aus einer Abw&#228;gung mit den im Einzelfall konkret kollidierenden Interessen anderer ergeben. Gleiches gilt f&#252;r das allgemeine Pers&#246;nlichkeitsrecht. Der Eingriff in den Schutzbereich des jeweiligen Rechts ist nur dann rechtswidrig, wenn das Interesse des Betroffenen die schutzw&#252;rdigen Belange der anderen Seite &#252;berwiegt (BGH, Urteil vom 16. Dezember 2014, a.a.O. Rn. 16). Erg&#228;nzend wird auf die einf&#252;hrenden Ausf&#252;hrungen zu lit. A.) a.) bb.) aaa.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die beanstandete Internetbewertung enth&#228;lt mit der Wiedergabe der Aufforderung zur Abgabe einer Unterlassungserkl&#228;rung und des nachfolgenden Zivilrechtsstreits Tatsachenbehauptungen und mit dem Satz &#8222;Ich denke, so ein Verhalten sagt mehr als tausend Worte.&#8220; und der schlechtm&#246;glichsten Ein-Stern-Bewertung Werturteile. Auch hier steht das Werturteil, die subjektive W&#252;rdigung des Verhaltens der Kl&#228;gerin zu 2) im Gesch&#228;ftsverkehr, im Vordergrund, sodass von einer einheitlichen, dem Schutz des Art.&#160;5 Abs.&#160;1 GG unterfallenden Meinungs&#228;u&#223;erung auszugehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Das Recht der Kl&#228;gerin zu 2) am eingerichteten und ausge&#252;bten Gewerbebetrieb und ihr sozialer Geltungsanspruch als Wirtschaftsunternehmen haben hinter das Recht des Beklagten auf Meinungsstreit zur&#252;ckzutreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Dem Werturteil des Beklagten liegen unstreitig wahre Tatsachenbehauptungen zu Grunde. Auch hier entfernt sich die Wertung des Beklagten, das beschriebene Verhalten spreche f&#252;r sich, nicht sachlich von dem wahren Tatsachenkern. Die Bewertung ist zwar pointiert, aber keinesfalls &#252;berzogen formuliert und greift nur sehr niederschwellig in die Rechte der Kl&#228;gerin zu 2) ein. Auch hier ist in den Blick zu nehmen, dass die Kl&#228;gerin zu 2) zum Zwecke der F&#246;rderung ihrer Gesch&#228;fte aktiv den Auftritt im Bewertungsportal gesucht hat und Online-Kundenbewertungssysteme gesellschaftlich erw&#252;nscht sind und verfassungsrechtlichen Schutz genie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Nichts anderes ergibt sich, soweit die Kl&#228;gerin zu 2) geltend macht, bei der Bewertung handele es sich um eine blo&#223;e Retourkutsche f&#252;r den verlorenen Vorprozess.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Umstand, dass der Beklagte den Kl&#228;ger zu 1) mit der im Vorprozess gegenst&#228;ndlichen Bewertung zu bewerten versuchte, zeugt davon, dass er Marktteilnehmer, mit denen er in Kontakt tritt oder wie im Falle der Kl&#228;gerin zu 2) anderweitig in Kontakt kommt, zum Zwecke der Information und des Austausches mit anderen Kunden bewertet. Die Kl&#228;ger haben im Weiteren vom Beklagten zu den Akten gereichte, von ihm abgegebene, Bewertungen in Online-Bewertungsportalen, so etwa zur Ausstattung einer Autobahnrastst&#228;tte, nicht bestritten. Damit kann aus dem Umstand des verlorenen Vorprozesses nicht zwingend darauf gefolgert werden, dass der Beklagte die streitgegenst&#228;ndliche Bewertung allein aus Revanchegel&#252;sten get&#228;tigt hat. Insbesondere folgt solches nicht aus dem Zeitpunkt der streitgegenst&#228;ndlichen Bewertung. Insoweit war es folgerichtig, den Abschluss des zu bewertenden Vorganges, sprich den Ausgang des Vorprozesses, abzuwarten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>b.) Die Kl&#228;gerin zu 2) hat gegen den Beklagten keinen Anspruch gem&#228;&#223; &#167;&#160;1004 Abs.&#160;1 S.&#160;2 BGB analog, &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;185 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Taugliche Tatobjekte im Sinne von &#167;&#160;185 StGB sind zum einen nat&#252;rliche Personen, denn Tr&#228;ger des Rechtsguts Ehre ist jeder lebende Mensch, und, wie sich aus &#167;&#160;194 Abs.&#160;3 und 4 StGB ergibt, auch Personengemeinschaften, Verb&#228;nde und politische K&#246;rperschaften (Regge/Pegel in: M&#252;nchener Kommentar zum StGB, 4. Auflage 2021, &#167;&#160;185 Rn. 6). Die Kl&#228;gerin zu 2) als GmbH &amp; Co. KG ist nicht beleidigungsf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>C.) Die Nebenentscheidungen folgen aus &#167;&#167;&#160;97 Abs.&#160;1, 100 Abs.&#160;1, 708 Nr.&#160;10, 713 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d343797" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001493552</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
