<html>
<head><title>3-MR-17-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.03.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 MR 17/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2021:0325.3MR17.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 12 Abs 1 GG, Art 14 Abs 1 GG, Art 19 Abs 4 GG, Art 2 Abs 1 GG, Art 2 Abs 2 S 1 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460352","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001460352"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Corona-Pandemie: Einschr&#228;nkungen der Beherbergungsm&#246;glichkeiten in Schleswig-Holstein</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die offensichtliche Rechtswidrigkeit der Regelung, nach der eine Beherbergung in Hotels und anderen Beherbergungsbetrieben nur erfolgt, wenn der Gast zuvor schriftlich best&#228;tigt hat, dass die &#220;bernachtung ausschlie&#223;lich zu beruflichen, medizinischen oder zwingenden sozial-ethischen Zwecken erfolgt, dr&#228;ngt sich nicht auf. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460352","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Vielmehr d&#252;rfte diese Regelung nach summarischer Pr&#252;fung rechtm&#228;&#223;ig sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460352","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 5.000&#8239;Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p style="margin-left:36pt">&#167;&#8239;17 Nr.&#8239;3 der schleswig-holsteinischen &#8222;Landesverordnung zur Bek&#228;mpfung des Coronavirus SARS-CoV-2 (Corona-Bek&#228;mpfungsverordnung &#8211; Corona-Bek&#228;mpfVO) vom 6.&#8239;M&#228;rz&#8239;2021 bis zu einer Entscheidung in einem beabsichtigten Normenkontrollverfahren au&#223;er Vollzug zu setzen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>ist zul&#228;ssig (dazu I.) aber unbegr&#252;ndet (dazu II.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>I. Der Antrag ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Er ist insbesondere statthaft nach &#167;&#8239;47 Abs.&#8239;1 Nr.&#8239;2&#8239;VwGO i.&#8239;V.&#8239;m. &#167;&#8239;67 LJG. Der Antragsteller wendet sich gegen eine im Rang unter dem Landesgesetz stehende Rechtsvorschrift.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Er ist antragsbefugt nach &#167;&#8239;47 Abs.&#8239;2 Satz&#8239;1 VwGO. Danach kann den Antrag u.a. jede nat&#252;rliche oder juristische Person, die geltend macht, durch die Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein, stellen. Es gen&#252;gt, dass der Antragsteller hinreichend substantiiert Tatsachen vortr&#228;gt, die eine eigene Verletzung in einem subjektiven Recht als m&#246;glich erscheinen lassen (stRspr., vgl. BVerwG, Beschl. v. 17.12.2012 - 4&#8239;BN&#8239;19.12 -, juris&#8239;Rn.&#8239;3&#8239;m.&#8239;w.&#8239;N.). Es ist nach dem Vortrag des Antragstellers m&#246;glich, dass dieser als privater Vermieter von drei Ferienh&#228;usern in Gro&#223;enbrode (Kreis Ostholstein), der durch die Vermietung nach eigenen Angaben ca. 50% seiner Eink&#252;nfte erzielt, durch die Untersagung von Beherbergungen zu anderen als beruflichen, medizinischen oder zwingenden sozial-ethischen Zwecken in seinen Grundrechten aus Art.&#8239;12 Abs.&#8239;1, Art.&#8239;2 Abs.&#8239;1&#8239;GG verletzt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Zul&#228;ssigkeit steht nicht entgegen, dass der Antragsteller bisher keinen Antrag in der Hauptsache nach &#167;&#8239;47 Abs.&#8239;1&#8239;VwGO gestellt hat. Der Antrag nach &#167;&#8239;47 Abs.&#8239;6&#8239;VwGO ist schon vor Erhebung des Normenkontrollantrages zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>II. Der Antrag ist indes unbegr&#252;ndet. Die Voraussetzungen f&#252;r den Erlass einer einstweiligen Anordnung gem&#228;&#223; &#167;&#8239;47 Abs.&#8239;6&#8239;VwGO, wonach das Normenkontrollgericht auf Antrag eine einstweilige Anordnung erlassen kann, wenn dies zur Abwehr schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden dringend geboten ist, liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#8239;47 Abs.&#8239;6&#8239;VwGO sind in erster Linie die Erfolgsaussichten des in der Hauptsache anh&#228;ngigen bzw. noch zu stellenden Normenkontrollantrags, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen (Beschl. des Senats v. 09.04.2020 - 3&#8239;MR&#8239;4/20 -, juris&#8239;Rn.&#8239;3; BVerwG, Beschl. v. 25.02.2015 - 4&#8239;VR&#8239;5.14 -, juris&#8239;Rn.&#8239;12 jeweils&#8239;m.&#8239;w.&#8239;N.). Dabei erlangen die Erfolgsaussichten des Normenkontrollantrags eine umso gr&#246;&#223;ere Bedeutung f&#252;r die Entscheidung im Eilverfahren, je k&#252;rzer die Geltungsdauer der in der Hauptsache angegriffenen Norm befristet und je geringer damit die Wahrscheinlichkeit ist, dass eine Entscheidung &#252;ber den Normenkontrollantrag noch vor dem Au&#223;erkrafttreten der Norm ergehen kann. Das muss insbesondere dann gelten, wenn die in der Hauptsache angegriffene Norm in quantitativer und qualitativer Hinsicht erhebliche Grundrechtseingriffe enth&#228;lt oder begr&#252;ndet, sodass sich das Normenkontrollverfahren (ausnahmsweise) als zur Gew&#228;hrung effektiven Rechtsschutzes nach Art.&#8239;19 Abs.&#8239;4&#8239;GG geboten erweisen d&#252;rfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ergibt demnach die Pr&#252;fung der Erfolgsaussichten der Hauptsache, dass der noch zu stellende Normenkontrollantrag voraussichtlich unzul&#228;ssig oder unbegr&#252;ndet sein wird, ist der Erlass einer einstweiligen Anordnung nicht zur Abwehr schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden dringend geboten. Erweist sich dagegen, dass der Antrag zul&#228;ssig und (voraussichtlich) begr&#252;ndet sein wird, so ist dies ein wesentliches Indiz daf&#252;r, dass der Vollzug bis zu einer Entscheidung in der Hauptsache suspendiert werden muss. In diesem Fall kann eine einstweilige Anordnung ergehen, wenn der (weitere) Vollzug vor einer Entscheidung im Hauptsacheverfahren Nachteile bef&#252;rchten l&#228;sst, die unter Ber&#252;cksichtigung der Belange des Antragstellers, betroffener Dritter und/oder der Allgemeinheit so gewichtig sind, dass eine vorl&#228;ufige Regelung mit Blick auf die Wirksamkeit und Umsetzbarkeit einer f&#252;r den Antragsteller g&#252;nstigen Hauptsacheentscheidung unaufschiebbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Lassen sich die Erfolgsaussichten des Normenkontrollverfahrens im Zeitpunkt der Entscheidung &#252;ber den Eilantrag nicht (hinreichend) absch&#228;tzen, ist &#252;ber den Erlass einer beantragten einstweiligen Anordnung im Wege einer Folgenabw&#228;gung zu entscheiden: Gegen&#252;berzustellen sind die Folgen, die eintreten w&#252;rden, wenn eine einstweilige Anordnung nicht erginge, das Hauptsacheverfahren aber Erfolg h&#228;tte, und die Nachteile, die entst&#252;nden, wenn die begehrte einstweilige Anordnung erlassen w&#252;rde, das Normenkontrollverfahren aber erfolglos bliebe. Die f&#252;r den Erlass der einstweiligen Anordnung sprechenden Erw&#228;gungen m&#252;ssen die gegenl&#228;ufigen Interessen dabei deutlich &#252;berwiegen, mithin so schwer wiegen, dass der Erlass der einstweiligen Anordnung &#8211; trotz offener Erfolgsaussichten der Hauptsache &#8211; dringend geboten ist (vgl. Beschl. d. Senats v. 09.04.2020 - 3&#8239;MR&#8239;4/20 -, juris&#8239;Rn.&#8239;5; BVerwG, Beschl. v. 25.02.2015 - 4&#8239;VR&#8239;5.14 -, juris&#8239;Rn.&#8239;12 jeweils&#8239;m.w.N).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001460352","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben kommt eine vorl&#228;ufige Au&#223;ervollzugsetzung der mit einem Normenkontrollantrag angegriffenen Bestimmung des &#167;&#8239;17 Nr.&#160;3&#8239;Corona-Bek&#228;mpfVO, nach der eine Beherbergung in Hotels und anderen Beherbergungsbetrieben nur erfolgt, wenn der Gast zuvor schriftlich best&#228;tigt hat, dass die &#220;bernachtung ausschlie&#223;lich zu beruflichen, medizinischen oder zwingenden sozial-ethischen Zwecken erfolgt, nicht in Betracht. Die Erfolgsaussichten eines noch zu erhebenden Normenkontrollverfahrens des Antragstellers sind nach der hier nur m&#246;glichen summarischen Pr&#252;fung gegenw&#228;rtig allenfalls als offen zu bezeichnen, eine offensichtliche Rechtswidrigkeit der angegriffenen Normen dr&#228;ngt sich nicht auf. Vielmehr d&#252;rfte die Norm nach summarischer Pr&#252;fung rechtm&#228;&#223;ig sein (dazu 1). Auch eine bei offenen Erfolgsaussichten vorzunehmende Folgenabw&#228;gung ginge vorliegend zu Lasten des Antragstellers aus (dazu unter 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1. Eine offensichtliche Rechtswidrigkeit der angegriffenen Normen dr&#228;ngt sich nicht auf. Es ist vielmehr bei summarischer Pr&#252;fung von der Rechtm&#228;&#223;igkeit auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>a) Das benannte Beherbergungsverbot findet in &#167;&#8239;32 Satz&#8239;1 i.&#8239;V.&#8239;m. &#167;&#8239;28 Abs.&#8239;1 Satz&#8239;1 sowie &#167;&#8239;28a Abs.&#8239;1 Nr.&#8239;12 IfSG vom 20.&#8239;Juli&#8239;2000 (BGBl. I S.&#8239;1045), zuletzt ge&#228;ndert durch Gesetz vom 21.&#8239;Dezember&#8239;2020 (BGBl. I S.&#8239;3136) eine hinreichende Erm&#228;chtigungsgrundlage. Es bestehen keine durchgreifenden Zweifel an der Verfassungsm&#228;&#223;igkeit dieser Erm&#228;chtigungsgrundlagen (vgl. dazu Beschl. d. Senats v. 19.01.2021 - 3&#8239;MR&#8239;2/21 -, juris&#8239;Rn.&#8239;24-26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>b) Die formellen Voraussetzungen sind gewahrt. Die Corona-Bek&#228;mpfungsverordnung vom 6.&#8239;M&#228;rz&#8239;2021 ist als Landesverordnung bezeichnet, die Erm&#228;chtigungsgrundlage ist angegeben, ebenso das Datum der Ausfertigung und die erlassende Beh&#246;rde (&#167;&#8239;56 Abs.&#160;1&#8239;LVwG). Die Landesverordnung ist zeitlich &#8211; bis zum 28.&#8239;M&#228;rz&#8239;2021 &#8211; befristet, &#167;&#8239;28a Abs.&#8239;5 Satz&#160;1 IfSG; die Geltungsdauer von vier Wochen nach &#167;&#8239;28a Abs.&#8239;5 Satz&#8239;2 IfSG wird nicht &#252;berschritten. Die Verordnung ist ordnungsgem&#228;&#223; im Wege der Ersatzverk&#252;ndung (&#167;&#8239;60 Abs.&#8239;3 Satz&#8239;1&#8239;LVwG) unterzeichnet auf der Internetseite der Landesregierung (&lt;www.schleswig-holstein.de/DE/Schwerpunkte/CoronavirusErlasse/Downloads/210306_Corona-Bekaempfungsverordnung_unterz.pdf&gt;) bekanntgemacht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Begr&#252;ndungspflicht des &#167;&#8239;28a Abs.&#8239;5 Satz&#8239;1 IfSG ist nach summarischer Pr&#252;fung ebenfalls erf&#252;llt. Die Begr&#252;ndungspflicht dient nach dem Willen des Gesetzgebers dazu, die wesentlichen Entscheidungsgr&#252;nde f&#252;r die getroffenen Ma&#223;nahmen transparent zu machen und damit insbesondere der Verfahrensrationalit&#228;t und der Legitimationssicherung. Sie soll als prozedurale Anforderung den Grundrechtsschutz durch Verfahren gew&#228;hrleisten. Innerhalb der Begr&#252;ndung soll erl&#228;utert werden, in welcher Weise die Schutzma&#223;nahmen im Rahmen eines Gesamtkonzepts der Infektionsbek&#228;mpfung dienen; eine empirische und umfassende Erl&#228;uterung ist nicht geschuldet. Die Begr&#252;ndung ist m&#246;glichst zeitnah nach Erlass der Rechtsverordnung zu ver&#246;ffentlichen (Beschlussempfehlung und Bericht des Ausschusses f&#252;r Gesundheit v. 16.11.2020, BT-Drs. 19/24334, S.&#8239;74). Insofern erl&#228;utert die mit der Corona-Bek&#228;mpfungsverordnung ver&#246;ffentlichte Begr&#252;ndung den generellen Ansatz des Antragsgegners, das &#246;ffentliche Leben im Sinne eines umfassenden Lockdowns weitgehend herunter zu fahren und damit eine weitestgehende Kontaktverminderung zu erreichen. Die Einschr&#228;nkung der Beherbergung stelle einen Beitrag dazu dar, Kontakte auf das notwendige Ma&#223; zu beschr&#228;nken. Von dem grunds&#228;tzlichen Beherbergungsverbot seien s&#228;mtliche Beherbergungsbetriebe wie beispielsweise Hotels, Pensionen, Ferienh&#228;user, privat und gewerblich vermietete Ferienwohnungen, Jugendfreizeiteinrichtungen, Jugendbildungseinrichtungen, Jugendherbergen, Schullandheime und vergleichbare Einrichtungen erfasst. Eigent&#252;mer von Zweitwohnungen, die ihre eigene H&#228;uslichkeit nutzten, stellten keinen Beherbergungsbetrieb im Sinne der Verordnung dar. Das gleiche gelte f&#252;r Mieter von Zweitwohnungen, die ihre Zweitwohnung auf Grundlage von langfristig abgeschlossenen Mietvertr&#228;gen selbst nutzten. Auch Dauercamping sowie die dauerhafte Nutzung von Liegepl&#228;tzen in Sportbooth&#228;fen, bei denen die Vermietung f&#252;r mindestens f&#252;nf Monate erfolgt sei, seien nicht erfasst. Zu ber&#252;cksichtigen sei, dass die Beschr&#228;nkung der Beherbergung in anderen Bundesl&#228;ndern und die stark eingeschr&#228;nkte M&#246;glichkeit zu Auslandsreisen dazu f&#252;hrten, dass sich Touristen in den Gebieten konzentrierten, in denen touristische Reisen mit Unterbringung noch m&#246;glich seien. W&#252;rde also Schleswig-Holstein die touristische Beherbergung zulassen, w&#252;rde dies zwangsl&#228;ufig zu vermehrten Reisen nach Schleswig-Holstein f&#252;hren. Die damit einhergehenden vermehrten Kontakte und h&#246;here Menschendichte w&#252;rden zwangsl&#228;ufig zu erh&#246;hten Ansteckungsgefahren f&#252;hren. Hygienekonzepte und die allgemeinen Regelungen zum Schutz der Ausbreitung der Pandemie w&#252;rden eine Ansteckungsgefahr lediglich reduzieren, aber nicht g&#228;nzlich ausschlie&#223;en. Eine Differenzierung nach dem Zweck der Beherbergung sei aus Gleichbehandlungsgr&#252;nden gerechtfertigt, da die Untersagung der Unterbringung f&#252;r G&#228;ste, die aus beruflichen, medizinischen oder zwingenden sozial-ethischen Gr&#252;nden reisten, einen schwerwiegenderen Eingriff darstellen w&#252;rde im Vergleich zu touristisch oder aus anderen privaten Zwecken Reisenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>c) Eine offensichtliche Rechtswidrigkeit des Berberbergungsverbots dr&#228;ngt sich nicht auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Voraussetzungen der Erm&#228;chtigungsgrundlage liegen vor. Nach &#167;&#8239;32 Satz&#8239;1 IfSG k&#246;nnen die Landesregierungen unter den Voraussetzungen, die f&#252;r Ma&#223;nahmen nach den &#167;&#167;&#8239;28 bis 31 IfSG ma&#223;gebend sind, auch durch Rechtsverordnungen entsprechende Gebote und Verbote zur Bek&#228;mpfung &#252;bertragbarer Krankheiten erlassen. Werden Kranke, Krankheitsverd&#228;chtige, Ansteckungsverd&#228;chtige oder Ausscheider festgestellt oder ergibt sich, dass ein Verstorbener krank, krankheitsverd&#228;chtig oder Ausscheider war, so trifft die zust&#228;ndige Beh&#246;rde nach &#167;&#8239;28 Abs.&#8239;1 Satz&#8239;1 Halbsatz 1 IfSG die notwendigen Schutzma&#223;nahmen, insbesondere die in &#167;&#8239;28a Abs.&#8239;1 und in den &#167;&#167;&#8239;29 bis 31 IfSG genannten, soweit und solange es zur Verhinderung der Verbreitung &#252;bertragbarer Krankheiten erforderlich ist. &#167;&#8239;28a Abs.&#8239;1 IfSG listet auf, welche notwendigen Schutzma&#223;nahmen insbesondere zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) f&#252;r die Dauer der Feststellung einer epidemischen Lage von nationaler Tragweite nach &#167;&#8239;5 Abs.&#8239;1 Satz&#8239;1 IfSG durch den Deutschen Bundestag getroffen werden k&#246;nnen. &#167;&#8239;28a Abs.&#8239;2 Satz&#8239;1 IfSG sieht f&#252;r die in Nr.&#8239;1 bis 3 dieser Vorschrift aufgelisteten Ma&#223;nahmen weitere Voraussetzungen vor. &#167;&#8239;28a Abs.&#8239;3 IfSG stellt basierend auf einem Inzidenzwert der Anzahl der Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen ein Stufensystem hinsichtlich der erforderlichen Intensit&#228;t und Breite der zu treffenden Ma&#223;nahmen auf. Dies beruht laut der Gesetzesbegr&#252;ndung auf Verh&#228;ltnism&#228;&#223;igkeitserw&#228;gungen. Dort, wo das Infektionsgeschehen noch keinen Inzidenzwert von 50 erreicht habe, sei eine individuelle Kontaktnachverfolgung regelm&#228;&#223;ig noch leistbar, so dass schwerwiegende Einschr&#228;nkungen des &#246;ffentlichen Lebens nicht absolut notwendig seien. Wenn die Inzidenz zwischen 35 und 50 liege, seien starke Einschr&#228;nkungen zwar geboten, um ein exponentielles Wachstum zu verhindern, aber bestimmte Bereiche des &#246;ffentlichen Lebens k&#246;nnten offengehalten werden, insbesondere bei Vorliegen von Schutz- und Hygienekonzepten. Landeseinheitliche Ma&#223;nahmen blieben insbesondere bei landesweit &#252;bergreifenden oder gleich gelagerten Infektionsgeschehen oder -ph&#228;nomen unber&#252;hrt (Gesetzentwurf, BT-Drs. 19/23944, S.&#8239;34-35).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Deutsche Bundestag hat am 25.&#8239;M&#228;rz&#8239;2020 aufgrund der Ausbreitung des neuartigen Coronavirus in Deutschland eine epidemische Lage von nationaler Tragweite von unbestimmter Dauer festgestellt (PlPr. 19/154, S.&#8239;19169), deren Fortbestehen er am 18.&#8239;November&#8239;2020 (PlPr. 19/191, S.&#8239;24109) und 4. M&#228;rz 2021 (PlPr. 19/215, S.&#160;27032) festgestellt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>In der gesamten Bundesrepublik und ganz Schleswig-Holstein gibt es best&#228;tigte Infektionen mit dem neuartigen Coronavirus SARS-CoV-2; am 6.&#8239;M&#228;rz&#8239;2021, dem Tag des Erlasses der Verordnung, beliefen sich die best&#228;tigten F&#228;lle bundesweit auf 9.557 Neuinfektionen seit dem Vortag sowie 66 Neuinfektionen je 100.000 Einwohner in den vorherigen sieben Tagen. F&#252;r Schleswig-Holstein beliefen sich die Infektionszahlen auf gesamt 43.528, darunter 191 Neuinfektionen seit dem Vortag sowie 1.291 Neuinfektionen in den vorherigen sieben Tagen, was einem Inzidenzwert von 44 F&#228;llen in den vorherigen sieben Tagen je 100.000 Einwohner entspricht. Der Inzidenzwert lag in dabei den Kreisen Schleswig-Flensburg, Segeberg, Stormarn und Herzogtum Lauenburg sowie der Landeshauptstadt Kiel &#252;ber 50, in der kreisfreien Stadt Flensburg &#252;ber 100 (RKI, T&#228;glicher Lagebericht zur Coronavirus-Krankheit-2019 &lt;COVID-19&gt; v. 06.03.2021, &lt;www.rki. de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/Maerz_2021/2021-03-06-de. pdf&gt;, S.&#8239;1, 3 und 4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Aktuell belaufen sich die best&#228;tigten F&#228;lle bundesweit auf 113,3 Neuinfektionen je 100.000 Einwohner in den vorherigen sieben Tagen und f&#252;r Schleswig-Holstein auf 1.736 Neuinfektionen in den letzten sieben Tagen, was einem Inzidenzwert von 59,8 in den letzten sieben Tagen je 100.000 Einwohner entspricht. Der Inzidenzwert liegt dabei in den Kreisen Dithmarschen, Herzogtum Lauenburg, Steinburg, Stormarn, Pinneberg, Segeberg und den kreisfreien St&#228;dten L&#252;beck, Neum&#252;nster und Flensburg &#252;ber 50 (RKI, COVID-19-Dashboard, Stand 25.03.2921, 3.09&#8239;Uhr, &lt;corona.rki.de/&gt;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Damit war zwar der Schwellenwert von &#252;ber 50 Neuinfektionen je 100.000 Einwohner innerhalb von sieben Tagen, bei dessen &#220;berschreiten gem&#228;&#223; &#167;&#8239;28a Abs.&#8239;3 Satz&#8239;5, 6 IfSG umfassende Schutzma&#223;nahmen zu ergreifen sind, die eine effektive Eind&#228;mmung des Infektionsgeschehens erwarten lassen, im Zeitpunkt des Verordnungserlasses bundesweit, nicht aber landesweit &#252;berschritten. Jedoch k&#246;nnen nach &#167;&#160;28a Abs.&#160;3 Satz&#160;7 IfSG auch nach Unterschreitung dieses Schwellenwertes die entsprechenden Schutzma&#223;nahmen aufrechterhalten werden, soweit und solange dies zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) erforderlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Antragsgegner verfolgt mit der angegriffenen Regelung den legitimen Zweck der effektiven und nachhaltigen Eind&#228;mmung des SARS-CoV-2-Virus. Die Beschr&#228;nkung von &#220;bernachtungsangeboten nach &#167;&#8239;28a Abs.&#8239;1 Nr.&#8239;12 IfSG dient allgemein der Kontaktbeschr&#228;nkung sowie insbesondere auch zur Reduzierung der Mobilit&#228;t in der Bundesrepublik und damit zur Sicherstellung der Verfolgbarkeit von Infektionsketten (Gesetzentwurf, BT-Drs. 19/23944, S.&#8239;32, dort zu Nummer&#160;8). Durch das Beherbergungsverbot kann vermieden werden, dass Personen aus dem gesamten Bundesgebiet &#8211; und ggf. dem Ausland &#8211; nach Schleswig-Holstein einreisen und potentiell Infektionen &#252;bertragen sowie bei R&#252;ckreise in ihr Heimatgebiet dort ggf. in Schleswig-Holstein erfolgte Infektionen weitertragen. Denn die Vermietung zu touristischen Zwecken genutzter Immobilien kann eine das allgemeine Infektionsrisiko erh&#246;hende Gefahrenlage dadurch begr&#252;nden, dass verschiedenen G&#228;sten und G&#228;stegruppen Kontaktm&#246;glichkeiten in und im Umfeld der Ferienimmobilie er&#246;ffnet werden und die Mobilit&#228;t innerhalb des Bundesgebiets erh&#246;ht wird (vgl. Beschl. d. Senats v. 23.11.2020 - 3&#8239;MR&#8239;66/20 -, juris&#8239;Rn.&#8239;23-24&#8239;m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Sie erweist sich bei summarischer Pr&#252;fung derzeit als geeignet und erforderlich. Ebenso wie f&#252;r die Eignung einer Ma&#223;nahme kommt dem Gesetz- bzw. im Rahmen der Erm&#228;chtigung dem Verordnungsgeber f&#252;r ihre Erforderlichkeit ein Beurteilungs- und Prognosespielraum zu, der nur dann &#252;berschritten ist, wenn aufgrund der dem Normgeber bekannten Tatsachen und der bereits vorhandenen Erfahrungen feststellbar ist, dass weniger grundrechtsbelastende, aber gleich wirksame Regelungsalternativen in Betracht kommen (stRspr., vgl. BVerfG, Beschl. v. 29.09.2010 - 1&#8239;BvR&#8239;1789/10 -, juris&#8239;Rn.&#8239;21; BVerwG, Urt. v. 16.12.2016 - 8&#8239;C&#8239;6.15 -, juris&#8239;Rn.&#8239;49 jeweils&#8239;m.&#8239;w.&#8239;N.). Diesen hat der Verordnungsgeber nicht erkennbar &#252;berschritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Insbesondere f&#252;hrt der Umstand, dass der Tagestourismus nach Schleswig-Holstein sowie der Aufenthalt von Zweitwohnungsinhabern nicht ebenfalls untersagt werden, nicht zu einer Ungeeignetheit. Zwar w&#252;rden durch entsprechende Verbote weitere Kontakte vermieden, dies l&#228;sst jedoch nicht die Geeignetheit des Beherbergungsverbots entfallen. Gleiches gilt f&#252;r den Umstand, dass auch im &#220;brigen weitgehend Kontaktvermeidungen stattfinden (z.&#8239;B. seltener eingekauft wird). Das Beherbergungsverbot ist Teil eines Ma&#223;nahmenpakets, das aus diversen Einzelma&#223;nahmen besteht. Auch wenn aufgrund der Gesamtheit der Ma&#223;nahmen die H&#228;ufigkeit zus&#228;tzlicher Kontakte gegen&#252;ber der H&#228;ufigkeit entsprechender Sozialkontakte au&#223;erhalb der Pandemiesituation gesunken ist, entfallen diese und somit die damit verbundenen Infektionsrisiken bei Urlaubsreisen nicht vollst&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Soweit der Antragsteller zudem darauf verweist, dass die Sozialkontakte sich gegen&#252;ber dem Aufenthalt zu Hause verringerten, weil kein physischer Kontakt zu Freunden, Verwandten und Arbeitskollegen bestehe und zudem auch die gesamte Vermietung einschlie&#223;lich des Zugangs zu den Ferienh&#228;usern mittels Zugangscode und einer Hinterlegung der notwendigen Unterlagen in den Ferienh&#228;usern erfolge, ist insofern vorliegend eine typisierte Betrachtung von Beherbergungsbetrieben generell, die von der Regelung erfasst sind, vorzunehmen. Insofern reicht die Wirksamkeit von Hygienema&#223;nahmen prinzipiell nicht an die der Unterbindung von Kontakten und damit die sichere Verhinderung einer Infektion heran. Hygienema&#223;nahmen stellen somit zwar ein milderes, jedoch nicht gleich geeignetes Mittel dar. Zudem verbleibt auch insofern der Kontakt mit Personen au&#223;erhalb des normalen Kontaktumfelds, der gerade vermieden werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auch eine Beschr&#228;nkung des Verbots auf Hotels unter Ausnahme von Ferienwohnungen und -h&#228;usern ohne Gemeinschaftseinrichtungen w&#228;re nicht ebenso effektiv. Zwar bestehen in Ferienwohnungen und -h&#228;usern anders als in Beherbergungsbetrieben mit Gemeinschaftseinrichtungen durch die Vermeidung von Kontakten in den Gemeinschaftseinrichtungen geringere Infektionsrisiken. Gleichwohl erfolgt aber auch insofern der zu vermeidende Kontakt mit Personen au&#223;erhalb des normalen Kontaktumfelds.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Durch die Verwendung von Warn-Apps, auf die der Antragsteller ebenfalls verweist, k&#246;nnen zwar Kontakte leichter nachverfolgt werden. Damit werden jedoch Kontakte als solche nicht unterbunden. Zudem w&#252;rde eine entsprechende Effizienz voraussetzen, dass alle B&#252;rger die App immer nutzen. Dies ist jedoch nicht der Fall und k&#246;nnte auch mit einem entsprechenden Gebot f&#252;r die Ferieng&#228;ste nicht erreicht werden. Insofern handelt es sich auch bei den Warn-Apps um einen Teil eines Ma&#223;nahmenpakets, das die Erforderlichkeit der weiteren Ma&#223;nahmen jedoch nicht entfallen l&#228;sst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Auch die M&#246;glichkeit, Tests bzw. Schnelltests zu verwenden, l&#228;sst die Erforderlichkeit nicht entfallen. Diese sind zwar ebenso ein Teil eines Ma&#223;nahmenpakets bei der Pandemie-Bek&#228;mpfung. Sie k&#246;nnen jedoch nur eine Momentaufnahme vermitteln. Insofern kann aus einem negativen Test vor Anreise nicht geschlossen werden, dass keine Infektion besteht. Dementsprechend m&#252;ssen sich beispielsweise auch Kontaktpersonen der Kategorie 1 f&#252;r 14 Tage gerechnet ab dem letzten Tag des Kontaktes zum Quellfall in Quarant&#228;ne begeben, die M&#246;glichkeit einer Verk&#252;rzung der h&#228;uslichen Absonderung durch einen negativen SARS-CoV-2-Test besteht nicht (&lt;www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Kontaktperson/Management.html&gt;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Soweit der Antragsteller zudem geltend macht, es w&#228;re m&#246;glich, den Reiseverkehr in einem bestimmten Umkreis von Regionen mit hoher Inzidenz zu beschr&#228;nken, d&#252;rfte dies dem Schleswig-Holsteinischen Verordnungsgeber, soweit insbesondere Reisende aus anderen Bundesl&#228;ndern oder dem Ausland betroffen sind, bereits aus Kompetenzgr&#252;nden nicht m&#246;glich sein. In Betracht k&#228;me insofern lediglich eine Einreisesperre in das Gebiet von Schleswig-Holstein f&#252;r Personen aus entsprechenden Gebieten. Insofern ist jedoch zu ber&#252;cksichtigen, dass die Inzidenzzahlen bundesweit durchgehend sehr hoch sind. Zudem d&#252;rfte dies schon deswegen weniger effektiv sein, weil eine Einreisesperre eine entsprechende Dichte von Kontrollen voraussetzte, bei denen die Kontrolleure zudem jeweils auf die aktuellen Inzidenzraten der Herkunftsorte zugreifen m&#252;ssten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das Verbot der Beherbergung zu anderen als beruflichen, medizinischen oder zwingenden sozial-ethischen Zwecken begr&#252;ndet auch voraussichtlich keinen unverh&#228;ltnism&#228;&#223;igen Eingriff in die Grundrechte der betroffenen Beherbergungsbetriebe aus Art.&#8239;12 Abs.&#8239;1&#8239;GG oder in deren Recht am eingerichteten und ausge&#252;bten Gewerbebetrieb (Art.&#8239;14 Abs.&#8239;1&#8239;GG) sowie die allgemeine Handlungsfreiheit (Art.&#8239;2 Abs.&#8239;1&#8239;GG) der potentiellen G&#228;ste. Zwar bewirkt ein Beherbergungsverbot schwerwiegende Eingriffe in Grundrechte, die insbesondere nach Ma&#223;gabe der Verh&#228;ltnism&#228;&#223;igkeit zu rechtfertigen sein m&#252;ssen (BVerfG, Beschl. v. 22.10.2020 - 1&#8239;BvQ&#8239;116/20 -, juris&#8239;Rn.&#8239;10). Dies d&#252;rfte jedoch vorliegend gegeben sein. Nach summarischer Pr&#252;fung steht die Schwere der mit dem Beherbergungsverbot verbundenen Grundrechtseingriffe voraussichtlich nicht au&#223;er Verh&#228;ltnis zu dem beabsichtigten Verordnungszweck des Gesundheitsschutzes der Bev&#246;lkerung (Art.&#8239;2 Abs.&#8239;2 Satz&#8239;1&#8239;GG). In diesem Zusammenhang sind insbesondere die gravierenden und teils irreversiblen Folgen zu ber&#252;cksichtigen, die ein Anstieg der Zahl von Neuansteckungen bzw. ein Verharren auf dem derzeitigen hohen Niveau f&#252;r Leben und Gesundheit einer Vielzahl von Menschen h&#228;tte. Es sind wie ausgef&#252;hrt landesweit zahlreiche &#220;bertragungen in der Bev&#246;lkerung zu beobachten. Das Robert-Koch-Institut (RKI) sch&#228;tzt die Gef&#228;hrdung f&#252;r die Gesundheit der Bev&#246;lkerung in Deutschland weiterhin insgesamt als sehr hoch ein. Es verweist darauf, dass nach einem R&#252;ckgang ab Ende Dezember die 7-Tage-Inzidenz und Fallzahlen im Bundesgebiet seit Februar wieder ansteigen und sich aktuell beschleunigen. Dies betreffe alle Altersgruppen unter 65 Jahren. Ein besonders rascher Anstieg werde bei Kindern und Jugendlichen beobachtet. Auch der R&#252;ckgang der COVID-19-Fallzahlen auf Intensivstationen setze sich nicht weiter fort, sondern die ITS-Belegung mit COVID-19-F&#228;llen stagniere aktuell oder steige leicht an. Schwere Erkrankungen an COVID-19, die im Krankenhaus behandelt werden m&#252;ssten, betr&#228;fen dabei auch Menschen unter 60 Jahren. Zwar sind zwischenzeitlich Impfungen zugelassen. Da sie noch nicht in ausreichenden Mengen zur Verf&#252;gung stehen, werden die Impfdosen jedoch aktuell vorrangig den besonders gef&#228;hrdeten Gruppen angeboten. Die Impfquote liegt derzeit bundesweit bei 9,8% f&#252;r die Erstimpfung und 4,3% f&#252;r die Zweitimpfung, in Schleswig-Holstein bei 11,0% bzw. 3,6%. Es liegen zudem inzwischen zunehmend Daten vor, die darauf hinweisen, dass die Impfung zwar das Risiko einer &#220;bertragung reduziert, diese aber nicht vollst&#228;ndig verhindert. Nach den Empfehlungen des Robert-Koch-Instituts sollte derzeit auf Reisen unbedingt verzichtet werden (RKI, Risikobewertung zu COVID-19, Stand 15.03.2021 &lt;www.rki.de/DE Content/InfAZ/N/Neuartiges_Coronavirus/Risikobewertung.html&gt; sowie Tabelle Impfquoten Stand 24.03.2021, &lt;www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/Impfquotenmonitoring.xlsx?__ blob=publicationFile&gt;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Hinsichtlich Art.&#8239;12 Abs.&#8239;1&#8239;GG, der keinen Anspruch auf Erfolg im Wettbewerb und auf Sicherung k&#252;nftiger Erwerbsm&#246;glichkeiten umfasst (vgl. BVerfG, Beschl. v. 26.06.2002 - 1&#8239;BvR&#8239;558/91 -, juris&#8239;Rn.&#8239;43), stellt sich die angegriffene Regelung f&#252;r die Inhaber von Beherbergungsbetrieben als Berufsaus&#252;bungsregelung dar, da mit dieser zeitweise der Gesch&#228;ftsbetrieb &#8211; die Beherbergung &#8211; teilweise &#8211; zu anderen als beruflichen, medizinischen oder zwingenden sozial-ethischen Zwecken &#8211; untersagt wird. In Bezug auf Art.&#8239;14 Abs.&#8239;1 Satz&#8239;1&#8239;GG, der das b&#252;rgerlich-rechtliche Eigentum samt Nutzung sch&#252;tzt, ist &#167;&#8239;17 Satz&#8239;1 Nr.&#8239;3 Corona-Bek&#228;mpfVO als Inhalts- und Schrankenbestimmung im Sinne von Art.&#8239;14 Abs.&#8239;1 Satz&#8239;2&#8239;GG zu qualifizieren. Das Bundesverfassungsgericht betont, dass auch der Schutz des &#8222;eingerichteten und ausge&#252;bten Gewerbebetriebs&#8220; nicht weiter reicht als der Schutz, den seine wirtschaftliche Grundlage genie&#223;t und nur den konkreten Bestand an Rechten und G&#252;tern erfasst; blo&#223;e Umsatz- und Gewinnchancen oder tats&#228;chliche Gegebenheiten werden hingegen auch unter dem Gesichtspunkt &#8222;des eingerichteten und ausge&#252;bten Gewerbebetriebs&#8220; nicht von der Eigentumsgarantie erfasst (BVerfG, Urt. v. 06.12.2016 - 1&#8239;BvR&#8239;2821/11 u.&#8239;a. -, juris&#8239;Rn.&#8239;240&#8239;m.&#8239;w.&#8239;N.; Beschl. d. Senats v. 05.11.2020 - 3&#8239;MR&#8239;56/20 -, juris&#8239;Rn.&#8239;29-30). Ob der Schutzbereich des Art.&#8239;14 Abs.&#8239;1&#8239;GG daher &#252;berhaupt betroffen ist, ist zweifelhaft (vgl. dazu auch Beschl. d. Senats v. 12.02.2021 - 3&#8239;MR&#8239;6/21 -, juris&#8239;Rn.&#8239;35&#8239;m.&#8239;w.&#8239;N.), kann im Ergebnis aber offenbleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Denn die (zeitlich befristeten) Beschr&#228;nkungen von Art.&#8239;12 Abs.&#8239;1&#8239;GG und Art.&#8239;14 Abs.&#8239;1 Satz&#8239;1&#8239;GG d&#252;rften derzeit gerechtfertigt und verh&#228;ltnism&#228;&#223;ig sein. Sie sind in jedem Fall nicht offensichtlich ungerechtfertigt, insbesondere nicht offensichtlich unverh&#228;ltnism&#228;&#223;ig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Insofern ist zu ber&#252;cksichtigen, dass Unternehmer und Soloselbst&#228;ndige Anspruch auf &#220;berbr&#252;ckungshilfen haben (&lt;www.ueberbrueckungshilfe-unternehmen.de/UBH/Navigation/DE/Home/home.html&gt;), die etwaige finanzielle Einbu&#223;en in gewissem Ma&#223; abfedern. Selbst wenn der Antragsteller, dessen Ferienwohnungsvermietung steuerrechtlich als Vermietung und Verpachtung und nicht als Gewerbe ber&#252;cksichtigt wird, in diesem Zusammenhang nicht erfasst w&#228;re, w&#228;ren die Grundrechtseingriffe voraussichtlich gerechtfertigt. Der Bundesgesetzgeber hat gerade nicht f&#252;r alle notwendigen infektionsschutzrechtlichen Schutzma&#223;nahmen einen umfassenden Entsch&#228;digungsanspruch vorgesehen; gew&#228;hrt wird eine Entsch&#228;digung vielmehr in besonderen F&#228;llen unter den Voraussetzungen des &#167;&#8239;56 IfSG (vgl. dazu schon Beschl. d. Senats v. 22.01.2021 - 3&#8239;MR&#8239;3/21 -, juris&#8239;Rn.&#8239;38).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das angeordnete Beherbergungsverbot ist auch unter dem Aspekt der grundrechtlich gesch&#252;tzten Gleichheit vor dem Gesetz (Art.&#8239;3 Abs.&#8239;1&#8239;GG) nicht zu beanstanden. Art.&#8239;3 Abs.&#8239;1&#8239;GG gebietet, alle Menschen vor dem Gesetz gleich zu behandeln. Das hieraus folgende Gebot, wesentlich Gleiches gleich und wesentlich Ungleiches ungleich zu behandeln, gilt f&#252;r ungleiche Belastungen und ungleiche Beg&#252;nstigungen. Dabei verwehrt Art.&#8239;3 Abs.&#8239;1&#8239;GG dem Gesetzgeber nicht jede Differenzierung. Differenzierungen bed&#252;rfen jedoch stets der Rechtfertigung durch Sachgr&#252;nde, die dem Ziel und dem Ausma&#223; der Ungleichbehandlung angemessen sind. Es gilt ein stufenloser, am Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit orientierter verfassungsrechtlicher Pr&#252;fungsma&#223;stab, dessen Inhalt und Grenzen sich nicht abstrakt, sondern nur nach den jeweils betroffenen unterschiedlichen Sach- und Regelungsbereichen bestimmen lassen (vgl. BVerfG, Beschl. vom 07.03-2017 - 1&#8239;BvR&#8239;1314/12 -, juris&#8239;Rn.&#8239;171; Beschl. d. Senats v. 23.10.2020 - 3&#8239;MR&#8239;47/20 -, juris&#8239;Rn.&#8239;24, jeweils&#8239;m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Soweit der Antragsgegner Beherbergungen zu beruflichen, medizinischen oder zwingenden sozial-ethischen Gr&#252;nden ausnimmt, ist dies sachlich gerechtfertigt durch das h&#246;here Gewicht, das dem Interesse an der Durchf&#252;hrung einer Reise aus den genannten Gr&#252;nden zuzumessen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Art.&#8239;3 Abs.&#8239;1&#8239;GG ist im &#220;brigen auch nicht insoweit verletzt, als private &#220;bernachtungen bei Familie und Freunden weiterhin m&#246;glich bleiben (vgl. Beschl. d. Senats v. 23.11.2020 &#8211; 3&#8239;MR&#8239;66/20 -, juris&#8239;Rn.&#8239;29-30&#8239;m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Nutzung von Zweitwohnungen, die typischerweise im Eigentum des Nutzers stehen oder zumindest langfristig angemietet sind, ist vor dem Hintergrund der Pandemiebek&#228;mpfung kein mit einer Beherbergung so wesentlich gleicher Sachverhalt, dass vor dem Hintergrund von Art.&#160;3 Abs.&#160;1 GG zwingend eine Gleichbehandlung vorzunehmen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Dasselbe gilt f&#252;r den Tagestourismus. Insofern handelt es sich bei Tagestourismus regelm&#228;&#223;ig um ortsn&#228;here Reisen als bei Reisen mit Beherbergungen und ein entsprechendes Verbot in Form beispielsweise einer &#246;rtlichen Beschr&#228;nkung des Aufenthaltsbereiches aller B&#252;rger auf einen bestimmten Radius um deren Wohnort w&#252;rde deren allgemeine Handlungsfreiheit erheblich st&#228;rker beeintr&#228;chtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>2. Unterstellte man, die Erfolgsaussichten des Normenkontrollantrags w&#228;ren offen, w&#228;re &#167;&#8239;17 Nr.&#8239;3&#8239;Corona-Bek&#228;mpfVO aufgrund der dann vorzunehmenden Folgenabw&#228;gung ebenfalls nicht vorl&#228;ufig au&#223;er Vollzug zu setzen. Im Rahmen der Folgenabw&#228;gung w&#228;ren zum einen die Folgen, die eintreten w&#252;rden, wenn eine einstweilige Anordnung nicht erginge, der noch einzulegende Normenkontrollantrag in der Hauptsache hingegen Erfolg h&#228;tte und zum anderen die Folgen, die sich ergeben w&#252;rden, wenn eine einstweilige Anordnung erlassen w&#252;rde, der Normenkontrollantrag aber letztlich erfolglos bliebe, gegen&#252;berzustellen. Hierbei ist wegen der schwerwiegenden Folgen einer einstweiligen Anordnung grunds&#228;tzlich ein strenger Ma&#223;stab anzulegen (Beschl. des Senats v. 09.04.2020 - 3&#8239;MR&#8239;4/20 -, juris&#8239;Rn.&#8239;21). Bei der Folgenabw&#228;gung sind die Auswirkungen auf alle von der angegriffenen Regelung Betroffenen zu ber&#252;cksichtigen, nicht nur die Folgen f&#252;r den Antragsteller (vgl. BVerfG, Beschl. v. 07.04.2020 - 1&#8239;BvR&#8239;755/20 -, juris&#8239;Rn.&#8239;8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Aus dem Normenkontrolleilantrag ergibt sich indes nicht, dass die Folgen einer Fortgeltung der angegriffenen Schutzma&#223;nahmen gegen die Corona-Pandemie in einem Ma&#223;e untragbar w&#228;ren, dass ausnahmsweise die geltende Regelung im Eilrechtsschutz au&#223;er Vollzug gesetzt werden m&#252;sste. Die geltend gemachten Interessen sind zwar gewichtig, erscheinen aber nach dem hier anzulegenden strengen Ma&#223;stab nicht derart schwerwiegend, dass es unzumutbar erschiene, sie einstweilen zur&#252;ckzustellen, um einen m&#246;glichst weitgehenden Gesundheits- und Lebensschutz zu erm&#246;glichen, zu dem der Staat aus dem Grundrecht auf Leben und k&#246;rperliche Unversehrtheit in Art.&#8239;2 Abs.&#8239;2&#8239;GG prinzipiell auch verpflichtet ist (vgl. BVerfG, Beschl. v. 07.04.2020 - 1&#8239;BvR&#8239;755/20 -, juris&#8239;Rn.&#8239;11&#8239;m.&#8239;w.&#8239;N.). Insofern wiegen insbesondere die Einschr&#228;nkungen der wirtschaftlichen und pers&#246;nlichen Freiheit der Betreiber von Beherbergungsbetrieben weniger schwer als die Gefahren f&#252;r Leib und Leben der gesamten Bev&#246;lkerung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#8239;154 Abs.&#8239;1&#8239;VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#8239;53 Abs.&#8239;2, &#167;&#8239;52 Abs.&#8239;2&#8239;GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#8239;152 Abs.&#8239;1&#8239;VwGO, &#167;&#8239;68 Abs.&#8239;1 Satz&#8239;5, &#167;&#8239;66 Abs.&#8239;3 Satz&#8239;3&#8239;GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d366443" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001460352</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
