<html>
<head><title>4-LA-4-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.04.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 LA 4/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2017:0426.4LA4.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;46 Abs 2 FeV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001305559"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Fahrerlaubnis; Auflage regelm&#228;&#223;iger Nachuntersuchung nach MS-Diagnose</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Krankheiten k&#246;nnen generell eine Nichteignung / nur bedingte Fahreignung bewirken, wenn sie die Fahrt&#252;chtigkeit entweder st&#228;ndig unter das erforderliche Ma&#223; herabsetzen oder auch nur die erhebliche Gefahr einer pl&#246;tzlich und &#252;berraschend eintretenden Fahrunt&#252;chtigkeit bilden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305559","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Auflage zu Nachuntersuchungen allein aufgrund der Diagnose einer MS-Erkrankung kommt demnach nicht in Betracht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305559","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305559","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, 8. M&#228;rz 2016, 3 A 374/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Zulassung der Berufung gegen das Urteil des Schleswig-Holsteinischen Verwaltungsgerichts - 3. Kammer, Einzelrichter - vom 8. M&#228;rz 2016 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt die Kosten des Antragsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Antragsverfahren auf 5.000,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der 1997 geborenen Kl&#228;gerin wurde auf ihren Antrag hin die Fahrerlaubnis der Klasse B am 29. Mai 2015 erteilt. Mit ihrem Antrag hatte sie das &#228;rztliche Attest einer Fach&#228;rztin f&#252;r Innere Medizin vom 5. Dezember 2014 eingereicht, wonach sie unter einer Multiplen Sklerose (im Folgenden: MS) leide und regelm&#228;&#223;ig neurologisch untersucht werde. Es seien keine neurologischen Ausfallerscheinungen bekannt und das Reaktionsverm&#246;gen sei nicht eingeschr&#228;nkt. Die letzte ophthalmologische Untersuchung sei unauff&#228;llig. Es best&#252;nden keine Bedenken beim F&#252;hren eines Kraftfahrzeugs im Stra&#223;enverkehr. Eine regelm&#228;&#223;ige neurologische Kontrolluntersuchung sei notwendig und werde zurzeit in halbj&#228;hrlichen Abst&#228;nden durchgef&#252;hrt. Hieraus schloss die Beklagte, dass die Kl&#228;gerin nur bedingt geeignet zum F&#252;hren von Kraftfahrzeugen sei und ordnete mit Bescheid vom 12. Juni 2015 gem&#228;&#223; &#167;&#160;46 Abs.&#160;2 FeV die halbj&#228;hrliche Beibringung &#228;rztlicher Bescheinigungen zu der Frage an, ob aus &#228;rztlicher Sicht Bedenken gegen das F&#252;hren von Kraftfahrzeugen der Klasse B best&#252;nden. Im Widerspruchsverfahren wies die Kl&#228;gerin darauf hin, dass ihre Fahreignung nach dem &#228;rztlichen Attest uneingeschr&#228;nkt bestehe und legte ein aktuelles und gleichlautendes Attest vom 6. Juli 2015 vor. Im Widerspruchsbescheid vom 13. Oktober 2015 f&#252;hrte die Beklagte aus, dass die Anforderungen an die Kraftfahreignung gem&#228;&#223; Anlage 4 und 5 zur FeV zwar erreicht seien, eine regelm&#228;&#223;ige Untersuchung jedoch nach &#228;rztlichem Attest erforderlich sei, um die &#220;berpr&#252;fung zu gew&#228;hrleisten, dass die Fahreignung weiterhin bestehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit der gegen die Auflage erhobenen Anfechtungsklage hat die Kl&#228;gerin ein weiteres &#228;rztliches Attest vorgelegt. Danach waren weiterhin keine neurologischen Ausfallserscheinungen bekannt geworden. Auch das Reaktionsverm&#246;gen sei nicht eingeschr&#228;nkt. Seit 2013 sei es zu keinem erneuten Schub der bekannten MS gekommen, weshalb keine Bedenken beim F&#252;hren eines Fahrzeugs im Stra&#223;enverkehr best&#252;nden. Eine regelm&#228;&#223;ige neurologische Verlaufsuntersuchung werde durchgef&#252;hrt. In einer &#228;rztlichen Stellungnahme der Klinik f&#252;r Kinder und Jugendmedizin, Abteilung Neurop&#228;diatrie der Universit&#228;tsmedizin G&#246;ttingen vom 28. Oktober 2015 hei&#223;t es unter anderem, dass bei der Patientin nur eine sehr milde MS vorliege, die unter der derzeitigen Therapie so gut kontrolliert sei, dass au&#223;er dem ersten Schub seit 2012 keine weiteren Auff&#228;lligkeiten aufgetreten seien. Erfahrungsgem&#228;&#223; behielten Patienten, die am Anfang einen sehr milden Verlauf h&#228;tten, diesen auch lebenslang bei. Es sei daher nicht zu erwarten, dass in den n&#228;chsten Jahren bei der Patientin Behinderungen auftreten w&#252;rden, die ihre Fahrt&#252;chtigkeit beeintr&#228;chtigten. Das halbj&#228;hrliche Einholen eines &#228;rztlichen Attestes erscheine daher aus medizinischer Sicht als eine unn&#246;tige H&#228;rte, die f&#252;r die Patienten zu erheblichen zeitlichen aber auch finanziellen Aufwendungen f&#252;hre.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die angefochtenen Bescheide durch Urteil vom 8. M&#228;rz 2016 aufgehoben, weil sich eine nur bedingte Fahreignung i.S.d. &#167;&#160;46 Abs.&#160;2 FeV nicht allein aus der Diagnose einer MS begr&#252;nden lasse. Vielmehr sei die Frage der Eignung oder bedingten Eignung zum F&#252;hren von Kraftfahrzeugen u.a. der Klasse B entsprechend Nr.&#160;6.1 der Anlage 4 FeV und Ziffer 3.9.1 der Begutachtungsleitlinien zur Kraftfahreignung in Abh&#228;ngigkeit von der Symptomatik zu beurteilen. Aus den vorliegenden &#228;rztlichen Attesten und Stellungnahmen erg&#228;ben sich keine Anhaltspunkte f&#252;r eine nur bedingte Fahreignung der Kl&#228;gerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der dagegen gerichtete Antrag auf Zulassung der Berufung der Beklagten ist zul&#228;ssig, aber unbegr&#252;ndet. Es bestehen weder ernstliche Zweifel an der Richtigkeit des verwaltungsgerichtlichen Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) noch kommt der Rechtssache die geltend gemachte grunds&#228;tzliche Bedeutung zu (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO). Jedenfalls hat die Beklagte solche Gr&#252;nde nicht ausreichend dargelegt, &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Ernstliche Zweifel an der Richtigkeit des verwaltungsgerichtlichen Urteils bestehen nicht. Die Beklagte meint, dass es sich bei der MS um eine Erkrankung mit fortschreitendem Verlauf handele, weshalb eine &#220;berwachung des Krankheitsverlaufs nach einer entsprechenden Diagnose auf jeden Fall geboten sei. Ziffer 3.9.1 der Begutachtungsleitlinien zur Kraftfahreignung sehe bei fortschreitenden Erkrankungen in angemessenen Zeitabst&#228;nden eine Untersuchung vor. Dies m&#252;sse auch bei einer MS mit mildem Verlauf gelten, wie sie f&#252;r die Kl&#228;gerin prognostiziert worden sei. Studien h&#228;tten ergeben, dass es auch hier langfristig zu schweren Ausfallerscheinungen und im fortschreitenden Verlauf zu schweren St&#246;rungen kommen k&#246;nne. Unabh&#228;ngig von der Frage der angemessenen Zeitabst&#228;nde sei die Vorlage k&#252;nftiger &#228;rztlicher Bescheinigungen im Hinblick auf die Fahreignung der Kl&#228;gerin jedenfalls grunds&#228;tzlich geboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Diese Darlegungen stellen die Richtigkeit des verwaltungsgerichtlichen Urteils nicht ernstlich in Frage. Der Senat folgt vielmehr der Auffassung des Verwaltungsgerichts, dass allein die Diagnose einer milden MS ohne die zeitgleiche Feststellung weiterer Auff&#228;lligkeiten und ohne die Erwartung von Auff&#228;lligkeiten in den n&#228;chsten Jahren die Annahme einer nur bedingten Fahreignung und damit die Anordnung regelm&#228;&#223;iger Nachuntersuchungen nicht rechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305559","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Zutreffend und von der Beklagten unbeanstandet geht das Verwaltungsgericht davon aus, dass &#167;&#160;46 Abs.&#160;2 Satz&#160;1 FeV tatbestandlich eine nur bedingte Eignung zum F&#252;hren von Kraftfahrzeugen voraussetzt und dass die bedingte Eignung &#8211; ebenso wie die Ungeeignetheit &#8211; einen Eignungsmangel i.S.d. &#167;&#160;3 Abs.&#160;1 StVG, &#167;&#160;11 Abs.&#160;1 StVG voraussetzt, insbesondere eine Krankheit oder einen Mangel nach Anlage 4 oder 5 zur FeV, aufgrund derer die Eignung nur unter Einschr&#228;nkungen angenommen werden kann (vgl. Hentschel/K&#246;nig/ <em>Dauer</em>, Stra&#223;enverkehrsrecht, 44. Aufl., &#167;&#160;2 StVG Rn. 42, 70; &#167;&#160;23 FeV Rn. 11; f&#252;r Inhaber einer Fahrerlaubnis: &#167;&#160;46 FeV Rn. 12). Neben den dort aufgef&#252;hrten k&#246;rperlichen oder geistigen M&#228;ngeln k&#246;nnen Krankheiten generell eine Nichteignung / nur bedingte Eignung bewirken, wenn sie die Fahrt&#252;chtigkeit entweder st&#228;ndig unter das erforderliche Ma&#223; herabsetzen oder auch nur die erhebliche Gefahr einer pl&#246;tzlich und &#252;berraschend eintretenden Fahrunt&#252;chtigkeit bilden (Burmann/He&#223;/Jahnke/<em>Janker</em>, Stra&#223;enverkehrsrecht, 21. Aufl., &#167;&#160;2 StVG Rn. 8a).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305559","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Die Erkrankung MS ist in der Aufstellung der Anlage 4 FeV nicht aufgef&#252;hrt. Die Aufstellung ist allerdings nicht abschlie&#223;end (Hentschel/K&#246;nig/<em>Dauer</em>, a.a.O., &#167;&#160;11 FeV Rn. 19). Sie betrifft Erkrankungen und M&#228;ngel, die typischerweise die Eignung zum F&#252;hren von Kraftfahrzeugen l&#228;ngere Zeit beeintr&#228;chtigen oder aufheben k&#246;nnen. Nicht aufgenommen sind Erkrankungen, die seltener vorkommen oder nur kurzzeitig andauern (Vorbemerkung 1 zur Anlage 4). W&#228;hrend die Erkrankungen und M&#228;ngel nach der Anlage 4 FeV die Vermutung der Fahreignungsrelevanz in sich tragen, ist bei sonstigen Erkrankungen neben der Frage des Vorliegens bzw. des Auspr&#228;gungsgrades auch zu fragen, ob ein hinreichend enger Zusammenhang mit den spezifischen Anforderungen der Teilnahme am motorisierten Stra&#223;enverkehr gegeben ist. Das bedeutet, dass zu kl&#228;ren ist, ob das Krankheitsbild geeignet ist, sich im Stra&#223;enverkehr gefahrerh&#246;hend auszuwirken (OVG L&#252;neburg, Urt. v. 18.04.2016 - 12 LB 178/15 -, Juris Rn. 34 m.w.N.). In Bezug auf die motorischen F&#228;higkeiten wird die MS wie eine Erkrankung / Verletzung des R&#252;ckenmarks und deren Folgen gem&#228;&#223; Anlage 4 FeV Nr.&#160;6.1 behandelt (vgl. Stein/Dettmers in: Dettmers/Weiler [Hrsg.], Fahreignung bei neurologischen Erkrankungen, 2004, S.&#160;59; K&#252;st/Dettmers, Fahreignung bei Multipler Sklerose, Der Nervenarzt 7/2014, S.&#160;829) und insoweit als fahreignungsrelevant betrachtet. Auf dieser von der Beklagten nicht beanstandeten Grundlage kommt das Verwaltungsgericht allerdings zu dem Schluss, dass die Auflage zu Nachuntersuchungen allein aufgrund der Diagnose der MS-Erkrankung im Falle der Kl&#228;gerin nicht in Betracht kommt, weil eine nur bedingte Eignung f&#252;r die Fahrerlaubnis der Klasse B gem&#228;&#223; Nr.&#160;6.1 (nur) in Abh&#228;ngigkeit von der Symptomatik angenommen werden k&#246;nne (Spalte 1) und erst dann &#8222;bei fortschreitendem Verlauf&#8220; Beschr&#228;nkungen/Auflagen in Form von Nachuntersuchungen in Frage k&#228;men (Spalte 3). Da es bei der Kl&#228;gerin ausweislich der vorliegenden &#228;rztlichen Erkenntnisse jedoch bereits an einer entsprechenden Symptomatik als ma&#223;geblicher Ankn&#252;pfungstatsache fehlt und mit solchen in den n&#228;chsten Jahren auch nicht zu rechnen ist &#8211; dies stellt auch die Beklagte nicht in Frage &#8211;, konnte auch eine nur bedingte Fahreignung nicht angenommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dieses Ergebnis unterliegt aus den dargelegten gesetzessystematischen Gr&#252;nden keinen rechtlichen Zweifeln. Auflagen nach &#167;&#160;46 Abs.&#160;2 Satz&#160;1 FeV dienen nicht allein der Vorsorge (vgl. VG M&#252;nchen, Beschl. v. 26.09.2007 - M 1 S 07.3224 -, Juris Rn. 18 ff.). Vielmehr ist zu ber&#252;cksichtigen, dass unter Verh&#228;ltnism&#228;&#223;igkeitsgesichtspunkten ein gewisses Restrisiko in Kauf zu nehmen ist, da jeder Verkehrsteilnehmer zumindest potentiell das Risiko in sich tr&#228;gt, pl&#246;tzlich am Steuer eine gravierende Gesundheitsst&#246;rung zu erleiden, die die Fahrt&#252;chtigkeit beeintr&#228;chtigt (vgl. BayVGH, Beschl. v. 27.09.2006 - 11 CS 05.2301 -, Juris Rn. 37). Wenn &#8211; wie hier &#8211; zum Zeitpunkt der beh&#246;rdlichen Entscheidung trotz Diagnose einer Grunderkrankung noch eine volle Eignung besteht und die Erkrankung unter den gegebenen Umst&#228;nden nur theoretisch zu fahreignungsrelevanten M&#228;ngeln f&#252;hren kann, damit aber in den n&#228;chsten Jahren nicht zu rechnen ist, kommt ein Eingreifen auf der Grundlage des &#167;&#160;46 Abs.&#160;2 Satz&#160;1 FeV nicht in Betracht. Vielmehr muss die Fahrerlaubnisbeh&#246;rde entsprechend dem erwartbaren Krankheitsverlauf zu gegebener Zeit wieder in eine Eignungspr&#252;fung eintreten (vgl. Kirchner, Die neue Fahrerlaubnisverordnung, 2002, &#167;&#160;23 Rn. 11 und 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nichts anderes ergibt sich aus den von der BASt herausgegebenen Begutachtungs-Leitlinien zur Kraftfahreignung vom 27.01.2014 (als Anlage 4a FeV, Hentschel/K&#246;nig/Dauer, a.a.O., &#167;&#160;11 FeV Rn. 20), die die Beklagte anf&#252;hrt. Auch Ziffer 3.9.1 macht die Frage der Fahreignung in der Gruppe 1 von der Auspr&#228;gung der Symptomatik abh&#228;ngig und sieht bei fortschreitenden Erkrankungen eine Untersuchung in angemessenen Zeitabst&#228;nden vor. Allerdings hei&#223;t es in der Begr&#252;ndung auch, dass die Vielfalt der Symptome bei Erkrankungen und Verletzungen des R&#252;ckenmarks eine Normierung im Einzelnen nicht zulasse und dass die Empfehlung auch Ausnahmen ber&#252;cksichtige, zum Beispiel abortive F&#228;lle von Multipler Sklerose. Im Einzelfall m&#246;gen darum die Voraussetzungen zum F&#252;hren von Kraftfahrzeugen &#8211; selbst in der hier nicht ma&#223;geblichen Gruppe 2 &#8211; gegeben sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach den vorliegenden &#228;rztlichen Stellungnahmen muss von einer solchen Ausnahme ausgegangen werden. Sie verneinen jegliche, durch die MS bedingten fahreignungsrelevanten Symptome oder Ausf&#228;lle. Sie enthalten auch keine Anhaltspunkte daf&#252;r, dass bei der Kl&#228;gerin mit einem Krankheitsverlauf zu rechnen ist, der jedenfalls in absehbarer Zeit zu fahreignungsrelevanten k&#246;rperlichen oder geistigen M&#228;ngeln f&#252;hrt, der die Fahrt&#252;chtigkeit st&#228;ndig unter das erforderliche Ma&#223; herabsetzen oder auch nur die erhebliche Gefahr einer pl&#246;tzlich und &#252;berraschend eintretenden Fahrunt&#252;chtigkeit bilden k&#246;nnte. Sie erheben deshalb &#8211; nachvollziehbar &#8211; keine Bedenken gegen das F&#252;hren eines Kraftfahrzeugs im Stra&#223;enverkehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Trotz des nachvollziehbaren Anliegens der Beklagten, den Krankheitsverlauf unter Kontrolle halten zu wollen, findet ihre Rechtsauffassung im Gesetz deshalb keine St&#252;tze. Die M&#246;glichkeit, dass es trotz sorgf&#228;ltiger Abw&#228;gung aller Umst&#228;nde einmal zu einem Sch&#228;digungsereignis kommen kann, ist auch nach den Begutachtungsleitlinien (Ziffer 2.1) f&#252;r die F&#228;lle der empfohlenen positiven oder bedingt positiven Begutachtung hinzunehmen, weil sie niemals v&#246;llig auszuschlie&#223;en ist. Allein die Diagnose einer milde verlaufenden MS ohne weitere Auff&#228;lligkeiten kann deshalb als Ankn&#252;pfungstatsache nicht ausreichen. Wie bei R&#252;ckenmarkserkrankungen gilt auch f&#252;r die MS, dass f&#252;r die Fahreignung eine symptomorientierte Beurteilung zu erfolgen hat (Stein/Dettmers, a.a.O.; Fries/Wilkes/L&#246;ssl, Fahreignung, 2. Aufl., 2008, S.&#160;146 f.) und dass allein die Diagnose noch kein Ausschlusskriterium ist. Vielmehr kommt es auf das individuelle Defizit sowie die Selbst- und St&#246;rungseinsicht an (Stein/Dettmers, a.a.O. S.&#160;62; K&#252;st/Dettmers, a.a.O.). F&#252;r die bei der MS ebenfalls auftretenden Beeintr&#228;chtigungen im Bereich der psychischen Leistungsf&#228;higkeit sind zudem die optische Orientierung, die Konzentrationsf&#228;higkeit, die Aufmerksamkeits- und die Reaktionsf&#228;higkeit zu beurteilen. Auch diese erfolgt rein symptombezogen (Stein/Dettmers, a.a.O. S.&#160;60, K&#252;st/Dettmers, a.a.O.; vgl. insoweit auch Ziffer 2.5 der o.g. Leitlinien). Auf die Verlaufsform &#8211; schubweise oder schleichend &#8211; kommt es f&#252;r die Frage der Fahreignung nur nachrangig an. Bei einem Schub kann wie bei anderen Akuterkrankungen die Befindlichkeit zwar deutlich beeintr&#228;chtigt werden, doch f&#228;llt dies &#252;blicherweise unter den Begriff der Fahrt&#252;chtigkeit (K&#252;st/Dettmers, a.a.O. S.&#160;831 f.) im Sinne der pers&#246;nlichen Fahrf&#228;higkeit, wie sie etwa &#167;&#160;2 FeV u.a. mit spezifischen Krankheitsfolgen erfasst (Hentschel/K&#246;nig/<em>Dauer</em>, a.a.O., &#167;&#160;2 FeV Rn. 2 ff.), nicht aber unter den Begriff der Fahreignung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Lediglich erg&#228;nzend sei angemerkt, dass sich auch aus dem &#228;rztlichen Attest vom 5. Dezember 2014 nichts anderes ergibt. Die am Ende f&#252;r notwendig befundene regelm&#228;&#223;ige neurologische Kontrolluntersuchung d&#252;rfte lediglich als unverbindliche &#228;rztliche Empfehlung im Zusammenhang mit der Grunderkrankung und nicht als Auflagenvorschlag an die Fahrerlaubnisbeh&#246;rde zu verstehen sein. Selbst wenn man dies anders sehen wollte, w&#252;rde es f&#252;r eine entsprechende Auflage dennoch an einer Rechtsgrundlage fehlen, solange weder fahrerlaubnisrelevante (k&#246;rperliche oder geistige) M&#228;ngel noch Anzeichen f&#252;r ein Fortschreiten der MS mit der Gefahr fahrerlaubnisrelevanter Ausfallerscheinungen festgestellt worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Aus den vorstehenden Ausf&#252;hrungen ergibt sich zugleich, dass auch der Zulassungsgrund der grunds&#228;tzlichen Bedeutung nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO nicht gegeben ist. Die Beklagte h&#228;lt es f&#252;r grunds&#228;tzlich kl&#228;rungsbed&#252;rftig,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">ob bei Erkrankungen des R&#252;ckenmarks, die einen fortschreitenden Verlauf im Sinne einer &#8211; gegebenenfalls auch erst mittel- oder langfristig &#8211; zu erwartenden eignungsrelevanten Verschlechterung des Gesundheitszustandes haben &#8211; z.B. Multiple Sklerose &#8211; bei Fahrerlaubnissen in der Klasse A, A1, A2, B, BE, AM, L, T (Spalte 1 und 3 Anlage 4 FeV) unabh&#228;ngig von der Symptomatik im Einzelfall eine bedingte Eignung angenommen und eine &#228;rztliche Nachuntersuchung angeordnet werden k&#246;nne oder ob auch in F&#228;llen mit fortschreitendem Verlauf immer die jeweilige Symptomatik im Ergebnis zu betrachten sei, so dass bei aktuell fehlenden gesundheitlichen Einschr&#228;nkungen der Fahreignung und prognostizierten milden Verlauf der Erkrankung &#8211; der dennoch langfristig gesehen zu schwerwiegenden Einschr&#228;nkungen des Gesundheitszustandes f&#252;hren k&#246;nne &#8211; keine Nachuntersuchung angeordnet werden d&#252;rfe.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Grunds&#228;tzliche Bedeutung weist eine Rechtsstreitigkeit dann auf, wenn sie eine rechtliche oder tats&#228;chliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich &#8211; kl&#228;rungsf&#228;hig &#8211; ist und im Sinne der Rechtseinheit einer Kl&#228;rung bedarf (Kopp/Schenke, VwGO, 21. Aufl., 2015, &#167;&#160;124 Rn. 10). An diesen Voraussetzungen fehlt es hier. Die von der Beklagten aufgeworfene Rechtsfrage w&#252;rde sich in einem durchzuf&#252;hrenden Berufungsverfahren in der formulierten allgemeinen Art nicht stellen. Abgesehen davon, dass nur &#252;ber die Fahreignung bei vorliegender MS und nicht allgemein bei Erkrankungen des R&#252;ckenmarks zu entscheiden w&#228;re, schr&#228;nkt die Beklagte die Fragestellung im ersten Teil selbst dahingehend ein, ob &#8222;unabh&#228;ngig von der Symptomatik <em>im Einzelfall</em> eine bedingte Eignung angenommen&#8230;&#8220; werden k&#246;nnte. Wie die Ausf&#252;hrungen zu 1. zeigen, kommt es bei der MS nicht allein auf die Diagnose, sondern vorrangig auf die Symptomatik an, weshalb stets die individuelle Befundlage und die konkrete Prognose f&#252;r den weiteren Verlauf in Betracht gezogen werden muss. Eine verallgemeinerungsf&#228;hige Aussage f&#252;r eine solche Erkrankung wie die MS, die ihrerseits in der Anlage 4 FeV nicht aufgef&#252;hrt ist und aufgrund ihrer vielschichtigen Symptomatik mit Nr.&#160;6.1 der Anlage 4 FeV allenfalls partiell erfasst ist, w&#228;re daher nicht zu erwarten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes beruht auf &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das Urteil des Verwaltungsgerichts ist rechtskr&#228;ftig (&#167;&#160;124 a Abs.&#160;5 Satz&#160;4 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d307715" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001305559</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
