<html>
<head><title>3-LA-74-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.04.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 LA 74/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2017:0426.3LA74.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 5 Abs 1 S 1 GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-RdFunkBeitrStVtrSHrahmen","part":"R","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":[" RdFunkBeitrStVtr SH","Landesnorm Schleswig-Holstein","Rundfunkbeitragsstaatsvertrag vom 17. Dezember 2010","g&#252;ltig ab 01.01.2012"],"part":"Norm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>RdFunkBeitrStVtr SH</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001301292"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Erhebung von Rundfunkbeitr&#228;gen in Abh&#228;ngigkeit von Raumeinheiten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine an Raumeinheiten ankn&#252;pfende Beitragserhebung ist unabh&#228;ngig von der tats&#228;chlichen Rundfunknutzung und -nutzungsm&#246;glichkeit rechtm&#228;&#223;ig (Anschluss: BVerwG, 07. Dezember 2016, 6 C 14/15).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001301292","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Aus dem Recht, &#8222;sich aus allgemein zug&#228;nglichen Quellen ungehindert zu unterrichten&#8220;, kann nicht geschlossen werden, dass ein Zugang stets unentgeltlich m&#246;glich zu sein hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001301292","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001301292","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, 24. August 2015, 4 A 239/13, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Zulassung der Berufung gegen das Urteil des Schleswig-Holsteinischen Verwaltungsgerichts - 4. Kammer, Einzelrichter - vom 24. August 2015 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Antragsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Antragsverfahren auf 51,94 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der zul&#228;ssige Antrag auf Zulassung der Berufung ist nicht begr&#252;ndet. Das Vorbringen der Kl&#228;gerin, das den Pr&#252;fungsumfang f&#252;r das Oberverwaltungsgericht bestimmt (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO), rechtfertigt die Zulassung der Berufung nicht. Die Zulassungsgr&#252;nde, auf die sich die Kl&#228;gerin st&#252;tzt, sind teilweise bereits nicht in hinreichendem Ma&#223;e dargelegt; im &#220;brigen liegen sie nicht vor (&#167;&#160;124a Abs.&#160;5 Satz&#160;2 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Die Kl&#228;gerin kann sich nicht mit Erfolg auf den Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit des verwaltungsgerichtlichen Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) berufen. F&#252;r deren Vorliegen ist nach st&#228;ndiger Rechtsprechung auch des beschlie&#223;enden Senats erforderlich, dass ein Erfolg des Rechtsmittels, dessen Zulassung begehrt wird, mindestens ebenso wahrscheinlich ist wie dessen Misserfolg (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001215090","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat","3 LA 34/14","Beschluss","05.02.2015","Aufstellung von Geldspielger&#228;ten; Beschr&#228;nkung der Gewerbefreiheit; Abgrenzung von Trinkhalle ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>OVG Schleswig, Beschluss vom 5. Februar 2015 - 3 LA 34/14</a> -; Beschluss vom 14. Mai 1999 - 2 L 244/98 -). Dabei m&#252;ssen die Zweifel das Ergebnis der Entscheidung betreffen (OVG Schleswig, Beschluss vom 5. Februar 2015 - a.a.O.; Beschluss vom 14. Dezember 1999 - 4 M 102/99 -; ebenso Schenke in Kopp/Schenke, VwGO, 22. Aufl. 2016, &#167;&#160;124 Rn. 7a).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gemessen an diesen Ma&#223;st&#228;ben rechtfertigt das Zulassungsvorbringen der Kl&#228;gerin ernstliche Zweifel an der Richtigkeit der Entscheidung nicht. Dies gilt insbesondere vor dem Hintergrund der inzwischen ergangenen Entscheidungen des Bundesverwaltungsgerichtes vom 7. Dezember 2016 (- 6 C 49.15 - und - 6 C 14.15 -) zur Rechtm&#228;&#223;igkeit der Beitragserhebung nach &#167;&#160;5 Abs.&#160;1 Satz&#160;1, &#167;&#160;7 des 15. Staatsvertrages zur &#196;nderung rundfunkrechtlicher Staatsvertr&#228;ge i. V. m. dem Gesetz zum 15. Rundfunk&#228;nderungsstaatsvertrag vom 16. Dezember 2011 (GVOBI SH 2011, 345 ff. &#8211;RBStV-).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin st&#252;tzt ihre Zweifel an der Richtigkeit der verwaltungsgerichtlichen Entscheidung im Wesentlichen auf eine Verfassungswidrigkeit einer &#8222;ger&#228;teunabh&#228;ngigen&#8220; Beitragserhebung. Die derzeitige Form der Beitragserhebung, welche an Raumeinheiten wie Wohnung und Betriebsst&#228;tte ankn&#252;pfe, mache auch solche B&#252;rger zu Beitragspflichtigen, die den abstrakten Vorteil der Nutzung des &#246;ffentlich-rechtlichen Rundfunks gar nicht nutzen k&#246;nnten, etwa weil diese &#252;ber keinerlei Empfangsger&#228;te verf&#252;gten. Aus dem Grundrecht des Art.&#160;5 Abs.&#160;1 Satz&#160;2 GG k&#246;nne keine B&#252;rgerpflicht zur Beitragszahlung hergeleitet werden, welche &#252;ber das geb&#252;hrenrechtliche Austauschverh&#228;ltnis &#8222;bestellen und bezahlen&#8220; hinausgehe. Daher m&#252;ssten solche B&#252;rger von der Beitragspflicht verschont bleiben, die tats&#228;chlich kein Empfangsger&#228;t vorhielten. Sie f&#252;hrt sinngem&#228;&#223; weiter aus, aus Art.&#160;5 Abs.&#160;1 Satz&#160;2 GG folge dementsprechend auch die Freiheit des Einzelnen, den &#246;ffentlich-rechtlichen Rundfunk nicht zu nutzen und entsprechend keine Beitr&#228;ge zahlen zu m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Diese Einwendungen greifen nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zum einen hat die Kl&#228;gerin bereits nicht dargelegt, dass sie &#252;ber keine Empfangsger&#228;te verf&#252;ge und dementsprechend keinen Vorteil in Form der Nutzbarkeit des &#246;ffentlich-rechtlichen Rundfunks habe, bzw. dass sie zwar &#252;ber Empfangsm&#246;glichkeiten verf&#252;ge, diese aber bewusst nicht nutzen wolle. Es ist daher f&#252;r den Senat nicht ersichtlich, inwiefern die Kl&#228;gerin in einem subjektiv &#246;ffentlichen Recht verletzt worden sein k&#246;nnte. Gem&#228;&#223; ihres Vortrag f&#228;llt sie schon grunds&#228;tzlich unter das von ihr beschriebene Abgabenmodell &#8222;bestellen und bezahlen&#8220;. Die M&#246;glichkeit einer subjektiven Rechtsverletzung ist jedoch Voraussetzung f&#252;r einen Erfolg der Kl&#228;gerin im Wege des gerichtlichen Individualrechtsschutzes (vgl. BVerwG, Urteil vom 24. September 1998 - 4 CN 2.98, juris, Rn 8f.; Happ in Eyermann, VwGO, 14. Aufl. 2014, &#167;&#160;42 Rn. 95). Das verwaltungsgerichtliche Verfahren dient gerade nicht dazu, abstrakt zu den Rechtsauffassungen des Einzelnen Stellung zu nehmen. Nur die Behauptung, Empfangsger&#228;te nicht vorzuhalten und damit letztlich die Frage nach der Rechtm&#228;&#223;igkeit einer ger&#228;teunabh&#228;ngigen Beitragserhebung, k&#246;nnte aber zu ernstlichen Zweifeln an der Richtigkeit des verwaltungsgerichtlichen Urteils f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Aber auch diese liegen jedenfalls nach den Entscheidungen des Bundesverwaltungsgerichts vom 7. Dezember 2016 (a.a.O.) nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001301292","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Ihr Einwand, die Begr&#252;ndung des neuen Beitragsmodells mit einer Eingrenzung des bisherigen Vollzugsaufwandes oder der Vermeidung von Vollzugsdefiziten, wie sie auch das Verwaltungsgericht in seiner Entscheidung f&#252;r rechtm&#228;&#223;ig erachtet habe, versto&#223;e gegen geltendes Recht, hat in der Sache keinen Erfolg. Das Bundesverwaltungsgericht hat inzwischen mit seinen Entscheidungen vom 7. Dezember 2016 (a.a.O.) eine an Raumeinheiten ankn&#252;pfende Beitragserhebung unabh&#228;ngig von der tats&#228;chlichen Rundfunknutzung und -nutzungsm&#246;glichkeit f&#252;r rechtm&#228;&#223;ig erkl&#228;rt. Hierzu hat es im Einzelnen ausgef&#252;hrt (vgl. - 6 C 14.15 -, juris, Rn. 46f.):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;7. Die Rundfunkbeitragspflicht im nicht privaten Bereich nach &#167;&#160;5 Abs.&#160;1 und Abs.&#160;2 Satz&#160;1 Nr.&#160;2 RBStV hat zwangsl&#228;ufig zur Folge, dass auch Inhaber von Betriebsst&#228;tten und betrieblich genutzten Kraftfahrzeugen beitragspflichtig sind, in deren Betriebsst&#228;tten und Kraftfahrzeugen keine Empfangsger&#228;te vorhanden sind. Eine Befreiung von der Rundfunkbeitragspflicht sieht der Rundfunkbeitragsstaatsvertrag in diesen F&#228;llen nicht vor. Diese Ungleichbehandlung stellt keine gleichheitswidrige Benachteiligung dar, weil sie sachlich gerechtfertigt ist. Denn dem Gesetzgeber ist ein weitreichender Gestaltungsspielraum f&#252;r Entscheidungen dar&#252;ber er&#246;ffnet, welche Sachverhalte er abgabenrechtlich unterschiedlich oder trotz vorhandener Unterschiede gleich behandelt. Er ist auch berechtigt, aus sachlichen Gr&#252;nden von &#252;berm&#228;&#223;igen Differenzierungen abzusehen (Typisierungsbefugnis). Eine Gleichbehandlung unterschiedlicher Sachverhalte muss sich realit&#228;tsgerecht an der allgemeinen Fallgestaltung orientieren. Je gr&#246;&#223;er der zahlenm&#228;&#223;ige Anteil einer atypischen Sachverhaltskonstellation ist und je st&#228;rker die Abweichungen ins Gewicht fallen, desto mehr spricht f&#252;r ihre Ber&#252;cksichtigung bei der Abgabenerhebung. Dagegen sprechende Gr&#252;nde k&#246;nnen sich insbesondere aus der Schwierigkeit der praktischen Erfassung ergeben. Der Gesetzgeber darf das Erhebungsverfahren auf Kosten der Einzelfallgerechtigkeit vereinfachen, um einen unverh&#228;ltnism&#228;&#223;igen Ermittlungsaufwand zu vermeiden. Es gilt der allgemeine Grundsatz, dass die Vorteile der Typisierung im rechten Verh&#228;ltnis zu der damit notgedrungen verbundenen Ungleichheit stehen m&#252;ssen (stRspr, vgl. nur BVerfG, Beschluss vom 25. Juni 2014 - 1 BvR 668, 2104/10 - BVerfGE 137, 1 Rn. 50; BVerwG, Urteil vom 18. M&#228;rz 2016 - 6 C 6.15 - BVerwGE 154, 275 Rn. 34 f).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">Danach durften die Landesgesetzgeber die Rundfunkbeitragspflicht von Betriebsst&#228;tteninhabern, die bewusst auf eine Rundfunkempfangsm&#246;glichkeit verzichten, als "kleineres &#220;bel" in Kauf nehmen, um die zunehmende&#8218; Flucht aus der Rundfunkgeb&#252;hr&#8216; zu beenden. Wie soeben unter 6. <em>(juris, Rn. 44f.)</em> dargelegt, war die Abl&#246;sung der ger&#228;tebezogenen Rundfunkgeb&#252;hrenpflicht durch die raumeinheitenbezogene Rundfunkbeitragspflicht sachgerecht, wenn nicht geboten, um die verfassungsrechtlich notwendige gleichm&#228;&#223;ige Belastung aller Personen mit Rundfunkempfangsm&#246;glichkeit zu gew&#228;hrleisten. Dieses Ziel der Landesgesetzgeber k&#246;nnte nicht erreicht werden, wenn Betriebsst&#228;tteninhaber aufgrund der Behauptung, nicht &#252;ber eine Rundfunkempfangsm&#246;glichkeit zu verf&#252;gen, von der Beitragspflicht befreit werden m&#252;ssten, sofern der Rundfunkanstalt der Nachweis des Ger&#228;tebesitzes nicht gelingt. Dies w&#252;rde in der Sache eine R&#252;ckkehr zur ger&#228;tebezogenen Rundfunkgeb&#252;hrenpflicht bedeuten, die die Landesgesetzgeber wegen des drohenden strukturellen Erhebungsdefizits aufgeben durften (vgl. BVerwG, Urteil vom 18. M&#228;rz 2016 - 6 C 6.15 - BVerwGE 154, 275, Rn. 37). Dar&#252;ber hinaus handelt es sich bei den Betriebsst&#228;tten und beitragspflichtigen Kraftfahrzeugen, in denen keine Empfangsger&#228;te vorhanden sind, um eine sehr kleine Gruppe [...].&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Auch die Ausf&#252;hrungen der Kl&#228;gerin zur Informationsfreiheit nach Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG sind nicht geeignet, die Entscheidung des Verwaltungsgerichtes in Zweifel zu ziehen. Die Kl&#228;gerin hat hierzu im Wesentlichen ausgef&#252;hrt, Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG garantiere die Wahlfreiheit des Informationssuchenden und &#252;berlasse diesem die Entscheidung, ob er f&#252;r Informationen zahlen wolle. Die Freiheit f&#252;r den Rundfunk m&#252;sse stets von der Freiheit vom Rundfunk f&#252;r denjenigen begleitet werden, der sich am System von Rundfunkversorgung und Rundfunkempfang nicht beteiligen wolle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001301292","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Hierbei verkennt die Kl&#228;gerin allerdings den Schutzbereich des Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG. Zun&#228;chst kann aus dem Recht, &#8222;sich aus allgemein zug&#228;nglichen Quellen ungehindert zu unterrichten&#8220;, nicht geschlossen werden, dass ein Zugang stets unentgeltlich m&#246;glich zu sein hat. Dies ist vom Schutzbereich der Norm nicht erfasst. Gesch&#252;tzt wird lediglich die grunds&#228;tzliche Gew&#228;hrung des Zugangs zu den begehrten Informationen; Kostengesichtspunkte bleiben hierbei au&#223;er Betracht. Denn das Grundrecht der Informationsfreiheit in seiner besonderen Auspr&#228;gung als Rundfunkempfangsfreiheit wird durch den Rundfunkbeitrag weder unmittelbar noch mittelbar wegen seiner finanziellen Wirkungen beeintr&#228;chtigt. Der Einzelne wird durch die Beitragserhebung nicht gehindert oder verpflichtet, den &#246;ffentlich-rechtlichen Rundfunk als Informationsquelle zu benutzen. Soweit der Empfang von technischen Anlagen abh&#228;ngt, die eine an die Allgemeinheit gerichtete Information erst individuell erschlie&#223;en, erstreckt sich der Grundrechtsschutz zwar auch auf die Beschaffung und Nutzung solcher Anlagen (BVerfG, Beschluss vom 9. Februar 1994 - 1 BvR 1687/92, juris, Rn. 15). Da der Rundfunkbeitrag im Gegensatz zur fr&#252;heren Rundfunkgeb&#252;hr aber nicht f&#252;r das Bereithalten von Rundfunkempfangsger&#228;ten erhoben wird, ber&#252;hrt er diese Schutzfunktion ebenfalls nicht. Staatlich festgesetzte Entgelte f&#252;r den Rundfunk k&#246;nnten das Grundrecht der Informationsfreiheit nur dann verletzen, wenn sie darauf zielten oder wegen ihrer H&#246;he objektiv dazu geeignet w&#228;ren, Interessenten von Informationen aus bestimmten Quellen fernzuhalten (vgl. BVerfG, Beschluss vom 6. September 1999 - 1 BvR 1013/99, juris, Rn 11; VerfGH M&#252;nchen, Urteil vom 15. Mai 2014 - Vf. 8-VII-12 und Vf. 24-VII- 12, juris, Rn. 64). Dies hat die Kl&#228;gerin jedoch nicht vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist auch der Schutzbereich der sog. negativen Informationsfreiheit nicht betroffen. Auf die Kl&#228;gerin wird ein Zwang, die Programme der &#246;ffentlich-rechtlichen Rundfunkanstalten anzusehen oder anzuh&#246;ren, nicht ausge&#252;bt (vgl. BVerwG, Urteil vom 9. Dezember 1998 - 6 C 13/97, juris, Rn. 33). Die Kl&#228;gerin muss diese nicht einschalten. Der Beitrag wird nur als Gegenleistung f&#252;r den Vorteil der Rundfunkempfangsm&#246;glichkeit erhoben (BVerwG, Urteil vom 7. Dezember 2016 - 6 C 14.15, juris, Rn. 37). Ein weitergehender Grundrechtsschutz besteht f&#252;r die Kl&#228;gerin aus Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin in einem nach Ablauf der Begr&#252;ndungsfrist des &#167;&#160;124a Abs.&#160;3 Satz&#160;1 VwGO eingegangenem Schriftsatz erstmals im Zulassungsverfahren eine fehlende Erm&#228;chtigungsgrundlage f&#252;r den RBStV r&#252;gt, ist dieses Vorbringen nicht zu ber&#252;cksichtigen (vgl. &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO). Der Senat weist in diesem Zusammenhang aber auf die Rechtsprechung des Bundesverwaltungsgerichts zur raumeinheitenbezogenen Beitragspflicht im nicht privaten Bereich hin (BVerwG, Beschluss vom 7. Dezember 2016 - 6 C 49.15 -, juris Rn. 24ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Gleiches gilt f&#252;r die einem weiteren Schriftsatz kommentarlos als Anlage beigef&#252;gte pers&#246;nliche Stellungnahme des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin. Diese stellt bereits keinen wirksamen Prozessvortrag dar. Zum einen ersetzen Anlagen keinen Klagevortrag. Zum anderen m&#252;ssen sich die Beteiligten im Verfahren vor dem Oberverwaltungsgericht durch einen Prozessbevollm&#228;chtigten vertreten lassen (vgl. &#167;&#160;67 Abs.&#160;4 VwGO). Dies gilt auch f&#252;r die verfassten Schrifts&#228;tze. Diese sind vom Prozessbevollm&#228;chtigten zu erarbeiten; selbst eine Bezugnahme auf pers&#246;nliche Ausf&#252;hrungen eines Mandanten ist diesem grunds&#228;tzlich verwehrt (BVerwG, Beschluss vom 16. Dezember 1996 - 4 B 218.96 -).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2. Die Kl&#228;gerin kann sich auch nicht auf den Zulassungsgrund der grunds&#228;tzlichen Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Grunds&#228;tzliche Bedeutung weist eine Rechtsstreitigkeit dann auf, wenn sie eine rechtliche</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>oder tats&#228;chliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich ist und im Sinne der Rechtseinheit einer Kl&#228;rung bedarf (BVerfG, Beschluss vom 10. September 2009 - 1 BvR 814/09; Beschluss v. 24. Januar 2007 - 1 BvR 382/05; Schenke in Kopp/Schenke, a.a.O., &#167;&#160;124 Rn. 10). Um die grunds&#228;tzliche Bedeutung der Rechtssache</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>im Sinne des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO darzulegen, hat der Zulassungsantragssteller die f&#252;r fall&#252;bergreifend gehaltene Frage zu formulieren (vgl. OVG L&#252;neburg, Beschluss vom 15. September 2014 - 7 LA 73/13; Happ in Eyermann, VwGO, 14. Aufl. 2014, &#167;&#160;124a Rn. 72) sowie n&#228;her zu begr&#252;nden, weshalb sie eine &#252;ber den Einzelfall hinausgehende Bedeutung hat und ein allgemeines Interesse an ihrer Kl&#228;rung besteht. Darzustellen ist weiter, dass sie entscheidungserheblich ist und ihre Kl&#228;rung im Berufungsverfahren zu erwarten ist (vgl. OVG L&#252;neburg, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Gemessen daran fehlt es schon an der erforderlichen Formulierung einer f&#252;r fall&#252;bergreifend gehaltenen Frage. Der blo&#223;e Verweis darauf, man wolle notfalls eine Entscheidung des Bundesverwaltungsgerichtes herbeif&#252;hren, ist nicht geeignet, den Zulassungsgrund der grunds&#228;tzlichen Bedeutung der Rechtssache darzulegen; er bezieht sich allenfalls auf die Zweifel der Kl&#228;gerin an der Richtigkeit der Entscheidung des Verwaltungsgerichtes. Auch der Verweis auf die Zulassung der Revision in einem Verfahren vor dem OVG M&#252;nster &#228;ndert nichts daran, dass es die Kl&#228;gerin in diesem Verfahren vers&#228;umt hat, ihrer Darlegungslast in ausreichendem Ma&#223;e nachzukommen. Im &#220;brigen liegen inzwischen die bereits in Bezug genommenen h&#246;chstrichterlichen Entscheidungen des Bundesverwaltungsgerichts vom 7. Dezember 2016 vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes beruht auf &#167;&#160;52 Abs.&#160;1, &#167;&#160;52 Abs.&#160;3 Satz&#160;1 und 2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Urteil des Verwaltungsgerichts ist rechtskr&#228;ftig (&#167;&#160;124 a Abs.&#160;5 Satz&#160;4 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5, &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d354317" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001301292</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
