<html>
<head><title>1-KN-5-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.05.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 KN 5/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2020:0514.1KN5.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;26 Abs 1 Nr 2 BNatSchG 2009, &#167;&#160;2 Abs 3 BNatSchG 2009, &#167;&#160;26 Abs 1 Nr 3 BNatSchG 2009, &#167;&#160;35 Abs 3 Nr 2 BauGB, &#167;&#160;35 Abs 3 Nr 5 BauGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001429110"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ausfertigung einer Landschaftsschutzgebietsverordnung; Erforderlichkeit des erstrebten Landschaftsschutzes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das Landesrecht Schleswig-Holstein trifft keine Regelung, wie auszufertigen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"rd_58","linkToSameDocumentAndPart":true}}' name="_retrdlink_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.58)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. F&#252;r den Fall, dass eine Verordnung nicht nur aus einem einzelnen Blatt besteht, sind grunds&#228;tzlich entweder alle Einzelteile bzw. Einzelbl&#228;tter fest miteinander zu verbinden oder jeweils einzeln auszufertigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"rd_60","linkToSameDocumentAndPart":true}}' name="_retrdlink_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.60)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine nur auf einem Blatt erfolgte Ausfertigung kann sich auch ohne eine k&#246;rperliche Verbindung auf die anderen Bl&#228;tter erstrecken, wenn alle Einzelbl&#228;tter zusammen mit dem ausgefertigten Einzelblatt durch eine Art &#8222;gedanklicher Schnur&#8220; untereinander derart verkn&#252;pft sind, dass jeder Zweifel an der Zugeh&#246;rigkeit der nicht gesondert ausgefertigten Einzelbl&#228;tter zur Gesamtnorm ausgeschlossen ist oder auf den ausgefertigten Teilen/Seiten in einer Weise auf die nicht ausgefertigten Bestandteile der Norm Bezug genommen wird, die jeden Zweifel an der Identit&#228;t bzw. Zusammengeh&#246;rigkeit ausschlie&#223;t.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"rd_61","linkToSameDocumentAndPart":true}}' name="_retrdlink_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.61)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Erforderlichkeit des erstrebten Landschaftsschutzes ist gerichtlich voll nachpr&#252;fbar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"rd_78","linkToSameDocumentAndPart":true}}' name="_retrdlink_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.78)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Im Hinblick darauf, dass der ideelle Schutzzweck nach &#167;&#160;26 Abs.&#160;1 Nr.&#160;2 BNatSchG ein optisch als zusammengeh&#246;rig wahrnehmbares Landschaftsbild voraussetzt, ist fraglich, inwiefern ein f&#252;r den Landschaftsschutz aufgeschlossener Betrachter unterschiedliche Naturr&#228;ume wie Geest und Marsch noch als einen Landschaftsraum wahrnehmen wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"rd_81","linkToSameDocumentAndPart":true}}' name="_retrdlink_81" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.81)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Die Einstufung eines Bereichs im Regionalplan 2012 als charakteristischer Landschaftsraum und als schutzbed&#252;rftig im Sinne des &#167;&#160;26 Abs.&#160;1 Nr.&#160;2 BNatSchG ist nicht deckungsgleich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"rd_83","linkToSameDocumentAndPart":true}}' name="_retrdlink_83" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.83)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>7. Soweit eine Landschaftsschutzgebietsverordnung faktisch ein umfassendes Bauverbot f&#252;r Windkraftanlagen enth&#228;lt, bedarf es einer hinreichenden Abw&#228;gung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"rd_86","linkToSameDocumentAndPart":true}}' name="_retrdlink_86" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.86)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>8. Die Abw&#228;gung ist fehlerhaft, wenn das Schutzregime der angegriffenen Landschaftsschutzgebietsverordnung jegliche Neuerrichtung von Windkraftanlagen ohne Differenzierung danach unterbindet, in welchem Umfang diese Auswirkungen auf den beabsichtigten Schutzzweck haben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"rd_94","linkToSameDocumentAndPart":true}}' name="_retrdlink_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.94)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kreisverordnung &#252;ber das Landschaftsschutzgebiet &#8222;Ostenfeld-Schwabstedter Geest mit vorgelagerter Marsch&#8220; vom 26.03.2018 wird f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antragsgegner tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Urteil ist hinsichtlich der Kosten gegen Sicherheitsleistung in H&#246;he des zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller wendet sich gegen eine Kreisverordnung &#252;ber ein Landschaftsschutzgebiet (Landschaftsschutzgebietsverordnung &#8211; LSG-VO), deren Schutzzweck die Freihaltung des betroffenen Landschaftsraumes von vertikalen technischen Anlagen, von denen eine Fernwirkung ausgeht (insbesondere Windkraftanlagen und Masten), und der Erhalt der Vielfalt, Eigenart und Sch&#246;nheit des Landschaftsbildes, der besonderen kulturhistorischen Bedeutung des Landschaftsraumes und seiner besonderen Bedeutung f&#252;r die naturvertr&#228;gliche Erholung ist. Er ist Eigent&#252;mer von ihm bewirtschafteter landwirtschaftlicher Fl&#228;chen in deren Geltungsbereich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Urteilen vom 20.01.2015 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001214701","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 6/13","Urteil","20.01.2015","Teilfortschreibung des Regionalplans 2012 f&#252;r den Planungsraum I zur Ausweisung von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 6/13</a> u. a.) hat der Senat die Teilfortschreibung des Regionalplans 2012 zur Ausweisung von Eignungsgebieten f&#252;r die Windenergienutzung f&#252;r die damaligen Planungsr&#228;ume I und III wegen formeller und materieller M&#228;ngel f&#252;r unwirksam erkl&#228;rt. Die Landesplanung hat daraufhin Verfahren zur Teilaufstellung der Regionalpl&#228;ne betreffend Windenergie eingeleitet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>2016 leitete der Antragsgegner ein Verfahren zum Erlass einer Kreisverordnung &#252;ber ein Landschaftsschutzgebiet f&#252;r das hier betroffene Gebiet &#8222;Ostenfeld-Schwabstedter Geest mit vorgelagerter Marsch&#8220; ein. In diesem Zusammenhang erging am 06.07.2016 eine Kreisverordnung zur einstweiligen Sicherstellung dieses geplanten Landschaftsschutzgebietes, die im Amtsblatt des Antragsgegners vom 13.07.2016 bekannt gemacht wurde. Im Vorfeld des Erlasses der Sicherstellungsverordnung gab es am 21.04.2016 ein Gespr&#228;ch zwischen Antragsgegner und Landesplanungsbeh&#246;rde im Kreishaus sowie im Mai und Juni 2016 diversen E-Mail-Verkehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 07.04.2017 beteiligte der Antragsgegner die Tr&#228;ger &#246;ffentlicher Belange, darunter die Landesplanungsbeh&#246;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Vom 18.04.2017 bis 15.06.2017 fand die &#246;ffentliche Auslegung des Verordnungsentwurfs in der Stadt &#8230; und den Amtsverwaltungen Nordsee-Treene und Vi&#246;l statt.Der ausgelegte Verordnungsentwurf enthielt noch nicht den heutigen &#167;&#160;2 Abs.&#160;2 mit dem Hinweis auf Schutzgebiete (Besonderes Schutzgebiet im Sinne der Richtlinie 92/43/EWG des Rates vom 21.05.1992 zur Erhaltung der nat&#252;rlichen Lebensr&#228;ume sowie der wildlebenden Tiere und Pflanzen [FFH-Gebiet] bzw. Schutzgebiet im Sinne der Richtlinie 2009/147/EG vom 30.11.2009 &#252;ber die Erhaltung der wildlebenden Vogelarten [Vogelschutzgebiet]). Dem Verordnungsentwurf waren Karten im Ma&#223;stab 1:10.000 sowie 1:50.000 als Anlage beigef&#252;gt. In diesen war das geplante Schutzgebiet jeweils gelb eingezeichnet. Die Karten enthielten zudem rot und blau markierte Fl&#228;chen, die laut Legende als FFH-Gebiet bzw. Vogelschutzgebiet ausgewiesen waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In der Folge gingen diverse Stellungnahmen, unter anderem des Antragstellers, ein. Mit Schreiben jeweils vom 26.03.2018 &#252;bersandte der Antragsgegner den Stellung-nehmenden die jeweiligen Abw&#228;gungsergebnisse zu deren Stellungnahmen und teilte mit, dass die Verordnung ausgefertigt sei und in K&#252;rze in Kraft trete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 23.03.2018 wurde die geplante Landschaftsschutzgebietsverordnung im Kreistag er&#246;rtert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 26.03.2018 wurde die Landschaftsschutzgebietsverordnung durch den Kreis Nordfriesland, Der Landrat, ausgefertigt. Das ausgefertigte Exemplar besteht aus drei doppelseitig bedruckten Bl&#228;ttern, die einzeln in Klarsichtfolien eingelegt sind, die wiederum in einen Aktenhefter geheftet sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Verordnung wurde im Amtsblatt des Antragsgegners vom 05.04.2018 ver&#246;ffentlicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>&#167;&#160;1 LSG-VO erkl&#228;rt das in &#167;&#160;2 LSG-VO n&#228;her bezeichnete Gebiet im Au&#223;enbereich diverser Gemeinden zum Landschaftsschutzgebiet &#8222;Ostenfeld-Schwabstedter Geest mit vorgelagerter Marsch&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach der Beschreibung des Geltungsbereichs der Landschaftsschutzgebietsverordnung in deren &#167;&#160;2 ist das Landschaftsschutzgebiet ca. 14.836 ha gro&#223;. Es ist zum Teil FFH-Gebiet und zum Teil Vogelschutzgebiet, &#167;&#160;2 Abs.&#160;2 LSG-VO. In der als Anlage 1 der Landschaftsschutzgebietsverordnung beigef&#252;gten Karte sind der Geltungsbereich der Landschaftsschutzgebietsverordnung, das FFH-Gebiet und das Vogelschutzgebiet dargestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Weiter ist in der Landschaftsschutzgebietsverordnung unter anderem bestimmt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167; </strong><strong>3 Schutzzweck</strong><br>(1) Das Gebiet stellt einen der wichtigsten charakteristischen und landschaftsbildlich hervorzuhebenden Landschaftsr&#228;ume im Kreis Nordfriesland dar.<br>Die Besonderheiten liegen u.&#8239;a. in der unverwechselbaren Auspr&#228;gung der Naturraumgrenze zwischen Geest und Marsch und der damit besonderen Wahrnehmung der Landschaftsgeschichte. Die teils gegebene Offenheit erm&#246;glicht Blickbeziehungen au&#223;ergew&#246;hnlicher Weite. Der Wechsel mit kleinteiligen Strukturierungen erf&#252;llt hohe Anspr&#252;che an die Vielfalt. Eingestreute Moore, Feuchtwiesen und Trockenrasen sowie FFH-W&#228;lder der Ostenfelder Geest bilden weitere Besonderheiten. Die nordwestlich angrenzende S&#252;dermarsch mit ihrer typisch flachen Landschaft, Niedermooren und weiten Blickbeziehungen ist eine der am d&#252;nnsten besiedelten Bereiche des nordfriesischen Festlandes.<br>Der Landschaftsraum erf&#252;llt die Eigenschaften im Sinne der &#167;&#167;&#160;26 BNatSchG und 15 LNatSchG in besonderem Ma&#223;e. F&#252;r die im Vordergrund stehende Sch&#246;nheit, Vielfalt und Eigenart der Landschaft und deren Bewahrung bedarf es des Schutzes vor einer &#220;berpr&#228;gung mit technischen Bauwerken wie insbesondere Windkraft- und anderen mastenartigen Anlagen von denen eine Fernwirkung ausgeht.<br>(2) Der Schutzzweck dieser Verordnung ist:<br>1. die Freihaltung dieses Landschaftsraumes vor vertikalen technischen Anlagen von denen eine Fernwirkung ausgeht (insb. Windkraftanlagen und Masten),<br>2. der Erhalt der Vielfalt, Eigenart und Sch&#246;nheit des Landschaftsbildes, der besonderen kulturhistorischen Bedeutung des Landschaftsraumes und seiner besonderen Bedeutung f&#252;r die naturvertr&#228;gliche Erholung.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167; </strong><strong>4 Verbote</strong><br>(1) In dem Landschaftsschutzgebiet sind alle Handlungen verboten, die den Charakter des Gebietes ver&#228;ndern k&#246;nnen oder dem besonderen Schutzzweck zuwiderlaufen, insbesondere, wenn sie den Naturgenuss oder das Landschaftsbild beeintr&#228;chtigen k&#246;nnen.<br>Insbesondere ist es verboten:<br>1. bauliche Anlagen, auch wenn sie keiner Genehmigung nach der Landesbauordnung bed&#252;rfen, zu errichten oder bestehende Anlagen dieser Art wesentlich zu &#228;ndern,<br>2. Sprengungen oder Bohrungen vorzunehmen,<br>3. oberirdische Leitungen zu verlegen oder bestehende Einrichtungen oder Anlagen wesentlich zu &#228;ndern,<br>4. Aufforstungen vorzunehmen, sofern sie den Freiraumcharakter des Landschaftsbildes beeintr&#228;chtigen.<br>(2) Beschr&#228;nkungen, Verbote und Gebote nach dem Bundesnaturschutzgesetz, dem Landesnaturschutzgesetz und sonstigen Rechtsvorschriften bleiben unber&#252;hrt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167; </strong><strong>5 Zul&#228;ssige Handlungen</strong><br>(1) Unber&#252;hrt von den Verboten des &#167;&#160;4 bleiben<br>1. die gemeindliche Bauleitplanung (au&#223;er f&#252;r Anlagen der Erforschung, Entwicklung oder Nutzung der Windenergie). Hierzu hat eine Entlassung aus dem Landschaftsschutzgebiet zu erfolgen,<br>[&#8230;]<br>(2) Zul&#228;ssig ist die Errichtung, &#196;nderung oder Nutzungs&#228;nderung von baulichen Anlagen im Sinne <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOSH2024pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LBO","Landesnorm Schleswig-Holstein","Begriffe","Landesbauordnung f&#252;r das Land Schleswig-Holstein (Landesbauordnung - LBO) in der Fassung der ...","g&#252;ltig ab 05.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Absatz&#160;1 Landesbauordnung</a> im Au&#223;enbereich (&#167;&#160;35 BauGB) mit folgenden Einschr&#228;nkungen:<br>a) &#167;&#160;35 Absatz&#160;1 Nummer&#160;1 BauGB<br>Nicht zul&#228;ssig ist die Errichtung von Windkraftanlagen als Nebenanlagen zu landwirtschaftlichen Betrieben.<br>b) &#167;&#160;35 Absatz&#160;1 Nummer&#160;5 BauGB<br>Nicht zul&#228;ssig ist die Errichtung von Windkraftanlagen.<br>c) Nicht zul&#228;ssig ist die Errichtung von Masten oder anderen mastartigen Anlagen mit einer H&#246;he von &#252;ber 10 m.<br>(3) Sonstige Eingriffe im Sinne der &#167;&#167;&#160;14 ff BNatSchG in Verbindung mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V10P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LNatSchG","Landesnorm Schleswig-Holstein","Eingriffe in Natur und Landschaft","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;8 LNatSchG</a> bleiben unter Beachtung der Eingriffsregelung von den Verboten des &#167;&#160;4 unber&#252;hrt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167; </strong><strong>6 Ausnahmen, Befreiungen</strong><br>(1) Die untere Naturschutzbeh&#246;rde kann nach Ma&#223;gabe der Bestimmungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010pP51","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;51 LNatSchG","Landesnorm Schleswig-Holstein","Ausnahmen","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 01.03.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;51 LNatSchG</a> Ausnahmen zulassen, soweit sich dies mit dem Schutzzweck nach &#167;&#160;3 Absatz&#160;2 vereinbaren l&#228;sst. Eine Ausnahme kann insbesondere zugelassen werden f&#252;r:<br>1. den Neu- oder Ausbau von Stra&#223;en, Wegen (insbesondere Radwegen, Wirtschaftswegen), Br&#252;cken und Pl&#228;tzen,<br>2. den Ausbau von Gew&#228;ssern,<br>3. die Errichtung von Masten oder anderen mastartigen Anlagen ab einer H&#246;he von &#252;ber 10 m,<br>4. geringf&#252;gige &#196;nderungen bereits genehmigter oder gebauter oberirdischer Leitungen &#8805; 110 kV.<br>(2) Die untere Naturschutzbeh&#246;rde kann von den Verboten des &#167;&#160;4 Absatz&#160;1 nach Ma&#223;gabe der Bestimmungen des &#167;&#160;67 Absatz&#160;1 oder 2 BNatSchG Befreiungen gew&#228;hren.<br>(3) Ausnahmen und Befreiungen sind bei der unteren Naturschutzbeh&#246;rde schriftlich zu beantragen. Der Antrag muss alle zur Beurteilung erforderlichen Angaben enthalten; hierzu geh&#246;ren auch Pl&#228;ne und Beschreibungen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>&#167;&#167;&#160;7 bis 9 LSG-VO enthalten Regelungen zu Ordnungswidrigkeiten, &#220;bergangsvorschriften und dem Inkrafttreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Am 26.03.2018 erlie&#223; der Antragsgegner auch drei weitere Kreisverordnungen &#252;ber Landschaftsschutzgebiete, die Kreisverordnung &#252;ber das Landschaftsschutzgebiet &#8222;Wiedingharder- und Gotteskoog&#8220; mit einer Gr&#246;&#223;e von 9.845 ha, die Kreisverordnung &#252;ber das Landschaftsschutzgebiet &#8222;Geest- und Marschlandschaft der Soholmer Au&#8220; mit einer Gr&#246;&#223;e von 8.468 ha und die Kreisverordnung &#252;ber das Landschaftsschutzgebiet &#8222;Geest- und Marschlandschaft der Arlau&#8220; mit einer Gr&#246;&#223;e von 5.723 ha.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>&#167;&#160;3 der jeweiligen Landschaftsschutzgebietsverordnungen lautet jeweils:<br>(1) Das Gebiet stellt einen der wichtigsten charakteristischen und landschaftsbildlich hervorzuhebenden Landschaftsr&#228;ume im Kreis Nordfriesland dar.<br>[&#8230;]<br>Der Landschaftsraum erf&#252;llt die Eigenschaften im Sinne der &#167;&#167;&#160;26 BNatSchG und 15 LNatSchG in besonderem Ma&#223;e. F&#252;r die im Vordergrund stehende Sch&#246;nheit, Vielfalt und Eigenart der Landschaft und deren Bewahrung bedarf es des Schutzes vor einer &#220;berpr&#228;gung mit technischen Bauwerken wie insbesondere Windkraft- und anderen mastenartigen Anlagen von denen eine Fernwirkung ausgeht.<br>(2) Der Schutzzweck dieser Verordnung ist:<br>1. die Freihaltung dieses Landschaftsraumes vor vertikalen technischen Anlagen von denen eine Fernwirkung ausgeht (insb. Windkraftanlagen und Masten),<br>2. der Erhalt der Vielfalt, Eigenart und Sch&#246;nheit des Landschaftsbildes, der besonderen kulturhistorischen Bedeutung des Landschaftsraumes und seiner besonderen Bedeutung f&#252;r die naturvertr&#228;gliche Erholung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Fl&#228;che der vier am 26.03.2018 unter Schutz gestellten Landschaftsschutzgebiete, zusammen ca. 38.872 ha, entspricht etwa 19% des 2.083,30 km&#178; umfassenden Kreisgebiets des Antragsgegners.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Am 18.03.2019 hat der Antragsteller den Normenkontrollantrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zur Begr&#252;ndung f&#252;hrt er aus, er werde bez&#252;glich seiner im Geltungsbereich der Landschaftsschutzgebietsverordnung liegenden Grundst&#252;cke erheblich in deren Nutzbarkeit eingeschr&#228;nkt. Insbesondere werde die Errichtung von Windkraftanlagen g&#228;nzlich verboten, die sowohl nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;5 BauGB als auch ggf. als Nebenanlagen zu landwirtschaftlichen Betrieben nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB privilegiert und nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOSH2024pP63","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;63 LBO","Landesnorm Schleswig-Holstein","Vereinfachtes Baugenehmigungsverfahren","Landesbauordnung f&#252;r das Land Schleswig-Holstein (Landesbauordnung - LBO) in der Fassung der ...","g&#252;ltig ab 05.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;63 Abs.&#160;1 Nr.&#160;3 lit. c LBO</a> im Fall von Kleinwindkraftanlagen verfahrensfrei seien. Die Landschaftsschutzgebietsverordnung enthalte dazu keine Regelungen zu Ausnahmen oder Befreiungen. Dies verletze ihn auch im Recht auf eine gerechte Abw&#228;gung seiner Belange. Er plane nunmehr auch die Errichtung einer Windkraftanlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Landschaftsschutzgebietsverordnung sei formell rechtswidrig. Die Einsichtnahmem&#246;glichkeit sei dem Umfang nach nicht ausreichend gewesen. Zudem weiche die Landschaftsschutzgebietsverordnung in erheblichem Ma&#223; von dem ausgelegten Entwurf ab. So fehle in dem Entwurf die in &#167;&#160;2 Abs.&#160;2 LSG-VO enthaltene Regelung g&#228;nzlich. Es sei f&#252;r die &#214;ffentlichkeit aber erheblich, ob und dass ein geplantes Landschaftsschutzgebiet zum (erheblichen) Teil bereits naturschutzrechtlich unter besonderem Schutz stehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Landschaftsschutzgebietsverordnung sei auch materiell rechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Es fehle an einer raumordnerischen Abstimmung. Eine solche h&#228;tte im vorliegenden Fall erfordert, mit dem Erlass der raumbedeutsamen Landschaftsschutzgebietsverordnung bis zum Inkrafttreten der Teilfortschreibungen des Landesentwicklungsplanes 2010 und der Regionalpl&#228;ne f&#252;r die Planungsr&#228;ume I &#8211; III abzuwarten. Vorliegend seien die Instrumente des Landschaftsschutzes instrumentalisiert und so der Landesplanung vorgegriffen worden. Dies verkehre Willen und Konzeption des Gesetzgebers in ihr Gegenteil. Der Antragsgegner h&#228;tte Belange des Landschaftsschutzes zun&#228;chst und zuv&#246;rderst im Rahmen seiner Beteiligung an der Erarbeitung der Regionalpl&#228;ne geltend machen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Voraussetzungen des &#167;&#160;26 BNatSchG l&#228;gen nicht vor. Der Schutz des im Geltungsbereich der Landschaftsschutzgebietsverordnung liegenden Gebiets sei nach einer den Anforderungen des &#167;&#160;2 Abs.&#160;3 BNatSchG entsprechenden Abw&#228;gung nicht erforderlich. Der in &#167;&#160;3 Abs.&#160;2 Nr.&#160;1 LSG-VO bestimmte Schutzzweck, die Freihaltung des Landschaftsraumes von vertikalen technischen Anlagen, von denen eine Fernwirkung ausgehe, sei kein von &#167;&#160;26 Abs.&#160;1 BNatSchG gedeckter Schutzzweck. Das Gebiet stelle kein &#8222;nat&#252;rliches Ganzes&#8220; dar, das nach seinem Gesamteindruck einen optisch wahrnehmbaren Zusammenhang einzelner Landschaftsbestandteile zeige. Dies folge bereits aus der Beschreibung des Gebietes in der Landschaftsschutzgebietsverordnung, der auf die Naturr&#228;ume der Geest und der Marsch verweise. Auch die teils gegebene Offenheit, die gerade zeige, dass nicht das gesamte Gebiet von dieser Offenheit gepr&#228;gt sei, und der Wechsel mit kleinteiligen Strukturierungen lie&#223;en das Gebiet nicht als einheitlichen Landschaftsraum wahrnehmen. Diese fehlende Einheitlichkeit werde auch durch die tats&#228;chlichen landschaftlichen Verh&#228;ltnisse best&#228;tigt. Im Nordosten, Osten und S&#252;dosten der Gemeinde Ostenfeld sei das Landschaftsschutzgebiet gepr&#228;gt von W&#228;ldern (Langenh&#246;fter Forst, Kirchenwald, Barkholt), von Wiesen und landwirtschaftlich genutzten Fl&#228;chen sowie Mooren entlang des Verlaufs der Treene. Der mittlere Teil zwischen den Gemeinden Rantrum, Schwabstedt, Oldersbek und Winnert sowie der Treene sei &#252;berwiegend h&#252;gelig und von Wiesen, landwirtschaftlichen Nutzfl&#228;chen und einer Knicklandschaft gepr&#228;gt. In der Mitte dieses Teils des Landschaftsschutzgebietes liege der Lehmsieker Forst als relativ gro&#223;es zusammenh&#228;ngendes Waldgebiet. Zwischen diesen beiden Bereichen liege das Naturschutzgebiet Wildes Moor bei Schwabstedt. S&#252;dlich der Stadt Friedrichstadt und der Gemeinde Schwabstedt bis an das Ufer der Eider sei das Gel&#228;nde flach und eben und gepr&#228;gt von Feuchtwiesen und vereinzelten kleinen Mooren. Der westliche Bereich, n&#246;rdlich der Treene und westlich der Linie zwischen den Gemeinden Rantrum und Schwabstadt, sei ebenfalls &#252;berwiegend flach und gepr&#228;gt von Feuchtwiesen, allerdings ohne Moore. Ungef&#228;hr entlang einer Linie von Nordwesten bis S&#252;dosten befinde sich die Naturraumgrenze. Die Wahrnehmung der Landschaft folge damit der geologischen Grenze zwischen Marsch und Geest. Aufgrund der Gr&#246;&#223;e, der Ausdehnung und der landschaftlichen Verschiedenheit bilde das Landschaftsschutzgebiet kein nat&#252;rliches Ganzes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Landschaftsschutzgebietsverordnung sei auch unverh&#228;ltnism&#228;&#223;ig. Es fehle an der nach &#167;&#160;2 Abs.&#160;3 BNatSchG erforderlichen Abw&#228;gungsentscheidung. Die Landschaftsschutzgebietsverordnung f&#252;hre faktisch zu einem fl&#228;chendeckenden Bauverbot f&#252;r jegliche Art von Windkraftanlagen und greife damit massiv in die Baufreiheit der betroffenen Grundst&#252;ckseigent&#252;mer ein. Zudem liege ein Versto&#223; darin, dass die Errichtung von Windkraftanlagen mittels eines repressiven Verbots ohne Erlaubnisvorbehalt verboten werde. Die Errichtung von Windkraftanlagen sei mit dem Schutzzweck der Landschaftsschutzgebietsverordnung nicht unvereinbar, da sich dies nicht auf die Auspr&#228;gung der Naturraumgrenze zwischen Geest und Marsch auswirke. Insofern sei Grundlage der verschiedenen Naturr&#228;ume im Wesentlichen eine v&#246;llig unterschiedliche Geologie. Durch die Errichtung von Windkraftanlagen komme es aber nicht zu geologischen oder landschaftlichen Ver&#228;nderungen. Auch verhindere die Errichtung von Windkraftanlagen nicht den offenen Blick in die Weite. Die Vielfalt der Landschaft w&#228;re auch nach der Errichtung von Windkraftanlagen in gleichem Ma&#223;e wahrnehmbar. Dem st&#252;nde nicht entgegen, dass Windkraftanlagen im Blick st&#252;nden oder jedenfalls in der Entfernung zu sehen w&#228;ren. Windkraftanlagen bildeten keine monolithische Sichtbarriere wie eine Mauer oder gro&#223;e geschlossene Bauk&#246;rper, welche die weiten Blickbeziehungen beeintr&#228;chtigen oder behindern k&#246;nnten. &#167;&#160;6 Abs.&#160;1 LSG-VO enthalte keine hinreichende Ausnahmeregelung. Die dortige Aufz&#228;hlung sei zwar nicht abschlie&#223;end, jedoch sei Voraussetzung f&#252;r die Zulassung von Vorhaben, dass diese mit dem Schutzzweck der Landschaftsschutzgebietsverordnung vereinbar seien. Dieser bestehe aber zuv&#246;rderst in der Freihaltung des Landschaftsraumes von vertikalen Anlagen, von denen eine Fernwirkung ausgehe. Befreiungen nach &#167;&#160;67 BNatSchG setzten eine unzumutbare Belastung aufgrund einer atypischen Sondersituation voraus. Diese liege jedoch, wenn es um die Errichtung von Windkraftanlagen gehe, nach der Landschaftsschutzgebietsverordnung nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">die Kreisverordnung des Antragsgegners &#252;ber das Landschaftsschutzgebiet &#8222;Ostenfeld-Schwabstedter Geest mit vorgelagerter Marsch&#8220; vom 26.03.2018 f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">den Normenkontrollantrag abzulehnen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Es seien im Landschaftsschutzgebiet neben zwei Windkraftanlagen keine weiteren vertikalen Anlagen oder anderen gr&#246;&#223;eren Vorhaben vorhanden. Sowohl im ersten Entwurf des Regionalplanes Wind vom Dezember 2016 als auch im zweiten Entwurf aus August 2018 seien im Geltungsbereich des Landschaftsschutzgebietes keine Potentialfl&#228;chen oder Vorranggebiete seitens der Landesplanung vorgesehen gewesen. Es habe mit der Landesplanung eine wiederholte Beteiligung und Abstimmung gegeben, angefangen von einem Abstimmungsgespr&#228;ch am 21.04.2016 &#252;ber eine gemeinsame Sitzung von Aussch&#252;ssen des Kreistages und Mitarbeitern der Landesplanung am 07.06.2016, eine schriftliche Stellungnahme des Ministeriums f&#252;r Energiewende, Landwirtschaft, Umwelt, Natur und Digitalisierung des Landes Schleswig-Holstein (MELUND) vom 14.06.2017, eine weitere Besprechung am 01.11.2017 sowie nach dem Beschluss des Senats vom 27.10.2017 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322275","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 4/17","Beschluss","27.10.2017","Einstweilige Anordnung im Normenkontrollverfahren gegen die Verordnung &#252;ber die einstweilige ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 MR 4/17</a>) einen weiteren Austausch am 09.11.2017. Seitens der Landesplanung sei in der Folge auf ausdr&#252;ckliche m&#252;ndliche Nachfrage abermals deutlich gemacht worden, dass die Abstimmung zu den beabsichtigten vier Landschaftsschutzgebieten in Nordfriesland, einschlie&#223;lich des streitgegenst&#228;ndlichen, als ausreichend angesehen werde. Von seiner Seite sei alles in Betracht Kommende unternommen worden, um die Landesplanung in Kenntnis zu setzen und dieser die M&#246;glichkeit zu geben, sich gegen&#252;ber dem Antragsgegner zu &#228;u&#223;ern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Ausnahmetatbest&#228;nde in &#167;&#160;6 Abs.&#160;1 LSG-VO seien, wie sich aus dem Wortlaut &#8222;insbesondere&#8220; ergebe, nicht enumerativ. Die Ausnahmef&#228;higkeit von Kleinwindkraftanlagen sei nicht grunds&#228;tzlich ausgeschlossen, bleibe jedoch einer Einzelfallpr&#252;fung vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Im Termin hat der Antragsgegner seinen Vortrag dahingehend erg&#228;nzt, dass es sich bei dem Gebiet &#8222;Ostenfeld-Schwabstedter Geest mit vorgelagerter Marsch&#8220; um einen Gesamtkomplex handele, der ein nat&#252;rliches Ganzes darstelle. Die kulturhistorische Bedeutung des Raumes mache diesen zu einem einheitlichen Gebiet. Dieses bestehe aus Niederungsbereichen, die markante Erh&#246;hungen &#8211; Geestr&#252;cken &#8211; einschl&#246;ssen. Es seien zuerst die Geestr&#252;cken besiedelt worden, dann die Niederungen. Das Gebiet westlich des Landschaftsschutzgebietes, n&#246;rdlich der Eider, stelle einen anderen Kulturraum dar. Die &#8222;zipfelige&#8220; Abgrenzung des Gebietes ergebe sich gerade aus der Naturraumgrenze.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Es seien keine Pufferzonen vorgesehen worden, weil Windkraftanlagen in der Regel raumbedeutsame Anlagen seien. Bez&#252;glich deren Wirkbereichen gehe man in der Landesplanung vom 15fachen der Anlagenh&#246;he aus, was nach den heutigen H&#246;hen von Windkraftanlagen in der Regel einen Wirkbereich mit einem Radius von 2 km begr&#252;nde. Soweit nach &#167;&#160;67 BNatSchG eine Befreiung nur m&#246;glich sei, wenn ein &#252;berwiegendes &#246;ffentliches Interesse bestehe oder eine atypische Lage vorliege, solle auch nur in diesen F&#228;llen ausnahmsweise die Errichtung einer Windkraftanlage m&#246;glich sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die in der m&#252;ndlichen Verhandlung gestellten Beweisantr&#228;ge des Antragsgegners, durch Inaugenscheinnahme des Landschaftsschutzgebiets Beweis zu erheben zur Schutzbed&#252;rftigkeit (1) sowie zu erforderlichen Schutzma&#223;nahmen (2 und 3), hat der Senat in der m&#252;ndlichen Verhandlung abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die Gerichtsakte und die beigezogenen Verwaltungsvorg&#228;nge Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Normenkontrollantrag ist zul&#228;ssig (I) und begr&#252;ndet (II).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>I. Der Normenkontrollantrag ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Kreisverordnung &#252;ber das Landschaftsschutzgebiet &#8222;Ostenfeld-Schwabstedter Geest mit vorgelagerter Marsch&#8220; ist als im Rang unter dem Landesgesetz stehende Rechtsvorschrift tauglicher Streitgegenstand, &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO i.&#8239;V.&#8239;m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JustizGSHpP67","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;67 LJG","Landesnorm Schleswig-Holstein","Entscheidung &#252;ber die G&#252;ltigkeit von Rechtsvorschriften","Landesjustizgesetz (LJG) vom 17. April 2018","g&#252;ltig ab 01.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;67 LJG</a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Antragsteller hat den Antrag fristgerecht gestellt. Die angegriffene Verordnung ist im Amtsblatt des Kreises Nordfriesland vom 05.04.2018 bekannt gemacht worden. Der am 18.03.2019 gestellte Normenkontrollantrag ist somit in der Antragsfrist von einem Jahr nach Bekanntgabe, &#167;&#160;47 Abs.&#160;2 VwGO, eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Antragsteller ist als Eigent&#252;mer von Fl&#228;chen im Geltungsbereich der Landschaftsschutzgebietsverordnung, der zudem schl&#252;ssig vorgetragen hat, m&#246;glicherweise zu Unrecht von der Errichtung von Windkraftanlagen auf seinen Fl&#228;chen abgehalten zu werden, auch antragsbefugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Ihm steht auch ein Rechtsschutzbed&#252;rfnis zur Seite. Das Rechtsschutzbed&#252;rfnis fehlt nur dann, wenn die begehrte Entscheidung f&#252;r den Antragsteller offensichtlich keinerlei rechtliche oder tats&#228;chliche Vorteile bringen kann und deshalb die Inanspruchnahme des Gerichts als unn&#252;tz angesehen werden muss. Dies ist vorliegend jedoch nicht der Fall. Zwar sind nach &#167;&#160;18a Abs.&#160;1 Satz&#160;2 LPlaG bis zum 31.12.2020 raumbedeutsame Windkraftanlagen im gesamten Landesgebiet vorl&#228;ufig unzul&#228;ssig (vgl. zur Zul&#228;ssigkeit des sog. Sicherstellungsmoratoriums Schl.-Holst. OVG, Urteil vom 26.02.2020, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001421043","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 5. Senat","5 LB 6/19","Urteil","26.02.2020","Immissionsschutzrecht: Klage auf Erteilung eines immissionsschutzrechtlichen Vorbescheides zur ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>5 LB 6/19</a>, juris). Daraus ergibt sich jedoch nur ein vor&#252;bergehendes Verbot, das zudem nur raumbedeutsame Windkraftanlagen erfasst, und von dem nach &#167;&#160;18a Abs.&#160;2 LPlaG Ausnahmen zugelassen werden k&#246;nnen (vgl. dazu Beschluss des Senats vom 27.10.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322275","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 4/17","Beschluss","27.10.2017","Einstweilige Anordnung im Normenkontrollverfahren gegen die Verordnung &#252;ber die einstweilige ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 MR 4/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322275","part":"L","price":0.0,"anchor":"rd_42"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 4/17","Beschluss","27.10.2017","Einstweilige Anordnung im Normenkontrollverfahren gegen die Verordnung &#252;ber die einstweilige ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 42</a>-47; Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_87"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 87</a>-94).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>II. Der Normenkontrollantrag ist auch begr&#252;ndet. Die Landschaftsschutzgebietsverordnung ist sowohl formell (1) als auch materiell (2) rechtswidrig. Dem in der m&#252;ndlichen Verhandlung gestellten Beweisantrag des Antragsgegners war nicht nachzugehen (3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Erm&#228;chtigungsgrundlage f&#252;r den Erlass einer Kreisverordnung zu einem Landschaftsschutzgebiet sind &#167;&#160;22 Abs.&#160;1, &#167;&#160;26 Abs.&#160;1 BNatSchG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P12a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12a LNatSchG","Landesnorm Schleswig-Holstein","Erkl&#228;rung zum gesch&#252;tzten Teil von Natur und Landschaft","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#167;&#160;12a</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LNatSchG","Landesnorm Schleswig-Holstein","Landschaftsschutzgebiete","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>15</a>,<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 LNatSchG","Landesnorm Schleswig-Holstein","Verfahren zum Erlass oder zur &#196;nderung der Schutzverordnungen","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'> 19 LNatSchG</a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>1. Die Landschaftsschutzgebietsverordnung ist formell rechtswidrig. Zwar ist sie durch den zust&#228;ndigen Landrat des Kreises Nordfriesland (a) unter Einhaltung der Verfahrensvorschriften erlassen worden (b) und h&#228;lt die Anforderungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV5P55","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55 LVwG","Landesnorm Schleswig-Holstein","Kreis-, Stadt-, Gemeinde- und Amtsverordnungen","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 25.06.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;55</a> Abs.&#160;1 Nr.&#160;1 bis 3, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV16P5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 LVwG","Landesnorm Schleswig-Holstein","Oberste Landesbeh&#246;rden","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 25.09.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>5 LVwG</a> ein (c). Die Landschaftsschutzgebietsverordnung wurde jedoch nicht ordnungsgem&#228;&#223; ausgefertigt (d).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>a) Der Landrat des Kreises Nordfriesland ist als untere Naturschutzbeh&#246;rde f&#252;r die Erkl&#228;rung des Gebietes zum Landschaftsschutzgebiet zust&#228;ndig, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LNatSchG","Landesnorm Schleswig-Holstein","Landschaftsschutzgebiete","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;15 Satz&#160;1 LNatSchG</a> i.&#8239;V.&#8239;m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V12P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LNatSchG","Landesnorm Schleswig-Holstein","Zust&#228;ndigkeiten, Aufgaben und Befugnisse, vertragliche Vereinbarungen, Zusammenarbeit der ...","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 01.01.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Abs.&#160;1 Nr.&#160;4 LNatSchG</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV5P55","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55 LVwG","Landesnorm Schleswig-Holstein","Kreis-, Stadt-, Gemeinde- und Amtsverordnungen","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 25.06.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;55 Abs.&#160;1 LVwG</a>. Ein Fall des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P12a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12a LNatSchG","Landesnorm Schleswig-Holstein","Erkl&#228;rung zum gesch&#252;tzten Teil von Natur und Landschaft","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;12a Abs.&#160;1 LNatSchG</a>, der gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LNatSchG","Landesnorm Schleswig-Holstein","Landschaftsschutzgebiete","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;15 Abs.&#160;2 LNatSchG</a> zur Zust&#228;ndigkeit der obersten Naturschutzbeh&#246;rde f&#252;hrt, liegt nicht vor, da die Erkl&#228;rung zu einem Landschaftsschutzgebiet nicht mit der Erkl&#228;rung zu einem Naturschutzgebiet verbunden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>b) Das vorgeschriebene Verfahren wurde eingehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Gemeinden, Beh&#246;rden und sonstigen &#246;ffentlichen Planungstr&#228;ger sind mit Schreiben vom 07.04.2017 geh&#246;rt worden, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 LNatSchG","Landesnorm Schleswig-Holstein","Verfahren zum Erlass oder zur &#196;nderung der Schutzverordnungen","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;19 Abs.&#160;1 LNatSchG</a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Landschaftsschutzgebietsverordnung wurde am 23.03.2018 dem Kreistag des Antragsgegners vorgelegt, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV5P55","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55 LVwG","Landesnorm Schleswig-Holstein","Kreis-, Stadt-, Gemeinde- und Amtsverordnungen","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 25.06.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;55 Abs.&#160;3 LVwG</a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Auch die Anforderungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 LNatSchG","Landesnorm Schleswig-Holstein","Verfahren zum Erlass oder zur &#196;nderung der Schutzverordnungen","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;19 Abs.&#160;2 LNatSchG</a> wurden erf&#252;llt. Danach ist der Entwurf der Schutzverordnung mit den dazugeh&#246;renden Karten f&#252;r die Dauer eines Monats in den &#196;mtern und amtsfreien Gemeinden, in deren Gebiet sich die Verordnung voraussichtlich auswirkt, &#246;ffentlich auszulegen. Ort und Dauer der Auslegung haben die genannten K&#246;rperschaften mindestens eine Woche vorher mit dem Hinweis darauf &#246;rtlich bekannt zu machen, dass jedermann bis zu zwei Wochen nach Ablauf der Auslegungszeit bei ihnen oder bei der zust&#228;ndigen Naturschutzbeh&#246;rde schriftlich oder zur Niederschrift Stellungnahmen abgeben kann. Dies ist, sogar &#252;ber die vorgeschriebene Dauer eines Monats hinaus, vom 18.04.2017 bis 15.06.2017 in der Stadt Husum und den Amtsverwaltungen Nordsee-Treene und Vi&#246;l erfolgt. Laut den amtlichen Bekanntmachungen war die Einsichtnahme in der Stadt Husum Montag bis Mittwoch und Freitag jeweils von 8.30 bis 12 Uhr, Donnerstag von 7 bis 16 Uhr, am ersten Donnerstag im Monat von 7 bis 18 Uhr, sowie nach Vereinbarung m&#246;glich. In der Amtsverwaltung Nordsee-Treene konnte der Entwurf Montag, Dienstag und Freitag jeweils von 8 bis 12 Uhr und Donnerstag von 8 bis 16 Uhr eingesehen werden, in der Amtsverwaltung Vi&#246;l Montag und Freitag jeweils von 8 bis 12 Uhr, Dienstag von 8 bis 12 und 13 bis 16 Uhr, Donnerstag von 8 bis 12 und 13 bis 18 Uhr sowie nach Vereinbarung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Entgegen der R&#252;ge des Antragstellers war die Auslegungszeit auch ausreichend. Der Antragsteller macht diesbez&#252;glich geltend, dass in der Stadt Husum eine Einsichtnahme nur f&#252;r 23 Stunden pro Woche m&#246;glich gewesen sei. Dies, sowie der Umstand, dass lediglich am Donnerstag eine Einsichtnahme von 7 bis 16 Uhr und sonst nur von 8.30 bis 12 Uhr m&#246;glich gewesen sei, schlie&#223;e die weit &#252;berwiegende Mehrheit der Berufst&#228;tigen von einer Einsichtnahme aus. Auch der Umstand, dass am ersten Donnerstag eines Monats und damit zweimal im gesamten Auslegungszeitraum, eine Einsichtnahme von 7 bis 18 Uhr m&#246;glich gewesen sei &#8211; diese Zeiten seien an und f&#252;r sich angemessen &#8211; sei nicht ausreichend. Auch gen&#252;ge nicht der Hinweis, dass au&#223;erhalb der &#214;ffnungszeiten auch telefonisch andere Zeiten vereinbart werden k&#246;nnten. Dieser Hinweis sage nichts dar&#252;ber aus, in welchem zeitlichen Rahmen bzw. zeitlichen Umfang solche Vereinbarungen m&#246;glich seien oder ob es im Einzelfall &#252;berhaupt zu solchen Vereinbarungen habe kommen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Ziel der &#214;ffentlichkeitsbeteiligung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 LNatSchG","Landesnorm Schleswig-Holstein","Verfahren zum Erlass oder zur &#196;nderung der Schutzverordnungen","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;19 Abs.&#160;2 LNatSchG</a> ist, Betroffenen die M&#246;glichkeit zu geben, ihre Belange im Verfahren entsprechend einzubringen. Die Regelung, dass eine einmonatige Auslegung zu erfolgen hat, erfordert &#8211; auch unter Ber&#252;cksichtigung der Bedeutung der Verfahrensvorschrift &#252;ber die B&#252;rgerbeteiligung &#8211; weder, dass die Einsichtnahme w&#228;hrend des Monats jederzeit noch, dass sie w&#228;hrend aller Dienststunden m&#246;glich ist. Vielmehr ist entscheidend, ob der B&#252;rger &#8211; w&#228;hrend der vollen Frist eines Monats &#8211; in zumutbarer Weise Gelegenheit zur Einsicht hat. Eine unzumutbare Einschr&#228;nkung der Einsichtsm&#246;glichkeit in diesem Sinn tritt aber nicht schon dadurch ein, dass die Einsichtnahme &#8211; wie hier &#8211; auf eine bestimmte Anzahl von Stunden f&#252;r den Publikumsverkehr beschr&#228;nkt wird. Durch eine solche Beschr&#228;nkung wird der B&#252;rger nicht anders gestellt, als er auch sonst im Verkehr mit Beh&#246;rden gestellt ist. Daf&#252;r, dass <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 LNatSchG","Landesnorm Schleswig-Holstein","Verfahren zum Erlass oder zur &#196;nderung der Schutzverordnungen","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;19 Abs.&#160;2 LNatSchG</a> eine von der &#252;blichen Beh&#246;rdenpraxis abweichende Handhabung h&#228;tte verlangen wollen, spricht nichts. Vielmehr streiten gerade Praktikabilit&#228;ts&#252;berlegungen daf&#252;r, dass der Gesetzgeber sich mit der Regelung zur Auslegung insoweit einer n&#228;heren Regelung enthalten wollte, zumal es generell den Gemeinden obliegt, nach Ma&#223;gabe ihrer Organisationsgewalt Besucherzeiten f&#252;r den Publikumsverkehr festzulegen. Zwar kann die Auslegung zu den &#252;blichen Dienstzeiten f&#252;r den Publikumsverkehr ausnahmsweise nicht ausreichend sein, wenn die entsprechenden Publikumszeiten zu gering sind (vgl. zur insofern vergleichbaren &#214;ffentlichkeitsbeteiligung im Baurecht BVerwG, Urteil vom 04.07.1980, 4 C 25.78, juris Rn. 9-12). Daf&#252;r ist jedoch vorliegend nichts ersichtlich. Zwar ist dem Antragsteller zuzugestehen, dass die festen Einsichtnahmezeiten f&#252;r Berufst&#228;tige unter Umst&#228;nden keine Einsicht erm&#246;glicht h&#228;tten. Dies liegt teilweise in der Natur der Sache, weil die &#252;blichen Dienstzeiten der &#246;ffentlichen Verwaltung, zumal die f&#252;r den Publikumsverkehr, weitgehend den &#252;blichen Arbeitszeiten vieler B&#252;rger entsprechen. Dabei ist jedoch zu ber&#252;cksichtigen, dass Donnerstag eine Einsichtnahme von 7 bis 16 Uhr, an zwei Donnerstagen sogar von 7 bis 18 Uhr, m&#246;glich war, und zudem die Stadt Husum und die Amtsverwaltung Vi&#246;l die Einsichtnahme zu weiteren Zeiten nach Vereinbarung erm&#246;glichten. Dass dies nicht tats&#228;chlich erfolgen konnte, ist nicht ersichtlich. Insofern wurde die Einsichtnahmem&#246;glichkeit auch f&#252;r Vollzeit-Berufst&#228;tige nicht unzumutbar beschr&#228;nkt. Die vom Antragsteller geforderte Einsichtnahmem&#246;glichkeit von 8 bis 18 Uhr war auch ohne Ber&#252;cksichtigung der hier verl&#228;ngerten Einsichtnahmezeit von fast zwei Monaten nicht erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Soweit der Antragsteller dar&#252;ber hinaus r&#252;gt, die Einsichtnahme sei inhaltlich nicht ausreichend gewesen, weil sich aus den ausgelegten Entw&#252;rfen nicht ergeben habe, dass ein Teil des Gebietes ohnehin FFH- bzw. Vogelschutzgebiet sei, trifft dies bereits in tats&#228;chlicher Hinsicht nicht zu. Zwar war &#167;&#160;2 Abs.&#160;2 LSG-VO in dem Entwurf nicht vorhanden. Jedoch waren diesem auch Karten beigef&#252;gt, in denen die FFH- und Vogelschutzgebiete farblich markiert waren. Zudem hat der Umstand, dass ein Teil des Gebietes bereits anderweitig unter Schutz steht, keine Auswirkung auf die Schutzbed&#252;rftigkeit (Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_153"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 153</a>). Die Frage, ob ein Teil des Gebietes bereits anderweitig unter Schutz steht, ist daher nicht geeignet, die Ansto&#223;funktion der Auslegung, die bereits nicht die Auslegung von allen Unterlagen, sondern nur von denen, die notwendig sind, um den potentiell Betroffenen ihr Interesse an der Erhebung von Einwendungen bewusst zu machen, erfordert (BVerwG, Urteil vom 03.04.2019, 4 A 1.18, juris Rn. 16 m.&#8239;w.&#8239;N.), zu beeintr&#228;chtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>c) Die Landschaftsschutzgebietsverordnung wahrt auch die Anforderungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHpP56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 LVwG","Landesnorm Schleswig-Holstein","Form der Verordnungen","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;56</a> Abs.&#160;1 Nr.&#160;1 bis 3, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV16P5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 LVwG","Landesnorm Schleswig-Holstein","Oberste Landesbeh&#246;rden","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 25.09.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>5 LVwG</a>. Sie ist in der &#220;berschrift als Kreisverordnung gekennzeichnet (Nr.&#160;1) und bezeichnet die Beh&#246;rde, die die Verordnung erlassen hat (Nr.&#160;5). Eine Genehmigung, Zustimmung oder ein Einvernehmen einer anderen Stelle ist nicht gesetzlich vorgeschrieben (Nr.&#160;3). Auch das Zitiergebot (Nr.&#160;2) ist mit dem Verweis auf &#167;&#167;&#160;22 und 26 BNatSchG i.&#8239;V.&#8239;m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P12a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12a LNatSchG","Landesnorm Schleswig-Holstein","Erkl&#228;rung zum gesch&#252;tzten Teil von Natur und Landschaft","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#167;&#160;12a</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LNatSchG","Landesnorm Schleswig-Holstein","Landschaftsschutzgebiete","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>15</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 LNatSchG","Landesnorm Schleswig-Holstein","Verfahren zum Erlass oder zur &#196;nderung der Schutzverordnungen","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>19 LNatSchG</a> im Einleitungssatz gewahrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>d) Die Verordnung wurde jedoch nicht ordnungsgem&#228;&#223; ausgefertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Das Rechtsstaatsprinzip, Art.&#160;20 Abs.&#160;3 GG, gebietet es, dass Rechtsnormen aus-gefertigt werden. Dies dokumentiert die Identit&#228;t der anzuwendenden Norm und ihres Inhalts mit dem vom Normgeber Beschlossenen ("Identit&#228;tsfunktion", "Beurkundungs- und Gew&#228;hrleistungsfunktion"). Die Ausfertigung ist Wirksamkeitsvoraussetzung einer Norm (BVerwG, Beschluss vom 21.12.2011, 8 B 72.11, juris Rn. 9, Urteil vom 01.07.2010, 4 C 4.08, juris Rn. 13, Urteil vom 05.02.2009, 7 CN 1.08, juris Rn. 23, Beschluss vom 27.01.1998, 4 NB 3.97, juris Rn. 16, jeweils m.&#8239;w.&#8239;N., Beschluss vom 15.04.1988, 4 N 4.87, juris Rn. 21; Urteil des Senats vom 08.05.1996, 1 L 158/95, juris Rn. 25). Dementsprechend verlangt auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHpP56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 LVwG","Landesnorm Schleswig-Holstein","Form der Verordnungen","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;56 Abs.&#160;1 Nr.&#160;3 LVwG</a> eine Ausfertigung von Verordnungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_58","linkToSameDocumentAndPart":true}}' name="rd_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>58</a>
</dt>
<dd><p>Das Landesrecht trifft keine konkrete Regelung, wie auszufertigen ist. Die Anforderungen an die Ausfertigung sind daher aus deren Funktion abzuleiten. Die Ausfertigung hat die Aufgabe, mit &#246;ffentlich-rechtlicher Wirkung zu bezeugen, dass die textliche und zeichnerische Fassung der Rechtsvorschriften mit dem Willen des Rechtsetzungsberechtigten &#252;bereinstimmt. Durch die Ausfertigung entsteht die Originalurkunde. Das Ausfertigungsoriginal bezeugt die &#220;bereinstimmung des Inhalts der Normurkunde mit dem Willen des Rechtsetzungsberechtigten ("Authentizit&#228;t") sowie die Einhaltung des f&#252;r die Normgebung gesetzlich vorgeschriebenen Verfahrens ("Legalit&#228;t") (Urteil des Senats vom 08.05.1996, 1 L 158/95, juris Rn. 25, Schl.-Holst. OVG, Urteil vom 18.01.2018, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001335516","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat","3 KN 4/14","Urteil","18.01.2018","Wirksamkeit einer Kindertagespflegesatzung; Verletzung des Zitiergebots durch die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 KN 4/14</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001335516","part":"L","price":0.0,"anchor":"rd_37"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat","3 KN 4/14","Urteil","18.01.2018","Wirksamkeit einer Kindertagespflegesatzung; Verletzung des Zitiergebots durch die ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 37</a>, jeweils m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Vorliegend gibt es keine die gesamten textlichen Festsetzungen deckende Ausfertigung. Das ausgefertigte Exemplar besteht aus drei doppelseitig bedruckten Bl&#228;ttern. Diese sind jeweils einzeln in Klarsichtfolien eingelegt, die in einem Aktenhefter eingeordnet sind. Auf der sechsten Seite, der R&#252;ckseite des dritten Blattes, folgen nach &#167;&#160;9 LSG-VO der Vermerk &#8222;Die vorstehende Verordnung wird hiermit ausgefertigt und ist zu verk&#252;nden. Husum, den 26.03.2018&#8220; sowie das Siegel des Kreises Nordfriesland und die Unterschrift des Landrats. Die Seiten sind nicht nummeriert, die Bl&#228;tter enthalten oben rechts fortlaufende Zahlen von 1 bis 3. Die beigef&#252;gten Anlagen &#8211; &#220;bersichtskarte 1:50.000 sowie Abgrenzungskarte 1:10.000 in sechs Bl&#228;ttern &#8211; enthalten jeweils einzeln &#8211; bei der Abgrenzungskarte jedes Blatt &#8211; den Stempel und das Siegel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_60","linkToSameDocumentAndPart":true}}' name="rd_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>60</a>
</dt>
<dd><p>F&#252;r den Fall, dass eine Verordnung wie vorliegend nicht nur aus einem einzelnen Blatt besteht, sind grunds&#228;tzlich entweder alle Einzelteile bzw. Einzelbl&#228;tter fest miteinander zu verbinden oder jeweils einzeln auszufertigen. Vorliegend wurden die Karten, die Teil der Landschaftsschutzgebietsverordnung sind, jeweils einzeln ausgefertigt, bei den Abgrenzungskarten auch jedes einzelne Blatt. Auch der textliche Teil besteht jedoch aus mehreren Bl&#228;ttern. Diese wurden nicht miteinander verbunden, sondern lediglich in getrennte Folien eingelegt. Die Entnahme oder das Auswechseln von Einzelbl&#228;ttern ohne Substanzzerst&#246;rung w&#228;re bei dieser Sachlage problemlos m&#246;glich, d.&#8239;h. die Auseinandertrennung der einzelnen Bestandteile/Seiten der Verordnung w&#252;rde nicht zwangsl&#228;ufig zur Zerst&#246;rung einer Gesamturkunde f&#252;hren (vgl. Bay. VGH, Urteil vom 28.10.2014, 15 N 12.1633, juris Rn. 42).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_61","linkToSameDocumentAndPart":true}}' name="rd_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>61</a>
</dt>
<dd><p>Die einzelnen Bl&#228;tter der textlichen Festsetzung wurden nicht jeweils ausgefertigt. Der Ausfertigungsvermerk befindet sich lediglich auf dem dritten Blatt. Zwar kann sich eine nur auf einem Blatt erfolgte Ausfertigung auch ohne eine k&#246;rperliche Verbindung auf die anderen Bl&#228;tter erstrecken, wenn alle Einzelbl&#228;tter zusammen mit dem ausgefertigten Einzelblatt durch eine Art &#8222;gedanklicher Schnur&#8220; untereinander derart verkn&#252;pft sind, dass jeder Zweifel an der Zugeh&#246;rigkeit der nicht gesondert ausgefertigten Einzelbl&#228;tter zur Gesamtnorm ausgeschlossen ist oder auf den ausgefertigten Teilen/Seiten in einer Weise auf die nicht ausgefertigten Bestandteile der Norm Bezug genommen wird, die jeden Zweifel an der Identit&#228;t bzw. Zusammengeh&#246;rigkeit ausschlie&#223;t. Dies kann insbesondere durch hinreichend definierte Bezugnahmen erfolgen. Eine zweifelsfreie Individualisierung kann z.&#8239;B. bei einem Text &#252;ber mehrere Seiten dadurch erm&#246;glicht werden, dass &#252;ber die fortlaufende Seitenzahlangabe sowie durch die Angabe eines Datums und eines Regelungsbezugs auf allen zur Norm geh&#246;renden Seiten eindeutig bestimmt wird, welche Einzelteile vom Ausfertigungsvermerk erfasst werden (Bay. VGH, Urteile vom 04.08.2017, 15 N 15.1713, juris Rn. 20 sowie vom 28.04.2017, 15 N 15.967, juris Rn. 39; S&#228;chs. OVG, Urteil vom 06.06.2001, 1 D 442/99, juris Rn. 35, jeweils m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Diese Anforderungen sind im vorliegenden Fall jedoch nicht erf&#252;llt. Es fehlt an einer &#8222;gedanklichen Schnur&#8220;, die die losen Bl&#228;tter der textlichen Festsetzungen mit hinreichender Bestimmtheit zu einer untrennbaren gedanklichen Einheit verbinden k&#246;nnte. Das Dokument hat keine durchlaufende Kopfleiste. Soweit jeweils oben rechts auf dem Blatt &#8211; nicht der Seite &#8211; fortlaufend von 1 bis 3 eine Zahl enthalten ist, d&#252;rfte es sich der &#228;u&#223;eren Erscheinung der Akte nach bereits nicht um eine Nummerierung der Seiten der Verordnung, sondern um die Paginierung des Aktenbandes handeln. Unabh&#228;ngig davon w&#228;re allein eine fortlaufende Nummerierung der Bl&#228;tter nach der &#220;berzeugung des Senats auch nicht ausreichend, um eine &#8222;gedankliche Schnur&#8220; herzustellen. Gleiches gilt f&#252;r den Umstand, dass der Text auf der Vorderseite des zweiten Blattes nahtlos an den Text der R&#252;ckseite des ersten Blattes (&#8222;Der Schutzzweck dieser Verordnung ist:&#8220;, &#8222;1. die Freihaltung [&#8230;]&#8220;) sowie der Text auf der Vorderseite des dritten Blattes nahtlos an den Text der R&#252;ckseite des zweiten Blattes (&#8222;3. die Errichtung von Masten oder anderen mastartigen Anlagen ab einer H&#246;he von &#252;ber 10 m,&#8220;, &#8222;4. geringf&#252;gige &#196;nderungen bereits genehmigter oder gebauter oberirdischer Leitungen &#8805; 110 kV&#8220;) ankn&#252;pft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Es kann offenbleiben, ob jedenfalls eine Verbindung zwischen dem ersten und dritten Blatt besteht. Hierf&#252;r gen&#252;gte zwar nicht schon das auf beiden Bl&#228;ttern angegebene Datum, da der Antragsgegner am selben Tag vier Landschaftsschutzgebietsverordnungen erlassen hat, aber m&#246;glichweise das Zusammenspiel von Datum und konkreter Bezeichnung der Landschaftsschutzgebietsverordnung auf der Vorderseite des ersten und der R&#252;ckseite des dritten Blattes. Diese Verbindung w&#252;rde jedoch nicht das zweite Blatt erfassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>2. Die Landschaftsschutzgebietsverordnung ist auch materiell rechtswidrig. Zwar wurde entgegen der R&#252;ge des Antragstellers die Landesplanungsbeh&#246;rde hinreichend eingebunden (a). Im festgesetzten Gebiet ist ein besonderer Schutz von Natur und Landschaft jedoch nicht erforderlich im Sinne des &#167;&#160;26 Abs.&#160;1 BNatSchG (b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>a) Die nach &#167;&#160;12 Abs.&#160;1 LPlaG erforderliche Abstimmung von raumbedeutsamen Planungen und Ma&#223;nahmen unter Einbeziehung der Landesplanungsbeh&#246;rde ist erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Landschaftsschutzgebietsverordnung stellt eine raumbedeutsame Ma&#223;nahme dar. Was raumbedeutsam ist, beurteilt sich nach den Wirkungen einer Ma&#223;nahme im und auf den Raum. Die auf raumbedeutsame Ma&#223;nahmen bezogene Abstimmungspflicht nach &#167;&#160;12 Abs.&#160;1 LPlaG erfasst alles, was die Entwicklung im raumordnerischen Planungsraum oder Teilraum beeinflusst (vgl. Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_118"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 118</a>). Bereits die erhebliche Fl&#228;chengr&#246;&#223;e des Geltungsbereichs der streitgegenst&#228;ndlichen Landschaftsschutzgebietsverordnung (14.836 ha, das entspricht etwa 7% des Gebiets des Antragsgegners) begr&#252;ndet ihre Raumbedeutsamkeit im Sinne des &#167;&#160;12 Abs.&#160;1 LPlaG (vgl. Beschluss des Senats vom 27.10.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322275","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 4/17","Beschluss","27.10.2017","Einstweilige Anordnung im Normenkontrollverfahren gegen die Verordnung &#252;ber die einstweilige ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 MR 4/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322275","part":"L","price":0.0,"anchor":"rd_80"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 4/17","Beschluss","27.10.2017","Einstweilige Anordnung im Normenkontrollverfahren gegen die Verordnung &#252;ber die einstweilige ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 80</a>, sowie Urteil des Senats vom 21.12.2017, juris Rn. 120-122 zu 29.000 ha sowie Rn. 139-141 zu 782 ha). Dar&#252;ber hinaus ergibt sich die Raumbedeutsamkeit daraus, dass die Landschaftsschutzgebietsverordnung generell die Errichtung von Windkraftanlagen und damit auch die Errichtung solcher Anlagen, die aufgrund ihrer H&#246;he von mehr als 100 m ihrerseits raumbedeutsam sind (vgl. Urteil des Senats vom 29.03.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001314580","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 LB 2/15","Urteil","29.03.2017","Genehmigungsf&#228;higkeit einer raumbedeutsamen Windenergieanlage; Bestandteil eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 LB 2/15</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001314580","part":"L","price":0.0,"anchor":"rd_49"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 LB 2/15","Urteil","29.03.2017","Genehmigungsf&#228;higkeit einer raumbedeutsamen Windenergieanlage; Bestandteil eines ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 49</a> m.&#8239;w.&#8239;N.), ausschlie&#223;t. Eine Regelung, die f&#252;r einen bestimmten Bereich die Zulassung raumbedeutsamer Anlagen &#8211; grunds&#228;tzlich &#8211; ausschlie&#223;t, ist selbst raumbedeutsam (vgl. Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_117"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 117</a> m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Der Antragsgegner hat sich mit der Landesplanungsbeh&#246;rde abgestimmt. Aus &#167;&#160;12 Abs.&#160;1, Abs.&#160;2 LPlaG ergibt sich die Pflicht, die raumbedeutsamen Ma&#223;nahmen aufeinander und untereinander abzustimmen. Die Landesplanungsbeh&#246;rde ist in die Abstimmung einzubeziehen. Insbesondere ist ihr fr&#252;hzeitig Auskunft &#252;ber die raumbedeutsamen Planungen und Ma&#223;nahmen zu erteilen. Die Landesplanungsbeh&#246;rde gibt den &#246;ffentlichen Stellen, soweit dies erforderlich ist, die Ziele der Raumordnung bekannt, die im Rahmen der Durchf&#252;hrung der Planungen und Ma&#223;nahmen zu beachten sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Diese Anforderungen sind vorliegend erf&#252;llt. Zwar enth&#228;lt der Verwaltungsvorgang keine ausdr&#252;cklichen Vermerke zu den mit der Landesplanungsbeh&#246;rde erfolgten Abstimmungen. Es ergibt sich jedoch aus der Akte, dass es am 21.04.2016 ein Abstimmungsgespr&#228;ch zu den vier geplanten Sicherstellungsverordnungen &#252;ber die Landschaftsschutzgebiete im Kreishaus des Antragsgegners gab. Dies folgt daraus, dass es in der Folge diversen E-Mail-Verkehr unter Bezugnahme auf dieses Gespr&#228;ch gab (Beiakte D, Blatt 176-187). So wandte sich der Antragsgegner mit E-Mail vom 19.05.2016 unter dem Betreff &#8222;WEA Planungsgespr&#228;ch vom 21.4. im Kreishaus Husum&#8220; und dem Einleitungssatz &#8222;gem&#228;&#223; unserer Verabredung vom 21.04.16&#8220; an einen Mitarbeiter der zum damaligen Zeitpunkt noch in der Staatskanzlei angesiedelten Landesplanungsbeh&#246;rde. Darauf antwortend gab es bis zum 05.07.2016 weiteren E-Mail-Verkehr bez&#252;glich der &#220;bersendung von Unterlagen zu den Gebietsabgrenzungen. Ausweislich einer internen E-Mail des Fachbereichsleiters des Antragsgegners vom 01.11.2017 (Beiakte B zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468239","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 6/18","Urteil","14.05.2020","Normenkontrollantrag gegen eine Landschaftsschutzgebietsverordnung: Anforderungen an die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 6/18</a>, Blatt 77) gab es an diesem Tag auch noch ein Gespr&#228;ch zwischen ihm und dem Mitarbeiter der Landesplanungsbeh&#246;rde bez&#252;glich der vier geplanten Landschaftsschutzgebietsverordnungen. Der Fachbereichsleiter gab den Inhalt des Gespr&#228;chs wie folgt wieder:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Die Landesplanung hat mit dem ergangenen Urteil auch ein Problem, denn wenn die Gebiete nicht mit einem Tabukriterium belegt sind, m&#252;ssen sie diese als Potenzialfl&#228;chen ansprechen. Das wirft die Planung deutlich zur&#252;ck. Deshalb sollten die Ausweisungsverfahren m&#246;glichst zeitnah zu Ende gef&#252;hrt werden.<br>Die Landesplanung ist auch der Meinung, dass es mit Nordfriesland auch schon zur Sicherstellung eine ausreichende informelle Abstimmung gegeben hat, anders als in Dithmarschen. [&#8230;] Die Landesplanung wird auch pr&#252;fen, inwieweit sie eine Stellungnahme zum Ausweisungsverfahren bei uns noch nachschieben kann.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Damit wurde dem Abstimmungserfordernis gen&#252;ge getan. Soweit der Antragsgegner erg&#228;nzend darauf hinweist, es habe auch am 07.06.2016 eine gemeinsame Sitzung verschiedener Aussch&#252;sse des nordfriesischen Kreistags unter Beteiligung des damaligen Staatssekret&#228;rs der Staatskanzlei und weiterer Mitarbeiter der Landesplanung stattgefunden, was sich so aus den dem Senat vorliegenden Verwaltungsvorg&#228;ngen nicht ergibt, kommt es darauf daher nicht mehr an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Entgegen dem Vorbringen des Antragstellers war der Antragsgegner vor dem Hin-tergrund des Vorstehenden nicht gehalten, die abschlie&#223;ende Landesplanung ab-zuwarten. Aus &#167;&#160;12 Abs.&#160;2 LPlaG ergibt sich, dass die eine raumbedeutsame Planung veranlassende &#246;ffentliche Stelle &#8211; vorliegend der Antragsgegner &#8211; der Landesplanungsbeh&#246;rde Auskunft &#252;ber die raumbedeutsamen Planungen und Ma&#223;nahmen zu erteilen hat und die Landesplanungsbeh&#246;rde der planenden Beh&#246;rde f&#252;r den Fall, dass dies erforderlich ist, die Ziele der Raumordnung bekanntgibt, die im Rahmen der Durchf&#252;hrung der Planungen und Ma&#223;nahmen zu beachten sind. Eine Pflicht, aufgrund laufender Aktualisierungen der raumordnerischen Planungen deren Ergebnis abzuwarten, wenn keine raumordnerischen Belange durch die Landesplanungsbeh&#246;rde benannt worden sind, besteht nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Entscheidung des Senats im Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322275","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 4/17","Beschluss","27.10.2017","Einstweilige Anordnung im Normenkontrollverfahren gegen die Verordnung &#252;ber die einstweilige ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 MR 4/17</a> (Beschluss vom 27.10.2017) f&#252;hrt im vorliegenden Fall zu keinem anderen Ergebnis. Dort ist (juris Rn. 80-84) ausgef&#252;hrt, dass eine Information &#252;ber den (beabsichtigten) Erlass einer Landschaftsschutzgebietsverordnung durch den zust&#228;ndigen Landrat nicht ausreichend sei; &#167;&#160;12 Abs.&#160;1 LaPlaG verlange vielmehr dar&#252;ber hinaus das Bem&#252;hen, das eigene Vorgehen mit demjenigen der Landesplanungsbeh&#246;rde zu koordinieren. Dies beinhalte, im Rahmen der eigenen Rechtsetzung Belange der Landesplanung zu ber&#252;cksichtigen, zu beachten und nach M&#246;glichkeit in Deckung zu bringen, und dadurch insgesamt zu einem bestm&#246;glichen Zusammenspiel von Landesplanung und Landschaftsschutz beizutragen. Der Normgeber einer Landschaftsschutzgebietsverordnung sei nicht berechtigt, der (ihm bekannten) laufenden Landesplanung und der dort vorzunehmenden Pr&#252;fung, Auswahl und Abgrenzung von Vorrang-, Vorbehalts- oder Eignungsgebieten f&#252;r die Windenergienutzung (vgl. &#167;&#160;8 Abs.&#160;7 ROG) sowie der diesbez&#252;glich erforderlichen Abw&#228;gung, die &#8211; soweit Ziele betroffen seien &#8211; abschlie&#223;end zu erfolgen habe (&#167;&#160;7 Abs.&#160;2 Satz&#160;1 ROG), mit dem Mittel des Erlasses einer Landschaftsschutzgebietsverordnung vorzugreifen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die vorliegende Konstellation ist bereits eine andere. Anders als bei den streitgegenst&#228;ndlichen Sicherstellungsverordnungen der Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001322275","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 4/17","Beschluss","27.10.2017","Einstweilige Anordnung im Normenkontrollverfahren gegen die Verordnung &#252;ber die einstweilige ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 MR 4/17</a> bzw. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a> hat die Landesplanungsbeh&#246;rde hier ausdr&#252;cklich zu erkennen gegeben, dass aus ihrer Sicht von dem Antragsgegner keine raumordnerischen Belange zu ber&#252;cksichtigen seien; die Ausweisung der Landschaftsschutzgebiete ist von ihr vielmehr offensichtlich bef&#252;rwortet worden. In einer solchen Konstellation ist die untere Naturschutzbeh&#246;rde nicht einseitig darauf verwiesen, das Ergebnis der &#8211; sich bereits &#252;ber mehrere Jahre erstreckenden &#8211; laufenden Planungen der Landesplanungsbeh&#246;rde abzuwarten, bevor sie ihrerseits Landschaftsschutzgebiete ausweist. Denn auch seitens der Landesplanungsbeh&#246;rde ist die Ausweisung von Schutzgebieten in deren Planungen einzubeziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>b) Im festgesetzten Gebiet ist ein besonderer Schutz von Natur und Landschaft jedoch nicht erforderlich im Sinne des &#167;&#160;26 Abs.&#160;1 BNatSchG. Dabei kann die Schutzw&#252;rdigkeit des Gebietes offenbleiben (aa), da in jedem Fall die Abw&#228;gung fehlerhaft war (bb).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>aa) Nach &#167;&#160;26 Abs.&#160;1 BNatSchG sind Landschaftsschutzgebiete rechtsverbindlich festgesetzte Gebiete, in denen ein besonderer Schutz von Natur und Landschaft erforderlich ist zur Erhaltung, Entwicklung oder Wiederherstellung der Leistungs- und Funktionsf&#228;higkeit des Naturhaushalts oder der Regenerationsf&#228;higkeit und nachhaltigen Nutzungsf&#228;higkeit der Naturg&#252;ter, einschlie&#223;lich des Schutzes von Lebensst&#228;tten und Lebensr&#228;umen bestimmter wild lebender Tier- und Pflanzenarten (Nr.&#160;1), wegen der Vielfalt, Eigenart und Sch&#246;nheit oder der besonderen kulturhistorischen Bedeutung der Landschaft (Nr.&#160;2) oder wegen ihrer besonderen Bedeutung f&#252;r die Erholung (Nr.&#160;3). Erholung im Sinne des Bundesnaturschutzgesetzes ist natur- und landschaftsvertr&#228;glich ausgestaltetes Natur- und Freizeiterleben einschlie&#223;lich natur- und landschaftsvertr&#228;glicher sportlicher Bet&#228;tigung in der freien Landschaft, soweit dadurch die sonstigen Ziele des Naturschutzes und der Landschaftspflege nicht beeintr&#228;chtigt werden, &#167;&#160;7 Abs.&#160;1 Nr.&#160;3 BNatSchG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die Landschaftsschutzgebietsverordnung benennt in &#167;&#160;3 Abs.&#160;2 als Schutzwecke die Freihaltung dieses Landschaftsraumes vor vertikalen technischen Anlagen, von denen eine Fernwirkung ausgeht (insbesondere Windkraftanlagen und Masten) (Nr.&#160;1) und den Erhalt der Vielfalt, Eigenart und Sch&#246;nheit des Landschaftsbildes, der besonderen kulturhistorischen Bedeutung des Landschaftsraumes und seiner besonderen Bedeutung f&#252;r die naturvertr&#228;gliche Erholung (Nr.&#160;2). Beide Schutzzwecke sind den Zielen des &#167;&#160;26 Abs.&#160;1 Nr.&#160;2 und 3 BNatSchG zuzuordnen (vgl. f&#252;r den in &#167;&#160;3 Abs.&#160;2 Nr.&#160;1 LSG-VO genannten Schutzzweck der Freihaltung des Landschaftsraums von vertikalen technischen Anlagen, von denen eine Fernwirkung ausgeht [insbesondere Windkraftanlagen und Masten] Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_150"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 150</a> m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Der auf die Vielfalt, Eigenart und Sch&#246;nheit der Landschaft abstellende &#8211; ideelle &#8211; Schutzzweck bezieht sich im Unterschied zu den Schutzzwecken nach &#167;&#160;26 Abs.&#160;1 Nr.&#160;1 BNatSchG nicht auf &#246;kologische Funktionen, Habitate oder Spezies, sondern &#8211; ma&#223;geblich &#8211; auf das Landschaftsbild, das sich aus den optischen Eindr&#252;cken f&#252;r einen Betrachter bzw. den &#8222;mit dem Auge wahrnehmbaren Zusammenh&#228;ngen von einzelnen Landschaftselementen&#8220; ergibt, wobei es auf einen f&#252;r die Sch&#246;nheiten der nat&#252;rlich gewachsenen Landschaft aufgeschlossenen Durchschnittsbetrachter ankommt (vgl. BVerwG, Urteil vom 27.09.1990, 4 C 44.87, juris Rn. 35; Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_151"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 151</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_78","linkToSameDocumentAndPart":true}}' name="rd_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>78</a>
</dt>
<dd><p>Die Erforderlichkeit des erstrebten Landschaftsschutzes ist gerichtlich voll nachpr&#252;fbar; sie ist tatbestandliche Voraussetzung des Normerlasses. Ergibt sich danach, dass f&#252;r das in Aussicht genommene Gebiet ein besonderer Schutz nach einer den Vorgaben des &#167;&#160;2 Abs.&#160;3 BNatSchG entsprechenden Abw&#228;gung nicht erforderlich ist, um den ma&#223;geblichen Schutzzweck &#8211; hier nach &#167;&#160;26 Abs.&#160;1 Nr.&#160;2 und Nr.&#160;3 BNatSchG &#8211; zu sichern, darf keine Landschaftsschutzgebietsverordnung erlassen werden. Die Schutzbed&#252;rftigkeit ist unabh&#228;ngig davon, ob Teilbereiche des betroffenen Gebiets bereits anderweitig, beispielsweise als FFH- oder Vogelschutzgebiete oder als Landschaftsschutzgebiete gesch&#252;tzt sind. Auch der Umstand, dass die Landschaft auch ohne Schutz nach &#167;&#160;26 Abs.&#160;1 Nr.&#160;2 und Nr.&#160;3 BNatSchG nicht ungesch&#252;tzt bleibt (vgl. &#167;&#160;35 Abs.&#160;3 Nr.&#160;2 und Nr.&#160;5 BauGB, &#167;&#167;&#160;14 ff. BNatschG, &#167;&#167;&#160;8 ff. LNatschG), steht der Erforderlichkeit eines besonderen Schutzes nicht entgegen (Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_151"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 151</a>-154).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die den Verwaltungsvorg&#228;ngen entnehmbare Begr&#252;ndung ist schon in Anbetracht der Gr&#246;&#223;e des betroffenen Gebietes und der vielf&#228;ltigen Teilgebiete als Beleg der Erforderlichkeit nicht hinreichend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Vorliegend umfasst das Landschaftsschutzgebiet den s&#252;d&#246;stlichen und s&#252;dlichen Teil der Bredstedt-Husumer Geest, der Ostenfeld-Schwabstedter Geest und die angrenzenden Randzonen der Treenemarsch und der S&#252;dermarsch. Nach dem sechsseitigen Vermerk des Antragsgegners zur Begr&#252;ndung der Schutzw&#252;rdigkeit &#8211; ein Schutzw&#252;rdigkeitsgutachten wurde nicht eingeholt &#8211; liegt die Vielfalt, Eigenart, Sch&#246;nheit und kulturhistorische Bedeutung des Gebietes, das einen der wichtigsten charakteristischen und landschaftsbildlich hervorzuhebenden Landschaftsr&#228;ume im Kreis Nordfriesland darstelle, in der unverwechselbaren und gro&#223;fl&#228;chigen Auspr&#228;gung der Naturraumgrenze zwischen Geest und Marsch und der damit f&#252;r jedermann ausgepr&#228;gten Wahrnehmung der Landschaftsgeschichte. Die teils gegebene Offenheit erm&#246;gliche Blickbeziehungen au&#223;ergew&#246;hnlicher Weite, w&#228;hrend der Wechsel mit kleinteiligen Strukturierungen hohe Anspr&#252;che an die Vielfalt und Eigenart von Landschaft erf&#252;lle. Eingestreute Moore, Feuchtwiesen und Trockenrasen sowie W&#228;lder der Ostenfelder Geest bildeten Besonderheiten des Naturhaushaltes und seien ebenso Teil der Pr&#228;gung des Landschaftsbildes. Die nordwestlich angrenzende S&#252;dermarsch geh&#246;re bereits zum angrenzenden Naturraum der Eiderstedter Marsch mit ihrer typisch flachen Landschaft und weiten Blickbeziehungen. Sie sei einer der am d&#252;nnsten besiedelten Bereiche des nordfriesischen Festlandes und bilde einen Biotopverbund zum angrenzenden Nationalpark Wattenmeer. Die besondere Bedeutung f&#252;r die Erholung ergebe sich daraus, dass aufgrund des aufgef&#252;hrten landschaftsbildlichen Reizes, der in einer kaum vergleichbaren landschaftlichen Abwechslung bestehe, das Gebiet auf vielf&#228;ltige Weise sowohl wasser- als auch landbezogen als Naherholungsziel genutzt werde bzw. erhebliches Potential f&#252;r die Weiterentwicklung unter Ma&#223;gabe des &#167;&#160;1 BNatSchG bilde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_81","linkToSameDocumentAndPart":true}}' name="rd_81" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>81</a>
</dt>
<dd><p>Insofern sind bereits unterschiedliche Naturr&#228;ume &#8211; Geest und Marsch mit wiederum unterschiedlichen Teilr&#228;umen &#8211; erfasst. Im Hinblick darauf, dass der ideelle Schutzzweck nach &#167;&#160;26 Abs.&#160;1 Nr.&#160;2 BNatSchG ein optisch als zusammengeh&#246;rig wahrnehmbares Landschaftsbild voraussetzt, ist fraglich, inwiefern ein f&#252;r den Landschaftsschutz aufgeschlossener Betrachter die unterschiedlichen Bereiche noch als einen Landschaftsraum wahrnehmen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Hinsichtlich der Tragf&#228;higkeit der Begr&#252;ndung ist auch zu ber&#252;cksichtigen, dass der Antragsgegner unter dem 26.03.2018 insgesamt vier Landschaftsschutzgebietsverordnungen erlie&#223;, die zusammen etwa 19% der Fl&#228;che des Antragsgegners unter Schutz stellen. In allen vier Verordnungen wird jeweils darauf abgestellt, dass das jeweilige Gebiet einen der wichtigsten charakteristischen und landschaftsbildlich hervorzuhebenden Landschaftsr&#228;ume im Kreisgebiet des Antragsgegners darstelle. Auch die Begr&#252;ndungen bez&#252;glich der besonderen Bedeutung f&#252;r die Erholung sind weitgehend identisch. Aufgrund des landschaftlichen Reizes werde das Gebiet auf vielf&#228;ltige Weise als Naherholungsziel genutzt bzw. bilde erhebliches Potential f&#252;r die Weiterentwicklung unter der Ma&#223;gabe des &#167;&#160;1 BNatSchG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_83","linkToSameDocumentAndPart":true}}' name="rd_83" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>83</a>
</dt>
<dd><p>Auch soweit es sich bei dem Gebiet &#252;berwiegend um einen Bereich handelt, der im Regionalplan 2012 als charakteristischer Landschaftsraum ausgewiesen war, begr&#252;ndet dies keine Schutzbed&#252;rftigkeit. Denn die Einstufung als charakteristischer Landschaftsraum und als schutzbed&#252;rftig im Sinne des &#167;&#160;26 Abs.&#160;1 Nr.&#160;2 BNatSchG ist nicht deckungsgleich. Der &#8222;charakteristische Landschaftsraum&#8220; ist ein Begriff aus der Schleswig-Holsteinischen Landesplanung, der konkret im Zusammenhang mit der Planung bez&#252;glich Windenergieanlagen gebildet wurde (vgl. LEP 2010, 3.5.2., 10G). Gemeint sind damit Gebiete, die in ihrer Gesamtheit eine erhaltenswerte Charakteristik aufweisen, ohne dass sie bisher fl&#228;chendeckend einem gesetzlich definierten Schutzstatus unterliegen. F&#252;r die Tr&#228;ger der Regionalplanung wurde die M&#246;glichkeit er&#246;ffnet, solche Areale gro&#223;r&#228;umig von Windkraftanlagen freizuhalten. Eine sachlich-fachliche Begr&#252;ndung f&#252;r die Abgrenzung ist erforderlich (LEP 2010, 3.5.2., B zu 10). Insofern ist jedoch eine planerische Abw&#228;gungsentscheidung nicht gleichzusetzen mit einer Schutzbed&#252;rftigkeit nach &#167;&#160;26 Abs.&#160;1 Nr.&#160;2 BNatSchG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Gleiches gilt f&#252;r die tats&#228;chlichen Umst&#228;nde, die zur Ausweisung als charakteristischer Landschaftsraum gef&#252;hrt haben. Im Regionalplan 2012 waren 36% der Gebietsfl&#228;che des Antragsgegners als charakteristischer Landschaftsraum eingestuft. Die konkrete Abgrenzung von charakteristischen Landschaftsr&#228;umen im Landesgebiet war h&#228;ufig streitig (&#8230; GmbH, Erarbeitung einer fachlichen Grundlage zur Abgrenzung von charakteristischen Landschaftsr&#228;umen als Ausschlussfl&#228;chen f&#252;r die Windenergienutzung, Abschlussbericht vom 25.02.2016, Seite&#160;26-29). Die Landesplanung hat insofern ein Gutachten erstellen lassen, das eine fachlich fundierte und nachvollziehbare Abgrenzung der charakteristischen Landschaftsr&#228;ume erm&#246;glichen soll (&#8230; GmbH, Erarbeitung einer fachlichen Grundlage zur Abgrenzung von charakteristischen Landschaftsr&#228;umen als Ausschlussfl&#228;chen f&#252;r die Windenergienutzung, Abschlussbericht vom 25.02.2016, Seiten&#160;1 bis 3). Im Ergebnis dieses Gutachtens, das Merkmale der naturbedingten und kulturbedingten landschaftlichen Charakteristik auswertet, entfallen auf das hier betroffene Gebiet sowohl mit sehr hoch als auch mit hoch, mittel und gering einzustufende Bereiche (&#8230; GmbH, Erarbeitung einer fachlichen Grundlage zur Abgrenzung von charakteristischen Landschaftsr&#228;umen als Ausschlussfl&#228;chen f&#252;r die Windenergienutzung, Abschlussbericht vom 25.02.2016, Seiten&#160;38-39 sowie 98-101).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Es kann offenbleiben, ob die erg&#228;nzenden Ausf&#252;hrungen des Antragsgegners in der m&#252;ndlichen Verhandlung, wie sie im Tatbestand wiedergegeben sind, geeignet sind, die Schutzw&#252;rdigkeit des Gebietes zu begr&#252;nden, da auch bei unterstellter Schutzw&#252;rdigkeit die Abw&#228;gung nicht den Anforderungen des Bundesnaturschutzgesetzes entsprach.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_86","linkToSameDocumentAndPart":true}}' name="rd_86" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>86</a>
</dt>
<dd><p>bb) Soweit die Landschaftsschutzgebietsverordnung faktisch ein umfassendes Bauverbot f&#252;r Windkraftanlagen enth&#228;lt, fehlt eine hinreichende Abw&#228;gung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Auch bei Vorliegen eines schutzbed&#252;rftigen Gebietes darf ein Bauverbot in einer Landschaftsgebietsschutzverordnung materiell nicht weiter reichen, als es im Interesse des gesetzlich anerkannten Schutzgutes bzw. der Schutzzwecke erforderlich ist (BVerwG, Urteil vom 12.07.1956, I C 91.54, juris Rn. 10). Die Regelungen erfordern daher eine vorherige Pr&#252;fung ihrer (fl&#228;chendeckenden) Erforderlichkeit und eine Abw&#228;gung (&#167;&#160;2 Abs.&#160;3 BNatSchG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Eine mit dem Landschaftsschutz verbundene Beschr&#228;nkung der Baufreiheit, Art.&#160;14 Abs.&#160;1 GG, bedarf einer sachlichen Rechtfertigung, die eine am Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz orientierte W&#252;rdigung der betroffenen Interessen des Natur- und Landschaftsschutzes einerseits und der Bau- und Nutzungsinteressen der betroffenen Eigent&#252;mer andererseits erfordert (Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_178"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 178</a> m.&#8239;w.&#8239;N.). Im Rahmen der Abw&#228;gung muss auch ber&#252;cksichtigt werden, dass die Regelung &#252;ber die im Schutzgebiet unzul&#228;ssigen oder nur ausnahmsweise zul&#228;ssigen Ma&#223;nahmen (Schutzregime) h&#228;ufig Vorhaben betrifft, die im Au&#223;enbereich privilegiert sind, wie es in Bezug auf Windkraftanlagen der Fall ist (&#167;&#160;35 Abs.&#160;1 Nr.&#160;5 BauGB). Das Schutzregime der Landschaftsschutzgebietsverordnung ist in diesen F&#228;llen f&#252;r die (bau-)rechtliche Zul&#228;ssigkeit solcher Vorhaben ma&#223;geblich, da sich die baurechtliche Privilegierung in der Regel nur im Rahmen von Ausnahme- oder Befreiungstatbest&#228;nden der Landschaftsschutzgebietsverordnung durchsetzen kann. Au&#223;erhalb solcher Tatbest&#228;nde findet keine konkretisierende Abw&#228;gung der baurechtlichen Privilegierung einerseits und des Landschaftsschutzes andererseits mehr statt. Daraus folgt zugleich, dass im Rahmen des Schutzregimes einer Landschaftsschutzgebietsverordnung ma&#223;geblich &#252;ber die Durchsetzungsf&#228;higkeit der gesetzlich vorgesehenen Privilegierung entschieden wird. Dem entsprechend muss der Normgeber abw&#228;gend t&#228;tig werden. In welchen F&#228;llen und mit welcher Strenge von dieser Erm&#228;chtigung Gebrauch gemacht wird, muss in Bezug auf das (jeweils) betroffene Schutzgebiet vor Erlass der Verordnung gepr&#252;ft werden. Die gegenl&#228;ufigen Bau- und Nutzungsinteressen der betroffenen Eigent&#252;mer sind typisierend zu ermitteln, zu gewichten und abzuw&#228;gen (Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_178"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 178</a>-179 m.&#8239;w.&#8239;N.). Dies ist vorliegend nicht in erforderlichem Ma&#223;e erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Dabei geht der Senat davon aus, dass die Annahme, dass Windenergieanlagen den (gesch&#252;tzten) Gebietscharakter der Landschaft &#8222;schlechthin&#8220; ver&#228;ndern oder dem besonderen Schutzzweck &#8222;schlechthin&#8220; zuwiderlaufen, in dieser Allgemeinheit nicht tragf&#228;hig ist (Urteil vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_185"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 185</a>-187; vgl. OVG NRW, Beschluss vom 27.10.2017, 8 A 2351/14, juris Rn. 28; a.&#8239;A. S&#228;chs. OVG, Urteil vom 30.08.2016, 4 C 7/15, juris Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Struktur des vorliegenden Schutzgebietes ist heterogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Als zu ber&#252;cksichtigende Vorbelastungen befinden sich im Schutzgebiet selbst zwei Windkraftanlagen. Ferner befinden sich in einem vom Schutzgebiet umschlossenen Bereich bei Drage eine weitere Windkraftanlage sowie diverse Windkraftanlagen unmittelbar n&#246;rdlich an das Schutzgebiet angrenzend (nahe Husum, nahe Oldersbek sowie nahe Oster-Ohrstedt).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Die streitgegenst&#228;ndliche Landschaftsschutzgebietsverordnung richtet sich insbesondere gegen Windkraftanlagen. Insofern strebt die Verordnung ihrer Begr&#252;ndung nach eine Verhinderung der &#220;berpr&#228;gung der Landschaft mit technischen Bauwerken wie insbesondere Windkraft- und anderen mastenartigen Anlagen, von denen eine Fernwirkung ausgeht, an. Die Landschaftsschutzgebietsverordnung enth&#228;lt diverse Verbote, die in weiten Bereichen, nicht aber hinsichtlich der Windkraftanlagen, durch Ausnahmen wieder aufgehoben werden. So ist die Errichtung und wesentliche &#196;nderung von baulichen Anlagen nach &#167;&#160;4 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 LSG-VO verboten. Nach &#167;&#160;5 Abs.&#160;2 LSG-VO ist jedoch die Errichtung, &#196;nderung oder Nutzungs&#228;nderung von baulichen Anlagen zul&#228;ssig, mit der Einschr&#228;nkung, dass die Errichtung von Windkraftanlagen weder als Nebenanlagen zu landwirtschaftlichen Betrieben (&#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB) noch als privilegierte Anlagen nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;5 BauGB zul&#228;ssig ist. Auch die Errichtung von Masten oder anderen mastartigen Anlagen mit einer H&#246;he von &#252;ber 10 m ist nach &#167;&#160;5 Abs.&#160;2 lit. c LSG-VO von der genannten Einschr&#228;nkung erfasst und damit nicht nach &#167;&#160;5 Abs.&#160;2 LSG-VO zul&#228;ssig, wobei insoweit &#167;&#160;6 Abs.&#160;1 Satz&#160;2 Nr.&#160;3 LSG-VO ausdr&#252;cklich auff&#252;hrt, dass insofern &#8222;insbesondere&#8220; im Rahmen der Ausnahmeregelung &#8211; nach Ma&#223;gabe des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010pP51","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;51 LNatSchG","Landesnorm Schleswig-Holstein","Ausnahmen","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 01.03.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;51 LNatSchG</a>, soweit sich dies mit dem Schutzzweck vereinbaren l&#228;sst &#8211; eine Ausnahme zugelassen werden k&#246;nne. F&#252;r Windkraftanlagen gibt es keine &#167;&#160;6 Abs.&#160;1 Satz&#160;2 Nr.&#160;3 LSG-VO vergleichbare Regelung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Die Abw&#228;gung des Antragsgegners beschr&#228;nkt sich im Abschnitt VIII der Begr&#252;ndung darauf, dass die Gr&#252;nde der Unterschutzstellung dieses wichtigen charakteristischen und landschaftsbildlich hervorzuhebenden Landschaftsraumes bedeutsamer seien, als das Interesse des Einzelnen an der unbeschr&#228;nkten Nutzung seines Grundst&#252;cks. Denn eine unbeschr&#228;nkte Nutzung der Grundst&#252;cke im Geltungsbereich k&#246;nne zu einer Zerst&#246;rung des einzigartigen Blickgef&#252;ges und der unverstellten Weite der Landschaft f&#252;hren. Dies gelte es im Hinblick auf das in Art.&#160;20a GG eingef&#252;hrte Staatsziel zu verhindern. Daher habe das Interesse des Einzelnen an der uneingeschr&#228;nkten Nutzung seines Grundst&#252;ckes hinter dem Interesse der Allgemeinheit, die Sch&#246;nheit, Vielfalt und Eigenart des unter Schutz gestellten Landschaftsraumes zu bewahren, zur&#252;ckzustehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429110","part":"L","price":0,"visited":true,"anchor":"_retrdlink_94","linkToSameDocumentAndPart":true}}' name="rd_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>94</a>
</dt>
<dd><p>Dies nimmt keine hinreichende Gewichtung der entgegenstehenden privaten Interessen vor. Das Schutzregime der angegriffenen Landschaftsschutzgebietsverordnung unterbindet jegliche Neuerrichtung von Windkraftanlagen ohne Differenzierung danach, in welchem Umfang diese Auswirkungen auf den beabsichtigten Schutzzweck haben. Die unterschiedslos f&#252;r die Gesamtfl&#228;che des Schutzgebiets getroffene Regelung erm&#246;glicht weder eine Unterscheidung zwischen Vorhaben in Kern-, Rand- oder Pufferzonen des Schutzgebiets noch kann einer eventuell geminderten Schutzw&#252;rdigkeit des Gebiets in den Bereichen, in denen bereits Windkraftanlagen oder andere Vorbelastungen vorhanden sind, Rechnung getragen werden. Auch bei einem fl&#228;chendeckend unter Schutz gestellten Gebiet m&#252;ssen (und werden) nicht alle darin gelegenen Teilfl&#228;chen dieselbe Wertigkeit f&#252;r die Erreichung der Schutzziele haben. Zudem geht nicht von jeder Windkraftanlage die gleiche Wirkung f&#252;r das Landschaftsbild aus. So mag im Falle der Errichtung eines neuen Windparks mit zunehmender Zahl oder H&#246;he der Anlagen eine das gesch&#252;tzte Landschaftsbild beeintr&#228;chtigende Wirkung entstehen. Im Fall der Errichtung einer einzelnen Windkraftanlage kann jedenfalls nicht generell angenommen werden, dass deren Wirkung stets den beabsichtigten Schutzzwecken zuwiderl&#228;uft, zumal eine solche Anlage nicht zwingend die heute technisch m&#246;gliche H&#246;he und damit einen Wirkbereich von in der Regel 2 km Radius erreichen muss. Indem der Antragsgegner f&#252;r F&#228;lle dieser Art in den angegriffenen Verordnungen keinerlei Ausnahmeregelung, die auch eine am Schutzzweck orientierte Einzelfallpr&#252;fung erm&#246;glicht, vorgesehen hat, wird den betroffenen Einzelinteressen unzureichend Rechnung getragen. Dies ist unverh&#228;ltnism&#228;&#223;ig (vgl. dazu Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_189"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 189</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Die erforderliche Regelung zu einer Einzelfallpr&#252;fung wird auch nicht durch einen Hinweis auf die (allgemeine) Befreiungsm&#246;glichkeit nach &#167;&#160;67 BNatSchG &#252;berwunden. Denn eine Befreiung nach dieser Norm setzt eine im Einzelfall nach den Verh&#228;ltnissen des einzelnen Grundst&#252;cks festzustellende H&#228;rte f&#252;r den Betroffenen voraus (&#167;&#160;67 Abs.&#160;1 Nr.&#160;2 BNatSchG). Allein das allgemeine Interesse am Ausbau regenerativer Energien gen&#252;gt insoweit nicht. Eine Befreiung erfordert &#252;berdies einen atypischen, vom Normgeber erkennbar nicht vorhergesehenen Fall (OVG Rh.-Pf., Beschluss vom 27.04.2017, 8 B 10738/17, juris Rn. 8). Da die streitgegenst&#228;ndliche Landschaftsschutzgebietsverordnung gerade Windkraftanlagen im Blick hatte, d&#252;rfte dies nur schwer anzunehmen sein (vgl. dazu Urteil des Senats vom 21.12.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/17</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345677","part":"L","price":0.0,"anchor":"rd_189"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/17","Urteil","21.12.2017","Verzicht auf eine &#214;ffentlichkeitsbeteiligung beim Erlass von Sicherstellungsverordnungen; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 189</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>3. Soweit der Antragsgegner in der m&#252;ndlichen Verhandlung beantragt hat, Beweis durch Inaugenscheinnahme des Landschaftsschutzgebietes &#8222;Ostenfeld-Schwabstedter Geest mit vorgelagerter Marsch&#8220; zu erheben, war dem nicht nachzugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Der zu 1. gestellte Beweisantrag, dass es sich um ein Gebiet handele, das wegen der besonderen kulturhistorischen Bedeutung seiner Landschaft &#8211; wie in &#167;&#160;3 Abs.&#160;2 LSG-VO beschrieben &#8211; zu sch&#252;tzen sei, war zul&#228;ssig, aber unbegr&#252;ndet. Die Beweistatsache war vorliegend f&#252;r den Senat nicht entscheidungserheblich, da der Normenkontrollantrag wie ausgef&#252;hrt bereits aufgrund der formellen Rechtswidrigkeit der streitgegenst&#228;ndlichen Landschaftsschutzgebietsverordnung (II.1) Erfolg hat und auch im &#220;brigen die Frage der Schutzw&#252;rdigkeit offenbleiben kann, weil in jedem Fall die Abw&#228;gung fehlerhaft ist (II.2.b.bb).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Die zu 2. und 3. gestellten Beweisantr&#228;ge, dass es zum Schutz des Gebietes des Verbotes der &#220;berpr&#228;gung mit vertikalen Bauwerken, von denen eine Fernwirkung ausgehe, insbesondere Windkraft- und andere mastenartige Anlagen, aber auch Aufforstungen, bed&#252;rfe und dass es zum Schutz des Gebietes erforderlich sei, Windkraft- und Kleinwindkraftanlagen &#252;ber 10 m H&#246;he auch nicht ausnahmsweise zuzulassen, war bereits unzul&#228;ssig. Denn es handelt sich bei den unter Beweis gestellten Umst&#228;nden nicht um Tatsachen, sondern um vom Senat vorzunehmende rechtliche Bewertungen. Im &#220;brigen sind diese Fragen nicht entscheidungserheblich, da der Normenkontrollantrag bereits aufgrund der formellen Rechtswidrigkeit der streitgegenst&#228;ndlichen Landschaftsschutzgebietsverordnung (II.1) Erfolg hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#167;&#160;167 VwGO, 709 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, &#167;&#160;132 Abs.&#160;2 VwGO. Die Frage der Anforderungen an die Ausfertigung einer Kreisverordnung ist eine Frage nicht revisiblen Landesrechts.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p style="margin-left:90pt"><strong>Beschluss</strong></p></dd>
</dl>
                    
                
            
        
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p style="margin-left:90pt">Der Streitwert wird auf 35.000 Euro festgesetzt.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d429075" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001429110</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
