<html>
<head><title>1-MB-9-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.05.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 MB 9/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2020:0512.1MB9.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;34 Abs 1 BauGB, &#167;&#160;34 Abs 2 BauGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001423625"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Nachbarwiderspruch gegen Baugenehmigung eines im unbeplanten Innenbereich gelegenen Vorhabens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es gibt keinen von konkreten Beeintr&#228;chtigungen unabh&#228;ngigen Anspruch auf Einhaltung eines aus der Umgebungsbebauung abgeleiteten Ma&#223;es der baulichen Nutzung im unbeplanten Innenbereich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001423625","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001423625","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, 11. M&#228;rz 2020, 2 B 8/20, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Beschwerde gegen den Beschluss des Schleswig-Holsteinischen Verwaltungsgerichts - 2. Kammer - vom 11. M&#228;rz 2020 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antragsteller tr&#228;gt die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die au&#223;ergerichtlichen Kosten des Beigeladenen sind nicht erstattungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 7.500 Euro festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller wendet sich im Wege des einstweiligen Rechtsschutzes gegen eine dem Beigeladenen von der Antragsgegnerin erteilte Baugenehmigung vom 23.01.2020 f&#252;r den Neubau eines sechs Wohneinheiten umfassenden 2- geschossigen Mehrfamilienwohnhauses mit ausgebautem Dachgeschoss, das eine Grundfl&#228;che von 198 m&#178; aufweist; die Firsth&#246;he des mit einem 39&#176; geneigten Dach versehenen Geb&#228;udes misst 10,08 m. Das Geb&#228;ude ist giebelst&#228;ndig auf dem ca. 678 m&#178; gro&#223;en Grundst&#252;ck &#8230; im Stadtgebiet der Antragsgegnerin (Flurst&#252;ck &#8230;, Flur &#8230;, Gemarkung &#8230;) genehmigt und wahrt zu seiner Nordseite einen Abstand von gut 3 m. Es wird stra&#223;enseitig &#8211; dem Geb&#228;ude vorgelagert &#8211; &#252;ber sechs Kfz-Stellpl&#228;tze verf&#252;gen. Der Antragsteller ist Eigent&#252;mer des n&#246;rdlich an die Vorhabenfl&#228;chen grenzenden 698 m&#178; gro&#223;en Grundst&#252;cks &#8230;, das &#252;ber einen &#246;stlich des Grundst&#252;cks des Beigeladenen verlaufenden sog. Pfeifenstiel erschlossen und mit einem eingeschossigen Einfamilienhaus mit Dachgeschoss bei einer Grundfl&#228;che von 103 m&#178; bebaut ist. Beide Grundst&#252;cke liegen im unbeplanten Innenbereich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Antrag des Antragstellers auf Anordnung der aufschiebenden Wirkung seines parallel zum gerichtlichen Eilrechtsschutzbegehren bei der Antragsgegnerin am 19.02.2020 gegen die Baugenehmigung vom 23.01.2020 erhobenen Widerspruchs, verbunden mit dem Begehren, der Antragsgegnerin aufzugeben, die Baustelle auf dem Vorhabengrundst&#252;ck stillzulegen, mit Beschluss vom 11.03. 2020 abgelehnt. Zur Begr&#252;ndung hat es ausgef&#252;hrt, der nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO zul&#228;ssige Antrag sei unbegr&#252;ndet. Unter Ber&#252;cksichtigung der insoweit geltenden Ma&#223;st&#228;be &#252;berwiege das Interesse des Beigeladenen, die ihm erteilte Baugenehmigung ungeachtet des Widerspruchs des Antragstellers ausnutzen zu k&#246;nnen. Es sei nicht mit &#252;berwiegender Wahrscheinlichkeit festzustellen, dass die Genehmigung Nachbarrechte des Antragstellers verletze. Ein Versto&#223; der im Verfahren nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOSH2024pP69","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;69 LBO","Landesnorm Schleswig-Holstein","Behandlung des Bauantrags","Landesbauordnung f&#252;r das Land Schleswig-Holstein (Landesbauordnung - LBO) in der Fassung der ...","g&#252;ltig ab 05.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;69 LBO</a> erteilten Baugenehmigung gegen nachbarsch&#252;tzende Vorschriften des Bauplanungsrechts einschlie&#223;lich des Gebots der R&#252;cksichtnahme sei nicht auszumachen. Der Antragsteller k&#246;nne sich weder auf einen sog. Gebietserhaltungs- oder Gebietsbewahrungsanspruch berufen, noch auf einen dar&#252;ber hinausgehenden Gebietspr&#228;gungserhaltungsanspruch des Inhalts, dass dieser unabh&#228;ngig von der Art der Nutzung des geplanten Bauvorhabens einen Abwehranspruch vermittle, weil das Vorhaben einem f&#252;r das Baugebiet charakteristischen harmonischen Erscheinungsbild im Sinne der insoweit geltend gemachten &#252;berwiegenden Bebauung mit Einfamilienh&#228;usern mit geringerer Grundfl&#228;chenzahl und mit Gr&#252;nfl&#228;chen- und Gr&#252;nbezug nicht entspreche. Letztgenannten Anspruch erkenne die Kammer in st&#228;ndiger Rechtsprechung nicht an. Die insoweit in Bezug genommenen Kriterien betr&#228;fen das Ma&#223; der baulichen Nutzung, die Bauweise und die &#252;berbaubare Grundst&#252;cksfl&#228;che, die nur im &#252;berplanten Gebiet und nur bei ausdr&#252;cklichem planerischen Willen der Gemeinde Drittschutz vermittelten. Abweichungen von den Festsetzungen &#252;ber das Ma&#223; der baulichen Nutzung seien mit Abweichungen &#252;ber die Art der baulichen Nutzung nicht vergleichbar. Sie lie&#223;en in der Regel den Gebietscharakter unber&#252;hrt und h&#228;tten nur Auswirkungen auf das Baugrundst&#252;ck und die unmittelbar anschlie&#223;enden Nachbargrundst&#252;cke. Zum Schutz des Nachbarn sei daher im unbeplanten Innenbereich das in &#167;&#160;34 Abs.&#160;1 BauGB enthaltene R&#252;cksichtnahmegebot ausreichend, das eine Abw&#228;gung der nachbarlichen Interessen erm&#246;gliche und den Nachbarn vor unzumutbaren Beeintr&#228;chtigungen sch&#252;tze. Dieses aber sei nach dem Sachstand im einstweiligen Rechtsschutzverfahren nicht verletzt. Ungeachtet des Umstandes, dass das bauordnungsrechtliche Abstandfl&#228;chenrecht nicht Gegenstand des vereinfachten Genehmigungsverfahrens gewesen sei, sei festzustellen, dass dieses, bei dessen Beachtung ein Versto&#223; gegen das R&#252;cksichtnahmegebot jedenfalls im Hinblick auf die durch die Abstandfl&#228;chenregelung gesch&#252;tzten Nachbarbelange wie Belichtung, Bel&#252;ftung und Besonnung, grunds&#228;tzlich ausgeschlossen sei, korrekt beachtet worden sei. Das Wohnbauvorhaben erweise sich auch nicht hinsichtlich seiner Ausma&#223;e als r&#252;cksichtslos. Es fehlten greifbare Anhaltspunkt f&#252;r die Annahme einer erdr&#252;ckenden oder gar erschlagenden Wirkung, zumal das Vorhaben in einem Abstand von ca. 12 m zum Wohnhaus des Antragstellers liege. Dass durch das genehmigte Vorhaben Einsichtnahmem&#246;glichkeiten auf das Gartengrundst&#252;ck des Antragstellers in einem zuvor nicht vorhandenen Ma&#223;e geschaffen w&#252;rden, rechtfertige ebenfalls die Annahme eines Versto&#223;es gegen das R&#252;cksichtnahmegebot nicht, denn dies sei in bebauten inner&#246;rtlichen Bereichen regelm&#228;&#223;ig nicht zu vermeiden. Die von einer benachbarten Wohnnutzung und den damit verbundenen Lebens&#228;u&#223;erungen typischerweise auf Nachbargrundst&#252;cke einwirkenden Beeintr&#228;chtigungen m&#252;ssten vielmehr grunds&#228;tzlich hingenommen werden. Besondere Umst&#228;nde des Einzelfalls, die ausnahmsweise eine andere Betrachtung rechtfertigen k&#246;nnten, seien nicht gegeben. Die Bef&#252;rchtung schlie&#223;lich, wegen der massiven Bebauung des Vordergrundst&#252;cks w&#252;rden Rettungsfahrzeuge der Feuerwehr oder Krankenwagen das Hinterliegergrundst&#252;ck nicht mehr finden, liege fern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen den ihm am 18.03.2020 zugestellten Beschluss wendet sich der Antragsteller mit seiner am 01.04.2020 eingelegten und am 20.04.2020, einem Montag, begr&#252;ndeten Beschwerde, mit der er sein erstinstanzliches Begehren weiterverfolgt. Unter Inbezugnahme seines erstinstanzlichen Vortrags zu Tatsachen und Rechtsgr&#252;nden r&#252;gt er, das Verwaltungsgericht habe bei seiner Entscheidung unber&#252;cksichtigt gelassen, dass durch ein planm&#228;&#223;iges st&#228;ndiges Verwaltungshandeln und durch die Genehmigungspraxis der Antragsgegnerin in den vergangenen Jahren ein faktisches Baugebiet auch mit nachbarsch&#252;tzenden Festsetzungen hinsichtlich des Ma&#223;es der Baulichkeiten und mit faktischen Baugrenzen entstanden sei. Jene Genehmigungspraxis habe darin bestanden, lediglich Einzel- oder Doppelh&#228;user &#8211; aber keine Mehrfamilienh&#228;user &#8211; in dem Baugebiet zu genehmigen bzw. Bauantr&#228;ge mit einer die kleinteilige Bebauung &#252;bersteigenden GRZ und GFZ als nicht einf&#252;gsam abzulehnen. Mit ihrer planm&#228;&#223;igen Genehmigungspraxis habe die Antragsgegnerin eine Selbstbindung erkennen lassen und die Eigent&#252;mer des Gebiets diesbez&#252;glich bewusst in ein wechselseitiges nachbarliches Austauschverh&#228;ltnis einbinden wollen, was sich auch mit deren in ihrer Internetpr&#228;senz nach au&#223;en hin gegebenen Darstellung einer durch Ein- und Zweifamilienh&#228;user mit hohem Gr&#252;nbezug gepr&#228;gten Stadtrandlage decke. Diese Vorgehensweise sei mit Festsetzungen eines qualifizierten Bebauungsplans gleichzusetzen und m&#252;sse unter Ber&#252;cksichtigung der Rechtsprechung des Bundesverwaltungsgerichts im Urteil vom 09.08.2018 (- 4 C 7.17 -, sog. Wannsee-Entscheidung) daher auch im unbeplanten Innenbereich nach &#167;&#160;34 BauGB zu einem Drittschutz f&#252;hren. In dem f&#252;r das &#8222;Einf&#252;gen&#8220; zu betrachtenden Gebiet beidseits der &#8230; (bis &#8230;-Stra&#223;e/&#8230; Weg), das nicht auf den Bereich der &#8230; ausgedehnt werden d&#252;rfe, weil dort bereits der Geltungsbereich des Bebauungsplans Nr.&#160;16 der Antragsgegnerin mit seiner Gewerbegebietsfestsetzung beginne, bef&#228;nden sich 40 Grundst&#252;cke mit insgesamt 43 Wohngeb&#228;uden. Davon wiesen 3% der Grundst&#252;cke eine GRZ &gt; 0,3, 35 % eine GRZ von 02 &#8211; 0,3 und 63 % eine GRZ &gt; 0,2 auf. 9 % der Geb&#228;ude seien eingeschossig, 72 % seien eingeschossig mit Dachgeschoss; nur 5 % der Geb&#228;ude seien 2- geschossig und 14 % seien 2- geschossig mit Dachgeschoss. Ein 3- geschossiges Geb&#228;ude finde sich im gesamten Gebiet nicht. Insgesamt 39 Geb&#228;ude seien Einfamilienh&#228;user; die vier Mehrfamilienh&#228;user seien teilweise &#228;lter als 50 Jahre. Die Wandh&#246;hen der Geb&#228;ude l&#228;gen zwischen 3,80 m und 6,80 m; die Firsth&#246;hen betr&#252;gen von 6,80 m bis 9,50 m. Zwar weise der Bereich westlich an der &#8230; eine heterogene Bebauung mit teils gro&#223;en Bauk&#246;rpern auf. Hierbei handele es sich jedoch um eine st&#228;dtebauliche Anschlussbebauung zwischen Gewerbegebiet und angrenzendem Wohngebiet. Tats&#228;chlich gebe es daher nur ein zu betrachtendes Mehrfamilienhaus (Sch&#252;tzenstra&#223;e 40), dessen Grundfl&#228;che mit 221 m&#178; zwar deutlich gr&#246;&#223;er als diejenige des Vorhabens sei. Indessen liege die GRZ jenes Geb&#228;udes mit 0,18 deutlich unterhalb der vom Vorhaben erreichten Gr&#246;&#223;enordnung von 0,3. Dieser Solit&#228;r bzw. Ausrei&#223;er sei daher als einziges Referenzobjekt nicht geeignet, f&#252;r das Gebiet und damit das Vorhaben als &#8222;tonangebend&#8220; herangezogen zu werden. Zudem missachte die Vorhabengenehmigung die im Bereich der &#8230; existierenden Baufluchten von einerseits rund 8 m von der Stra&#223;enlinie im vorderen und rund 40 m von der Stra&#223;enlinie im r&#252;ckw&#228;rtigen Bereich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Antragsgegnerin und der Beigeladene haben sich im Beschwerdeverfahren nicht ge&#228;u&#223;ert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde ist unbegr&#252;ndet. Die von dem Antragsteller dargelegten Gr&#252;nde, auf deren Pr&#252;fung der Senat gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, rechtfertigen keine Ab&#228;nderung des auf der Grundlage eines zutreffenden Entscheidungsma&#223;stabs ergangenen erstinstanzlichen Beschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beschwerde stellt klar heraus, die Erw&#228;gungen des Erstgerichts zum &#8211; verneinten &#8211; Gebietserhaltungsanspruch nicht angreifen zu wollen, zumal sich der Antragsteller eines solchen Anspruchs, der nicht nur den Eigent&#252;mern von Grundst&#252;cken in einem durch Bebauungsplan festgesetzten Baugebiet, sondern &#8211; aus der Gleichstellung geplanter und faktischer Baugebiete im Sinne der Baunutzungsverordnung hinsichtlich der Art der baulichen Nutzung durch &#167;&#160;34 Abs.&#160;2 BauGB folgend &#8211; auch Eigent&#252;mern von Grundst&#252;cken in einem faktischen Baugebiet das Recht gibt, sich unabh&#228;ngig von einer konkreten Beeintr&#228;chtigung gegen das Eindringen eines der Art der baulichen Nutzung nach nicht zul&#228;ssigen Vorhabens zur Wehr zu setzen, wegen der in Rede stehenden Wohnbebauung in einem Wohngebiet zu keiner Zeit ber&#252;hmt habe. Gleiches gelte hinsichtlich des vom Verwaltungsgericht thematisierten Gebietspr&#228;gungserhaltungsanspruchs. Demgegen&#252;ber &#8211; bzw. bez&#252;glich des letztgenannten Aspekts mit anderer Schwerpunktsetzung &#8211; beruft sich der Antragsteller mit der Beschwerde (nur) auf Nachbarschutz auf der Grundlage eines wechselseitigen Austauschverh&#228;ltnisses in Bezug auf die sog. Einf&#252;genskriterien des &#167;&#160;34 Abs.&#160;1 BauGB, soweit es das Ma&#223; der baulichen Nutzung und die zu &#252;berbauende Grundst&#252;cksfl&#228;che anbelangt, was das Verwaltungsgericht bei seiner Pr&#252;fung zu Unrecht vollst&#228;ndig ausgeklammert habe. Hierzu &#252;bertr&#228;gt der Antragsteller die Rechtsprechung des Bundesverwaltungsgerichts in der sog. &#8222;Wannsee-Entscheidung&#8220; (Urteil vom 09.08.2018 - 4 C 7.17 -, juris) auf den Fall des unbeplanten Innenbereichs und liest aus einer &#8211; positiven wie negativen &#8211; Genehmigungspraxis der Antragsgegnerin hinsichtlich jener Faktoren eine Konzeption ab, wonach diese Faktoren in ein wechselseitiges, die Eigent&#252;mer des betreffenden Gebiets zu einer rechtlichen Schicksalsgemeinschaft verbindenden Austauschverh&#228;ltnis gestellt worden seien, sodass ihnen nach ihrem objektiven Gehalt Schutzfunktion der an dem Austauschverh&#228;ltnis beteiligten Grundst&#252;ckseigent&#252;mer zukomme. Diesem Ansatz, der dem Antragsteller unabh&#228;ngig davon, ob er durch Ma&#223;&#252;berschreitungen &#252;berhaupt einen Nachteil erleidet, Nachbarschutz zuspr&#228;che, folgt der Senat nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001423625","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Es gibt keinen von konkreten Beeintr&#228;chtigungen unabh&#228;ngigen Anspruch auf Einhaltung eines aus der Umgebungsbebauung abgeleiteten Ma&#223;es der baulichen Nutzung entsprechend dem hinsichtlich der Art der baulichen Nutzung auch f&#252;r nach &#167;&#160;34 Abs.&#160;2 BauGB zu beurteilende Gebiete anerkannten Gebietserhaltungsanspruch (Nds. OVG, Beschluss vom 09.03.2020 - 1 ME 154/19 -, juris [Rn. 8]). Aus dem zitierten Urteil des Bundesverwaltungsgerichts vom 09.08.2018 (- 4 C 7.17 -) l&#228;sst sich zugunsten des Antragstellers nichts herleiten. Danach k&#246;nnen zwar Festsetzungen zum Ma&#223; der baulichen Nutzung im Einzelfall nachbarsch&#252;tzend sein, wenn der Plangeber &#8211; auf dessen Willen es grunds&#228;tzlich ankommt &#8211; die nachbarsch&#252;tzende Wirkung im Zeitpunkt der Planaufstellung nicht in seinen Willen aufgenommen hatte. Dem Fall, den das Bundesverwaltungsgericht zu entscheiden hatte, lag allerdings der besondere Fall eines (&#252;bergeleiteten) Bebauungsplans aus dem Jahr 1959 zugrunde, der noch vor Inkrafttreten des Bundesbaugesetzes und noch vor der erst im Jahr 1960 beginnenden Rechtsprechung des Bundesverwaltungsgerichts zum Nachbarschutz in Kraft getreten war. Bereits bei &#8222;j&#252;ngeren&#8220; Bauleitpl&#228;nen aus der Zeit nach 1960 bzw. gar unter Geltung des Baugesetzbuches d&#252;rfte die genannte Rechtsprechung schwerlich Anwendung finden (vgl. a. OVG NRW, Beschluss vom 15.04.2020 - 2 B 1322/19 -, juris [Rn. 25]). Keineswegs aber hat das Bundesverwaltungsgericht mit seiner Entscheidung einen aus Bundesrecht abgeleiteten &#8211; generellen &#8211; Gebietserhaltungsanspruch hinsichtlich des Ma&#223;es der baulichen Nutzung anerkannt; es leitet den Drittschutz von Ma&#223;festsetzungen in einem Bebauungsplan vielmehr von einer entsprechenden Zwecksetzung der Gemeinde ab, die im unbeplanten Innenbereich &#8211; wie er hier in Rede steht &#8211; naturgem&#228;&#223; fehlt (Nds. OVG, Beschluss vom 09.03.2020 - 1 ME 154/19 -, a.a.O. [Rn. 8]). Insofern ist der Verweis des Antragstellers auf eine aus der Bestandsbebauung abgeleitete Genehmigungspraxis der Antragsgegnerin bei der Zulassung von Bebauung im Gebiet oder gar eine (vermeintliche) Praxis, Vorhaben mit bestimmtem Umfang dort nicht zuzulassen, nicht geeignet, eine entsprechende Zwecksetzung zu unterstellen bzw. die Ma&#223;faktoren subjektiv-rechtlich aufzuladen. Bei der Baugenehmigung handelt es sich um einen mitwirkungsbed&#252;rftigen Verwaltungsakt. Sie ergeht nur auf Antrag (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOSH2024pP64","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;64 LBO","Landesnorm Schleswig-Holstein","Baugenehmigungsverfahren","Landesbauordnung f&#252;r das Land Schleswig-Holstein (Landesbauordnung - LBO) in der Fassung der ...","g&#252;ltig ab 05.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;64 Abs.&#160;1 Satz&#160;1 und 2 LBO</a>). Der jeweilige Antragsteller bzw. Bauherr bestimmt somit selbst, was Gegenstand des Baugenehmigungsverfahrens ist, sodass sich etwa aus einer antragsgem&#228;&#223;en Genehmigungserteilung ersichtlich kein von der Genehmigungsbeh&#246;rde intendiertes wechselseitiges Austauschverh&#228;ltnis &#8222;beteiligter Grundst&#252;cksnachbarn&#8220; ableiten l&#228;sst, in dem ein nachbarlicher Interessenkonflikt durch Merkmale der Zuordnung, der Vertr&#228;glichkeit und der Abstimmung benachbarter Nutzungen geregelt und ausgeglichen werden sollte. Inwiefern sich aus nicht zugelassenen Vorhaben, &#252;ber die nur spekuliert werden kann, ein solches &#8211; Nachbarschutz vermittelndes &#8211; Austauschverh&#228;ltnis ergeben soll, erschlie&#223;t sich ebenso wenig. Insbesondere auch aus der von der Beschwerde bem&#252;hten Internetpr&#228;senz der Antragsgegnerin, mit der sich diese als &#8222;Vorort&#8220; der Metropolregion Hamburg mit gro&#223;z&#252;gig durchgr&#252;nten Einfamilien- und Zweifamilienhaussiedlungen bezeichne, l&#228;sst sich weder allgemein, noch im Besonderen hinsichtlich des vorliegend konkret zu betrachtenden Gebiets ein nachbarsch&#252;tzender Charakter bestimmter, das Ma&#223; der baulichen Nutzung betreffender Faktoren entnehmen. Ger&#252;gt werden kann das fehlende Sich-Einf&#252;gen eines Vorhabens nach dem Ma&#223; der baulichen Nutzung vom Nachbarn mithin nur dann, wenn es sich gleichzeitig als Versto&#223; gegen das Gebot der R&#252;cksichtnahme darstellt. Die diesbez&#252;glichen Ausf&#252;hrungen des Verwaltungsgerichts, dass das R&#252;cksichtnahmegebot nicht verletzt sei [Beschl.-Abdr. S.&#160;5 - 6], stellt die Beschwerde indes nicht infrage. Sie st&#252;tzt sich zwar einleitend vollinhaltlich auf die bereits in der erstinstanzlichen Antragsschrift angef&#252;hrten Tatsachen und Rechtsgr&#252;nde. Diese Inbezugnahme enth&#228;lt allerdings keine notwendige Auseinandersetzung mit den angefochtenen Entscheidungsgr&#252;nden (&#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO); ihr ist daher im Beschwerdeverfahren nicht weiter nachzugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Soweit die Beschwerde dessen ungeachtet mit einer dezidierten Auflistung einzelner (vermeintlich) konkret ausgemachter (Ma&#223;-)Faktoren (Wandh&#246;he, absolute (First-)H&#246;he, Geschossigkeit, &#252;berbaubare Grundst&#252;cksfl&#228;che, GRZ, Anzahl der Wohneinheiten) und deren Gegen&#252;berstellung zum genehmigten Vorhaben ein faktisches Einfamilienhausgebiet mit erkennbaren (faktischen) Ma&#223;-Festsetzungen darzustellen sucht, in welches sich das Vorhaben &#8211; ersichtlich &#8211; nicht einf&#252;ge, vermag der Senat dem ebenfalls nicht zu folgen. Die Beschwerde beschreibt insoweit bereits die rahmenbildende n&#228;here Umgebung im Sinne des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB unzutreffend. Ma&#223;stabsbildend in diesem Sinne ist die Umgebung, soweit sich die Ausf&#252;hrung eines Vorhabens auf sie auswirken kann und insoweit, als die Umgebung ihrerseits den bodenrechtlichen Charakter des Baugrundst&#252;cks pr&#228;gt oder doch beeinflusst (BVerwG, Beschluss vom 13..2014 - 4 B 38/13 -, juris [Rn. 7] m.w.N.). Dazu kann entgegen der Annahme der Beschwerde sehr wohl auch die Bebauung eines angrenzenden (qualifiziert) beplanten Gebiets geh&#246;ren (BVerwG, Beschluss vom 24.11.2009 - 4 B 1.09 -, juris [Rn. 5] und Urteil vom 31.10.1975 - IV C 16.73 -, juris [Rn. 15]). Angesichts der r&#228;umlichen N&#228;he des Vorhabens auch zum Bebauungsplangebiet Nr.&#160;16 der Antragsgegnerin spricht nach den vorliegenden Genehmigungsunterlagen (Auszug aus dem Liegenschaftskataster) ungeachtet der dortigen Gebietsfestsetzung &#8222;Gewerbegebiet&#8220; sehr viel daf&#252;r, auch den &#220;bergang in die Scholtzstra&#223;e und damit die westlich der Sch&#252;tzenstra&#223;e befindliche mehrgeschossige, d.h. 2- bzw. 3- geschossige und auch von der Grundfl&#228;che her mindestens vergleichbare Wohnbebauung (Scholtzstra&#223;e 13, ggf. auch Nr.&#160;11a) beim Einf&#252;gen des Vorhabens hinsichtlich seines Ma&#223;es mit zu betrachten. Ebenso wenig erscheint es nach Aktenlage und unter Auswertung der im Internet verf&#252;gbaren Kartendienste, die sich hinsichtlich ihrer Aktualit&#228;t nicht von den mit der Beschwerde vorgelegten Unterlagen unterscheiden, gerechtfertigt, die 3- geschossige Wohnbebauung mit jeweils f&#252;nf bzw. sechs Nutzungseinheiten (Sch&#252;tzenstra&#223;e 54 und 56) unmittelbar vor dem &#220;bergang zum Bebauungsplangebiet Nr.&#160;16 als nicht rahmenbildend &#8222;auszuscheiden&#8220;. Sie pr&#228;gen die n&#228;here Umgebung ungeachtet der ihnen st&#228;dtebaulich ggf. zugewiesenen Funktion einer &#8222;Anschlussbebauung zwischen Gewerbegebiet und angrenzendem Wohngebiet&#8220; deutlich und sind daher ebenso zu ber&#252;cksichtigen wie die vom Verwaltungsgericht angesprochene Reihenhausbebauung Sch&#252;tzenstra&#223;e 48d, 48e, 50a sowie das Mehrfamilienwohnhaus Sch&#252;tzenstra&#223;e 40 mit einer die Grundfl&#228;che des Vorhabens sogar &#252;bersteigenden Gr&#246;&#223;e. Letzteres Geb&#228;ude ist in dem bei der Bestimmung der nach &#167;&#160;34 BauGB ma&#223;gebenden &#8222;vorhandenen Bebauung&#8220; beidseits der Sch&#252;tzenstra&#223;e im Bereich zwischen Hermann-L&#246;ns-Stra&#223;e im Osten bis zum &#220;bergang in die Scholtzstra&#223;e im Westen mit tats&#228;chlicher Pr&#228;gung mithin ebenso vorhanden wie die vorerw&#228;hnten Geb&#228;ude in der Scholtzstra&#223;e sowie Sch&#252;tzenstra&#223;e 54 und 56 und Sch&#252;tzenstra&#223;e 48d, 48e, 50a und ist demzufolge nicht, wie die Beschwerde meint, als Fremdk&#246;rper auszusondern. Mit ihrem zu knapp beschriebenen Gebietsumgriff l&#228;sst die Beschwerde ihrerseits nach dem Sachstand im summarischen Verfahren nicht nur diverse Referenzobjekte hinsichtlich Geschossigkeit, Grundfl&#228;che, absoluter H&#246;he und Wohnungsanzahl f&#252;r das streitgegenst&#228;ndliche Vorhaben unber&#252;cksichtigt und gelangt insofern auf einer unzureichenden Datengrundlage zu fragw&#252;rdigen Ergebnissen. Sie l&#228;sst dessen ungeachtet auch im &#220;brigen augenf&#228;llige Daten wie beispielsweise die Firsth&#246;he des Geb&#228;udes Sch&#252;tzenstra&#223;e 42 von 11,20 m, die derjenigen des Nachbargeb&#228;udes Sch&#252;tzenstra&#223;e 40 entsprechen d&#252;rfte, g&#228;nzlich unerw&#228;hnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Senat vermag auch nicht die von der Beschwerde bem&#252;hte einheitliche vordere und hintere &#8222;Bauflucht&#8220; zu erkennen, die durch keines der von ihr in Bezug genommenen Referenzobjekte &#252;berschritten w&#228;re. Ungeachtet des Umstandes, dass nicht erkennbar ist, inwiefern insbesondere die benannten stra&#223;enseitigen &#8211; vorderen &#8211; Baugrenzen dem Antragsteller Nachbarschutz vermitteln sollen, finden sich im stra&#223;enseitigen Bereich allerdings auf der S&#252;dseite der Sch&#252;tzenstra&#223;e zwei Geb&#228;ude (Sch&#252;tzenstra&#223;e 36 und 45), die jene von der Beschwerde ausgemachte Baugrenze jedenfalls teilweise &#252;berschreiten. Dass durch eine stra&#223;enseitige Zulassung von Stellpl&#228;tzen auch &#8222;vor&#8220; jener (vorderen) Baugrenze bodenrechtliche Spannungen ausgel&#246;st w&#252;rden, tr&#228;gt die Beschwerde weder vor, noch ist dies sonst ersichtlich. Was den r&#252;ckw&#228;rtigen Bereich insbesondere auf der Nordseite der Sch&#252;tzenstra&#223;e anbelangt, liegen im &#220;brigen diverse Hinterliegergeb&#228;ude au&#223;erhalb jener ausgemachten Baugrenze, so auch das Wohnhaus des Antragstellers, nicht hingegen das von ihm angegriffene Vorhaben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die au&#223;ergerichtlichen Kosten des Beigeladenen waren nicht aus Billigkeit gem&#228;&#223; &#167;&#160;162 Abs.&#160;3 VwGO f&#252;r erstattungsf&#228;hig zu erkl&#228;ren, da er keinen eigenen Sachantrag gestellt und sich damit nicht am Kostenrisiko des Verfahrens beteiligt hat (&#167;&#160;154 Abs.&#160;3 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Festsetzung des Streitwerts beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5, &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d374666" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001423625</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
