<html>
<head><title>1-MB-22-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.10.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 MB 22/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2015:1005.1MB22.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;35 BauGB, &#167;&#160;3 BauNVO, &#167;&#160;4 BauNVO, UVPG, &#167;&#160;42 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001299099"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verk&#252;rzung der Rechtsschutzm&#246;glichkeiten durch Verlagerung der &#220;berpr&#252;fung der als verletzt ger&#252;gten subjektiven Rechte auf die Zul&#228;ssigkeitsebene; optische Beeintr&#228;chtigung durch eine Windkraftanlage; Schutzumfang einer Au&#223;enbereichslage vor L&#228;rm; Rechtsverletzung eines Einzelnen bei unterbliebener Umweltvertr&#228;glichkeitspr&#252;fung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1.	Eine Herangehensweise des Verwaltungsgerichts in Form einer auf die Zul&#228;ssigkeitsebene vorverlagerte vollinhaltliche &#220;berpr&#252;fung der als verletzt ger&#252;gten subjektiven Rechte eines Immissionsschutzrechts verk&#252;rzt die Rechtsschutzm&#246;glichkeiten des Betroffenen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299099","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.	Mit einem Abstand von 605 m vom Wohnhaus ist ohne dem Hinzutreten weiterer Besonderheiten eine optisch bedr&#228;ngende Wirkung einer Windkraftanlage nicht gegeben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299099","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.	In einer Au&#223;enbereichslage befindliche Wohnnutzung genie&#223;t nicht den Schutz der Wohnbebauung in daf&#252;r ausgewiesenen Baugebieten nach &#167;&#167;&#160;3 und 4 BauNVO.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299099","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.	Ein Einzelner kann sich nicht unabh&#228;ngig von der Betroffenheit in eigenen Rechten auf den Verfahrensfehler einer rechtswidrig unterbliebenen Umweltvertr&#228;glichkeitspr&#252;fung oder fehlerhaften UVP-Vorpr&#252;fung berufen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299099","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299099","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, 27. Juli 2015, 6 B 33/15, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragstellerin gegen den Beschluss des Schleswig-Holsteinischen Verwaltungsgerichts - 6. Kammer - vom 27.07.2015 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin tr&#228;gt die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten der Beigeladenen sind erstattungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Beschwerdeverfahren auf</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>7.500,00 Euro</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde gegen den Beschluss des Verwaltungsgerichts vom 27. Juli 2015 ist unbegr&#252;ndet. Die zu ihrer Begr&#252;ndung dargelegten Gr&#252;nde, auf deren &#220;berpr&#252;fung sich das Beschwerdeverfahren beschr&#228;nkt (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO), stellen das Ergebnis des angefochtenen Beschlusses nicht in Frage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Antrag der Antragstellerin auf Wiederherstellung der aufschiebenden Wirkung ihres Widerspruchs vom 23. April 2015 gegen die der Beigeladenen erteilte und mit Verf&#252;gung des Antragsgegners vom 28. Mai 2015 f&#252;r sofort vollziehbar erkl&#228;rte Genehmigung vom 09. M&#228;rz 2015 f&#252;r die Errichtung und den Betrieb einer Windkraftanlage mit einer Gesamth&#246;he von 150 m, einer Nabenh&#246;he von 93 m, einem Rotordurchmesser von 114 m und einer Nennleistung von 3,17 MW in der Gemeinde &#8230;, Gemarkung &#8230; / &#8230;, Flur &#8230;, Flurst&#252;ck &#8230;, durch Beschluss vom 27. Juli 2015 als unzul&#228;ssig abgelehnt. Die Antragstellerin, die sich gegen eine Windkraftanlage wendet, die Teil eines mit insgesamt sechs Anlagen geplanten Windparks ist - Anlage der Beigeladenen und f&#252;nf Windkraftanlagen anderen Typs (Gesamth&#246;he 149,4 m, Nabenh&#246;he 91 m, Rotordurchmesser 116,8 m und Nennleistungen von 2,485 MW, 2,935 MW und 3 x 3 MW) einer weiteren Vorhabentr&#228;gerin -, sei nicht gem&#228;&#223; &#167;&#160;42 Abs.&#160;2 VwGO analog antragsbefugt. Zwar vermittelten die in &#167;&#167;&#160;5 und 6 BImSchG geregelten immissionsschutzrechtlichen Schutzpflichten ebenso grunds&#228;tzlich Drittschutz wie das aus &#167;&#160;6 Abs.&#160;1 Nr.&#160;2 BImSchG i.V.m. &#167;&#160;35 BauGB folgende Gebot der R&#252;cksichtnahme. Die angefochtene Genehmigung lasse jedoch unzumutbare Einwirkungen auf das Grundst&#252;ck der Antragstellerin nicht zu. Nach der prognostischen Betrachtung im Schallgutachten w&#252;rden an ihrem Wohnhaus die f&#252;r Dorf- und Mischgebiete relevanten Werte mit 42 dB(A) sowohl tags als auch in der Nacht deutlich unterschritten. Die Nichtber&#252;cksichtigung eines Impuls- und Tonzuschlags in jener Prognose spiele schon deshalb keine Rolle, weil mit Auflage 2.2.8. der Genehmigung geregelt sei, dass die hinsichtlich ihres Schallleistungspegels im &#220;brigen vermessene Windkraftanlage keine Ton- oder Impulshaltigkeit aufweisen d&#252;rfe und sie widrigenfalls abzuschalten sei. Auch durch Schattenwurf k&#246;nne keine unzumutbare Beeintr&#228;chtigung der Antragstellerin eintreten. Dies werde durch die der Genehmigung beigef&#252;gten Auflagen 2.2.13 bis 2.2.19 sichergestellt, die insbesondere die Installation einer regelm&#228;&#223;ig zu kontrollierenden und &#252;berdies mit s&#228;mtlichen weiteren Anlagen im Windpark vernetzten Schattenwurf-Abschaltautomatik vors&#228;hen. Mit einem genehmigten Abstand von 470 m zum Grundst&#252;ck der Antragstellerin sei auch eine subjektive Rechtsverletzung aufgrund einer optisch bedr&#228;ngenden, immissionsschutzrechtlich relevanten L&#228;stigkeit von vornherein ausgeschlossen. Einzelfallumst&#228;nde, die einen gr&#246;&#223;eren Abstand rechtfertigen k&#246;nnten, seien nicht vorgetragen. Allein die &#8222;unmittelbare Nachbarschaft&#8220; zur genehmigten Anlage begr&#252;nde ebenso wenig die Annahme, das im Au&#223;enbereich gelegene Grundst&#252;ck werde erheblichen Nachteilen oder Bel&#228;stigungen im Sinne des &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 BImSchG ausgesetzt. Mangels M&#246;glichkeit der Verletzung in eigenen Rechten sei auch die R&#252;ge einer unterbliebenen Umweltvertr&#228;glichkeitspr&#252;fung nicht relevant. Aus &#167;&#160;4 Abs.&#160;3 i.V. &#167;&#160;4 Abs.&#160;1 UmwRG ergebe sich nichts anderes; dort werde nur die Sachpr&#252;fung im Rahmen eines zul&#228;ssigen Rechtsbehelfsverfahrens geregelt, nicht dagegen die Klagebefugnis. Auch die Rechtsprechung des OVG M&#252;nster (Beschluss vom 23.07.2014 - 8 B 356/14 -) f&#252;hre zu keinem anderen Ergebnis. Auch danach w&#228;re die Antragstellerin nur bei einer Ber&#252;hrung ihrer Belange, d.h. bei einer Beeintr&#228;chtigung ihrer Interessen &#8222;betroffene Einzelne&#8220; und als klagebefugtes Mitglied der betroffenen &#214;ffentlichkeit analog &#167;&#160;42 Abs.&#160;2 VwGO anzusehen. Insoweit m&#252;ssten sich ihre Belange oder Interessen von denen der Allgemeinheit abheben; die zuf&#228;llige Nachbarschaft gen&#252;ge daf&#252;r nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299099","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>Die dagegen geltend gemachten Einw&#228;nde der Antragstellerin rechtfertigen es nicht, dem mit der Beschwerde verfolgten Antrag auf Wiederherstellung der aufschiebenden Wirkung ihres Widerspruchs zu entsprechen. Zwar trifft ihre R&#252;ge zu, das Verwaltungsgericht habe seiner Zul&#228;ssigkeitspr&#252;fung einen zu strengen Ma&#223;stab zugrunde gelegt. Ausreichend f&#252;r die Annahme einer Antragsbefugnis (&#167;&#160;42 Abs.&#160;2 VwGO analog) im Rahmen des einstweiligen Rechtsschutzverfahrens nach &#167;&#167;&#160;80 a Abs.&#160;3, 80 Abs.&#160;5 VwGO ist in der Tat die (blo&#223;e) Geltendmachung einer zumindest m&#246;glichen Verletzung eigener Rechte. Die Antragstellerin beruft sich u.a. auf eine Verletzung immissionsschutzrechtlicher Schutzpflichten in Gestalt einer optisch bedr&#228;ngenden Wirkung der genehmigten Windkraftanlage sowie unzumutbarer Belastungen durch Ger&#228;usche und Schlagschatten. Mit diesem Vortrag macht sie eine Rechtsverletzung im Sinne von &#167;&#160;42 Abs.&#160;2 VwGO analog hinreichend geltend. Die behauptete Verletzung immissionsschutzrechtlicher Schutzpflichten erscheint angesichts der Belegenheit des genehmigten Anlagenstandortes in einem Abstand von 605 m zum Wohnhaus der Antragstellerin (&#8230;) - ca. 470 m von der Anlage entfernt befindet sich nach Aktenlage nicht das Grundst&#252;ck der Antragstellerin, sondern das Grundst&#252;ck &#8230; - keineswegs &#8222;offensichtlich und eindeutig nach jeder Betrachtungsweise unm&#246;glich&#8220; (vgl. BVerwG, Urteil vom 30.10.1963 - V C 219.62 -, Buchholz 310 &#167;&#160;42 VwGO Nr.&#160;11). Ob jene Rechte tats&#228;chlich verletzt sind, ist demgegen&#252;ber eine Frage der Begr&#252;ndetheit. Die Herangehensweise des Verwaltungsgerichts mit seiner auf die Zul&#228;ssigkeitsebene vorverlagerten vollinhaltlichen &#220;berpr&#252;fung der als verletzt ger&#252;gten subjektiven Rechte des Immissionsschutzrechts verk&#252;rzt die Rechtsschutzm&#246;glichkeiten der Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Indessen verletzt die angefochtene Genehmigung nach der hier vorzunehmenden summarischen Pr&#252;fung nachbarliche Rechte der Antragstellerin nicht. Insbesondere h&#228;lt der genehmigte Betrieb der streitgegenst&#228;ndlichen Windkraftanlage die (auch) gegen&#252;ber der Antragstellerin bestehenden immissionsschutzrechtlichen Schutzpflichten ein (&#167;&#167;&#160;6 Abs.&#160;1 Nr.&#160;1, 5 Abs.&#160;1 Nr.&#160;1 BImSchG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299099","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Mit einem Abstand von 605 m vom Wohnhaus der Antragstellerin (&#8230;) ist die ger&#252;gte optisch bedr&#228;ngende Wirkung der Windkraftanlage nicht gegeben. Nach der Rechtsprechung des Senats ist der Abstand zwischen Windkraftanlage und Wohnhaus als &#8222;Orientierungswert&#8220; f&#252;r die Frage einer Nachbarrechtsverletzung unter jenem Gesichtspunkt heranzuziehen. Soweit dieser Abstand mindestens das Dreifache der Anlagenh&#246;he (Nabenh&#246;he zuz&#252;glich Rotorradius) betr&#228;gt, verneint der Senat regelm&#228;&#223;ig eine optisch bedr&#228;ngende Wirkung (vgl. nur Beschl&#252;sse vom 22.09.2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001206917","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MB 32/14","Beschluss","22.09.2014","Nachbarrecht auf exakte Einmessung einer baulichen Anlage; Schutz der Wohnnutzung durch ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MB 32/14</a> - und vom 26.01.2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001286681","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MB 39/14","Beschluss","26.01.2015","Schutz von Wohnnutzung im Au&#223;enbereich vor L&#228;rmimmissionen durch Windenergieanlagen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MB 39/14</a> -). Das 150 m hohe Windrad (93 m Nabenh&#246;he + 57 m Rotorradius) h&#228;lt mit 605 m einen Abstand von gut dem Vierfachen der Anlagenh&#246;he ein und zeitigt damit nicht die ihr von der Antragstellerin beigemessene negative optische Wirkung. Besondere Umst&#228;nde des Einzelfalles, seien es besondere topographische Verh&#228;ltnisse oder Besonderheiten im Hinblick auf die Sichtbarkeit der Anlage, die einen gr&#246;&#223;eren Abstand erfordern k&#246;nnten, sind weder vorgetragen noch sonst ersichtlich. Auch der Umstand, dass neben der streitgegenst&#228;ndliche Anlage im fraglichen Windpark f&#252;nf weitere Windenergieanlagen geplant und teils bereits genehmigt sind, rechtfertigt keine andere Bewertung, zumal sich jene Anlagenstandorte - soweit ersichtlich - mit noch gr&#246;&#223;eren Abst&#228;nden zum Wohnhaus der Antragstellerin und im &#220;brigen weitr&#228;umig auf der gesamten Windparkfl&#228;che &#8222;verstreut&#8220; befinden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299099","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Die Antragstellerin muss auch keine durch die genehmigte Windkraftanlage verursachten unzul&#228;ssigen L&#228;rmimmissionen bef&#252;rchten. Grundlage der Genehmigung ist in l&#228;rmtechnischer Hinsicht die Schallimmissionsberechnung der &#8230; GmbH vom 28. Januar 2015. Das Gutachten hat im Rahmen des Planverfahrens die durch den Betrieb der im Windpark insgesamt geplanten sechs Anlagen verursachten Schallimmissionen berechnet und nach TA L&#228;rm beurteilt. Insoweit hat es in Bezug auf das als Immissionsort IO 23 betrachtete Wohnhaus der Antragstellerin (&#8230;) einen Gesamtbeurteilungspegel w&#228;hrend der Tagzeit von 42 dB(A) und von 41,6 dB(A) nachts prognostiziert. Die prognostizierten Beurteilungspegel unterschreiten die nach Nr.&#160;6.1 c) TA L&#228;rm u.a. f&#252;r Dorf- und Mischgebiete geltenden Immissionsrichtwerte f&#252;r den Beurteilungspegel f&#252;r Immissionsorte au&#223;erhalb von Geb&#228;uden am Tage von 60 dB(A) ganz erheblich und liegen auch f&#252;r die Nachtzeit um 3,4 dB(A) unterhalb des Immissionsrichtwertes von 45 dB(A). Dabei ist nichts dagegen zu erinnern, dass das Gutachten f&#252;r das im Au&#223;enbereich gelegene Grundst&#252;ck der Antragstellerin die Schutzma&#223;st&#228;be der Nr.&#160;6.1 c) TA L&#228;rm f&#252;r die Immissionsbeurteilung in Ansatz gebracht hat. Aufgrund der Au&#223;enbereichslage genie&#223;t die dortige Wohnnutzung nicht den Schutz der Wohnbebauung in daf&#252;r ausgewiesenen Baugebieten nach &#167;&#167;&#160;3 und 4 BauNVO. Angesichts des Umstandes, dass die Eigent&#252;mer von Wohngeb&#228;uden im Au&#223;enbereich stets damit rechnen m&#252;ssen, dass sich in ihrer unmittelbaren Nachbarschaft privilegierte Nutzungen ansiedeln, die z.B. in einem reinen oder allgemeinen Wohngebiet nicht zul&#228;ssig w&#228;ren, k&#246;nnen f&#252;r eine Wohnnutzung im Au&#223;enbereich allenfalls die Schutzma&#223;st&#228;be in Anspruch genommen werden, die auch f&#252;r andere gemischt nutzbare Bereiche einschl&#228;gig sind, mithin die f&#252;r Kern-, Dorf- und Mischgebiete gelten (vgl. zuletzt Beschluss des Senats vom 31.07.2015 - 1 MB 14/15 - m.w.N.)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die gegen&#252;ber der Schallimmissionsberechnung geltend gemachten Einw&#228;nde und gegen deren Bewertung durch das Verwaltungsgericht vorgebrachten R&#252;gen rechtfertigen die Annahme einer unzul&#228;ssigen L&#228;rmbelastung der Antragstellerin nicht. Es trifft zu, dass das Gutachten keine Zuschl&#228;ge wegen Impuls- oder Tonhaltigkeit der Ger&#228;uschwirkungen s&#228;mtlicher Anlagen des Windparks in Ansatz gebracht hat. Ferner ist nach Aktenlage davon auszugehen, dass allein f&#252;r die streitgegenst&#228;ndliche Windkraftanlage ein Bericht zur Bestimmung der Schallleistungspegel aus mehreren Einzelmessungen Ber&#252;cksichtigung gefunden hat, da eine solche Mehrfachvermessung f&#252;r den Anlagentyp der &#252;brigen f&#252;nf Windr&#228;der des Windparks offenbar nicht existiert. Letzteres hat das Verwaltungsgericht bei seiner Bewertung des Gutachtenergebnisses im Rahmen seiner Zul&#228;ssigkeitspr&#252;fung in der Tat nicht ber&#252;cksichtigt. Aber selbst wenn man einen von der Antragstellerin deshalb f&#252;r erforderlich erachteten Sicherheitszuschlag von 2 dB(A) in die Prognoseberechnung einstellte, wie es der L&#228;rmgutachter im Parallelverfahren der geplanten weiteren f&#252;nf Anlagen des Windparks nach ihrem Vortrag getan habe, folgt daraus kein Hinweis auf eine unzul&#228;ssige Immissionsbelastung durch L&#228;rm am Wohnhaus der Antragstellerin. So ist bereits fraglich, ob eine Erh&#246;hung der Emissionswerte um 2 dB tats&#228;chlich zu einer Erh&#246;hung der Schallimmissionen um diesen Wert f&#252;hrte. Aber selbst ein Zuschlag von 2 dB(A) auf den errechneten Beurteilungspegel erg&#228;be am Wohnhaus der Antragstellerin mit dann 44 dB(A) am Tage und 43,6 dB(A) nachts keine &#220;berschreitung der ma&#223;geblichen L&#228;rmgrenzwerte der Nr.&#160;6.1 c) TA L&#228;rm. Die Antragstellerin behauptet im &#220;brigen auch selbst nicht, dass der L&#228;rmgutachter im Parallelverfahren unter Ansetzung von Sicherheitszuschl&#228;gen eine &#220;berschreitung der L&#228;rmgrenzwerte an ihrem Wohnhaus ermittelt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Subjektive Rechte der Antragstellerin werden nach summarischer Pr&#252;fung auch nicht durch von der genehmigten Anlage verursachten Schattenwurf verletzt. Nach der der Genehmigung zugrunde liegenden Schattenwurfberechnung der &#8230;GmbH vom 07. August 2014 einschlie&#223;lich der darauf bezogenen - erg&#228;nzenden - Stellungnahme vom 19. Januar 2015, die angepasste Standortkoordinaten der neben der streitgegenst&#228;ndlichen Windkraftanlage im Windpark geplanten weiteren Anlagen ber&#252;cksichtigt, wird zwar die gem&#228;&#223; den Hinweisen des L&#228;nderausschusses f&#252;r Immissionsschutz vom Mai 2002 zur Ermittlung und Beurteilung der optischen Immissionen von Windenergieanlagen (LAI-Schattenwurf-Hinweise) als nicht erhebliche, mithin zumutbare Bel&#228;stigung durch periodische Lichteinwirkung eingesch&#228;tzte astronomisch maximal m&#246;gliche Beschattungsdauer (worst case) von 30 Stunden pro Kalenderjahr und 30 Minuten pro Kalendertag (s. Ziffer 1.2 und 1.3 der LAI-Schattenwurf-Hinweise) am Wohnhaus der Antragstellerin &#252;berschritten, und zwar f&#252;r beide berechneten Varianten eines Typs der streitigen Anlage und desjenigen Typs der &#252;brigen Windkraftanlagen mit 115 Stunden und 46 Minuten pro Jahr, verteilt auf 164 Tage bzw. 116 Stunden und 53 Minuten pro Jahr, verteilt auf 164 Tage bei einer maximalen Tagesbelastung von einer Stunde und f&#252;nf Minuten bzw. einer Stunde und sechs Minuten. Indessen begrenzt die Genehmigung mit ihren Auflagen 2.2.13 und 2.2.15 die errechnete worst-case-Dauer auf eine nur zul&#228;ssige tats&#228;chliche, reale Schattendauer (meteorologische Beschattungsdauer) im Sinne von Ziffer 1.2 der LAI-Schattenwurf-Hinweise von 8 Stunden pro Kalenderjahr und 30 Minuten pro Tag an allen Immissionsorten, mithin auch am Wohnhaus der Antragstellerin, und fordert insoweit die Installation einer Schattenwurf-Abschaltautomatik. Dabei gibt die Genehmigung eine Programmierung jener Abschaltautomatik unter Ber&#252;cksichtigung aller Windkraftanlagen auf der Windparkfl&#228;che vor, r&#228;umt dabei der Beigeladenen bzw. der weiteren Vorhabentr&#228;gerin mit Auflage 2.2.15 insoweit allerdings auch die M&#246;glichkeit einer Aufteilung der Schattenwurfkontingente bei einer dann erforderlichen gemeinsamen, vernetzt gesteuerten Abschaltautomatik ein. An der Bestimmtheit dieser Auflagen zu zweifeln, gibt der Sachverhalt nichts her. Auch sind die Rechtm&#228;&#223;igkeit der Genehmigung in Frage stellende absehbar un&#252;berwindbare Probleme bei der Vollziehung jener Auflagen nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Auch die R&#252;ge einer unzureichenden Vorpr&#252;fung des Einzelfalls bzw. einer unterbliebenen Umweltvertr&#228;glichkeitspr&#252;fung (UVP) vermag der Beschwerde der Antragstellerin nicht zum Erfolg zu verhelfen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299099","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Das Verwaltungsgericht verweist in seinem Beschluss auf die Rechtsprechung des Senats (Beschluss vom 28.10.2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001218396","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MB 5/13","Beschluss","28.10.2014","Der Vorhabenbegriff im UVPG; Umweltvertr&#228;glichkeit einer Asphaltmischanlage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MB 5/13</a> -, juris), der zufolge sich ein Einzelner nicht unabh&#228;ngig von der Betroffenheit in eigenen Rechten auf den Verfahrensfehler einer rechtswidrig unterbliebenen Umweltvertr&#228;glichkeitspr&#252;fung oder fehlerhaften UVP-Vorpr&#252;fung berufen kann. Soweit das OVG M&#252;nster (Urteil vom 25.02.2015 - 8 A 959/10 -, juris) - hiervon abweichend - die Ansicht vertritt, die Verfahrensvorschriften der UVP-Richtlinie seien &#8222;bei unionskonformer Auslegung Schutznormen im Sinne des &#167;&#160;42 Abs.&#160;2 VwGO&#8220; f&#252;r Individualkl&#228;ger, wird die Klagebefugnis an die weitere Voraussetzung gekn&#252;pft, dass die Entscheidung den Individualkl&#228;ger in seinen Belangen ber&#252;hrt, was &#8222;grunds&#228;tzlich durch einen r&#228;umlichen Bezug zum Wirkungsbereich der Immissionen bestimmt sei&#8220; (OVG M&#252;nster, Urteil vom 25.02.2015 - 8 A 959/10 -, a.a.O.). Vorliegend bedarf es insoweit indessen keiner Entscheidung, denn die Antragstellerin ist nach den obigen Ausf&#252;hrungen sehr wohl - im Sinne des &#167;&#160;42 Abs.&#160;2 VwGO (analog) - von der Genehmigung der streitgegenst&#228;ndlichen Windkraftanlage &#8222;betroffen&#8220; und nicht blo&#223;, wie es das Verwaltungsgericht formuliert hat, in &#8222;zuf&#228;lliger Nachbarschaft&#8220; und damit in gleicher Weise wie jedermann oder die Allgemeinheit tangiert. Sie kann damit gem&#228;&#223; &#167;&#160;4 Abs.&#160;3 i.V.m. Abs.&#160;1 Satz&#160;1 und 2 UmwRG grunds&#228;tzlich eine unterbliebene Umweltvertr&#228;glichkeitspr&#252;fung oder eine fehlerhafte Durchf&#252;hrung der Vorpr&#252;fung des Einzelfalls r&#252;gen. Ihre diesbez&#252;glichen Einw&#228;nde gegen&#252;ber der von der Antragsgegnerin durchgef&#252;hrten Vorpr&#252;fung greifen allerdings nach summarischer Pr&#252;fung in der Sache nicht durch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Vorpr&#252;fung hat eine verfahrenslenkende Funktion und ist deshalb in ihrer Pr&#252;ftiefe auf eine &#252;berschl&#228;gige Vorausschau beschr&#228;nkt, mit der Folge, dass sich die gerichtliche &#220;berpr&#252;fung der Vorpr&#252;fung nach &#167;&#160;3a Satz&#160;4 UVPG auf eine Plausibilit&#228;tskontrolle beschr&#228;nkt (BVerwG, Urteil vom 20.12.2011- 9 A 31/10 -, juris, unter Hinweis auf BR-Drucks. 551/06, S.&#160;43; BayVGH, Beschluss vom 19.08.2015 - 22 ZB 15.457 -, juris, m.w.N.), also darauf, ob die Vorpr&#252;fung entsprechend den Vorgaben des &#167;&#160;3c UVPG durchgef&#252;hrt worden und ob das Ergebnis nachvollziehbar ist, insbesondere die Beh&#246;rde den Rechtsbegriff der Erheblichkeit nachteiliger Umweltauswirkungen zutreffend ausgelegt hat (vgl. BVerwG, Urteil vom 17.12.2013 - 4 A 1/13 -, juris). Dabei darf sich die Vorpr&#252;fung nicht in einer oberfl&#228;chlichen Absch&#228;tzung ersch&#246;pfen, sondern muss auf der Grundlage geeigneter und ausreichender Informationen erfolgen, wobei der Beh&#246;rde ein Einsch&#228;tzungsspielraum hinsichtlich der Frage zusteht, welche Unterlagen und Informationen als geeignete Grundlage einer &#252;berschl&#228;gigen Pr&#252;fung ben&#246;tigt werden (BVerwG, Urteil vom 20.12.2011 - 9 A 31/10 -, a.a.O. m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Hieran gemessen unterliegt die (allgemeine) Vorpr&#252;fung des Einzelfalls des Antragsgegners nach dem Erkenntnisstand des summarischen Verfahrens keinen durchgreifenden rechtlichen Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Soweit die Antragstellerin zun&#228;chst beanstandet hatte, es habe lediglich eine standortbezogene Vorpr&#252;fung gem&#228;&#223; &#167;&#160;3c Satz&#160;2 UVPG i.V.m. Nr.&#160;1.6.3 der Anlage 1 zum UVPG (3 bis weniger als 6 Windkraftanlagen), nicht hingegen eine - erforderliche - allgemeine Vorpr&#252;fung gem&#228;&#223; &#167;&#160;3c Satz&#160;1 UVPG i.V.m. Nr.&#160;1.6.2 der Anlage 1 zum UVPG (6 bis weniger als 20 Windkraftanlagen) stattgefunden, h&#228;lt sie an diesem (unzutreffenden) Einwand nach Sichtung des &#8222;Vermerks&#8220; des Antragsgegners vom 09. Oktober 2014 zur &#8222;Allgemeinen Vorpr&#252;fung des Einzelfalls nach &#167;&#167;&#160;3a, 3c UVPG in Verbindung mit Anlage 2 zum UVPG&#8220; nicht mehr fest. Dort ist das Vorhaben vor dem Hintergrund der parallel auf der (unwirksamen) Windeignungsfl&#228;che 301 geplanten f&#252;nf weiteren Anlagen und mit Blick auf &#252;berdies nordwestlich im Gebiet der Gemeinden Rieseby und Holzdorf ebenfalls geplante sechs Windkraftanlagen als ein solches im Sinne der Nr.&#160;1.6.2 Spalte 2 &#8222;A&#8220; der Anlage 1 zum UVPG bezeichnet und beurteilt worden. Zwar bezieht sich jener &#8222;Vermerk&#8220; (allein) auf die streitgegenst&#228;ndliche Windkraftanlage und spricht hinsichtlich aller Anlagen von &#8222;kumulierenden Anlagen&#8220;, ohne die beiden Windparks auf den jeweiligen (unwirksamen) Windeignungsfl&#228;chen jeweils als Windfarmen im Sinne der Nr.&#160;1.6 der Anlage 1 zum UVPG zu bezeichnen. Dies ber&#252;hrt die Inhalte der nach Ma&#223;gabe des &#167;&#167;&#160;3a, 3c Satz&#160;1 UVPG i.V.m. Anlage 2 zum UVPG vorgenommenen &#252;berschl&#228;gigen Sachpr&#252;fung durch den Antragsgegner und im Besonderen die Nachvollziehbarkeit deren Ergebnisses indessen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Insbesondere rechtfertigt allein der Umstand, dass der Antragsgegner f&#252;r die zur Genehmigung gestellten insgesamt sechs jeweils knapp 200 m hohen Windkraftanlagen zweier Vorhabentr&#228;ger in der Gemeinde Rieseby &#8222;aufgrund der Vorbelastung&#8220; und der dort &#8222;geplanten Anlagenkapazit&#228;t&#8220; jener Vorhaben nunmehr nach dem Stand vom 27. Juli 2015 gem&#228;&#223; &#167;&#160;3b Abs.&#160;3 UVPG eine Umweltvertr&#228;glichkeitspr&#252;fung durchf&#252;hrt, es nicht, per se eine UVP-Pflicht (auch) der zuvor genehmigten streitgegenst&#228;ndlichen Anlage der Beigeladenen zu begr&#252;nden. Im Gegenteil spricht eine von dem Antragsgegner nach &#167;&#160;3b Abs.&#160;3 UVPG angenommene UVP-Pflicht f&#252;r jenes Vorhaben auf Riesebyer Gebiet vielmehr daf&#252;r, dass es sich hierbei (zwischenzeitlich) um die &#196;nderung eines bisher nicht UVP-pflichtigen Vorhabens handelt, die erstmals eine UVP-Pflicht ausl&#246;st. Gegenteiliges hat die Antragstellerin nicht dargelegt und ist auch sonst nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Auch ist das Ergebnis der durchgef&#252;hrten Vorpr&#252;fung nachvollziehbar (&#167;&#160;3a Satz&#160;4 UVPG). Im Rahmen des vorliegenden summarischen Verfahrens sind keine Ermittlungsfehler festzustellen; ebenso wenig bestehen Anhaltspunkte daf&#252;r, dass das Ergebnis der UVP-Vorpr&#252;fung au&#223;erhalb des Rahmens zul&#228;ssiger Einsch&#228;tzungen liegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das im &#8222;Vermerk&#8220; vom 09. Oktober 2014 dokumentierte Ergebnis der Vorpr&#252;fung des Antragsgegners, die &#252;berschl&#228;gige &#220;berpr&#252;fung des Vorhabens der Beigeladenen habe keine Anhaltspunkte f&#252;r erhebliche nachteilige Umweltauswirkungen ergeben, seiner Einsch&#228;tzung nach sei daher eine UVP nicht erforderlich, ist aus einer Vielzahl von Informationsquellen, namentlich den mit den Antragsunterlagen u.a. vorgelegten faunistischen sowie artenschutzrechtlichen Fachbeitr&#228;gen des B&#252;ros &#8230; aus Neum&#252;nster vom 31. Juli bzw. 26. September 2014 sowie der Screening-Checkliste nebst deren auch gutachterlichen Grundlagen und dem Landschaftspflegerischen Begleitplan abgeleitet. Zudem standen dem Antragsgegner ausweislich der Verfahrensakte als - zus&#228;tzliche - Erkenntnisquellen der Landwirtschafts- und Umweltatlas des Landes Schleswig-Holstein und ein Auszug aus dem Umweltbericht zur zwischenzeitlich durch Urteile des Senats vom 20. Januar 2015 (u.a. - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001215283","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 7/13","Urteil","20.01.2015","Teilfortschreibung des Regionalplans 2012 f&#252;r den Planungsraum III zur Ausweisung von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 7/13</a> -, juris) f&#252;r unwirksam erkl&#228;rten Teilfortschreibung des Regionalplans 2012 f&#252;r den Planungsraum III zur Ausweisung von Eignungsgebieten f&#252;r die Windenergienutzung, hier: Windeignungsfl&#228;che Nr.&#160;301, zur Verf&#252;gung. Dar&#252;ber hinaus lagen dem Antragsgegner entsprechende Erkenntnisse aus den f&#252;r die allgemeine Vorpr&#252;fung der parallel auf derselben Windeignungsfl&#228;che geplanten weiteren f&#252;nf Windenergieanlagen eingereichten Unterlagen des weiteren Vorhabentr&#228;gers aus dem Juni 2014 vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kritik der Antragstellerin an jenen Erkenntnisgrundlagen, insbesondere an den beiden Fachbeitr&#228;gen des B&#252;ros &#8230; sowie an der Screening-Checkliste stellt weder deren Aussagekraft noch das auf ihnen fu&#223;ende Ergebnis der vom Antragsgegner vorgenommenen Bewertung der f&#252;r die Pr&#252;fung der Belange des Naturschutzes und der Landschaftspflege bedeutsamen Auswirkungen der Anlage auf Menschen einschlie&#223;lich der menschlichen Gesundheit, auf Tiere, Pflanzen und die biologische Vielfalt, auf Boden, Wasser, Luft, Klima und Landschaft, auf Kultur- und sonstige Sachg&#252;ter, sowie auf die Wechselwirkung zwischen den vorgenannten Schutzg&#252;tern (vgl. Anlage 2 zum UVPG: Kriterien f&#252;r die Vorpr&#252;fung des Einzelfalls im Rahmen einer Umweltvertr&#228;glichkeitspr&#252;fung) ernstlich in Frage:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Hinsichtlich der bekannten und grunds&#228;tzlich artspezifisch durch Windkraftanlagen gef&#228;hrdeten Fledermausvorkommen hat - anders als im Parallelverfahren betreffend die weiteren f&#252;nf Anlagen im Bereich der Gemeinde &#8230; - im Vorfeld der Genehmigungserteilung in Bezug auf die streitgegenst&#228;ndliche Windenergieanlage in der Tat keine Untersuchung stattgefunden. Der artenschutzrechtliche Fachbeitrag konstatiert dies in seiner Konfliktanalyse ausdr&#252;cklich und empfiehlt - einer vorherigen Absprache mit dem Antragsgegner folgend (S.&#160;25) - dementsprechend als artenschutzrechtliche Vermeidungsma&#223;nahme eine auch dem Vorschlag im Parallelverfahren nahezu entsprechende wetterdifferenzierte (bei Windgeschwindigkeiten unter 6 m/sek., einer Temperatur &gt; 10&#176;C und Niederschlagsfreiheit) Nachtabschaltung der Windkraftanlage (1 Stunde vor Sonnenunter- bis 1 Stunde nach Sonnenaufgang) in der Zeit vom 10. Mai bis zum 30. September eines jeden Jahres (Wochenstuben- und Migrationszeit), verbunden mit der Option eines gleichzeitigen mindestens zwei Jahre lang durchzuf&#252;hrenden H&#246;henmonotorings (S.&#160;32 ff., 37 f. und 40). Da diese potenzielle &#8222;Schadensbegrenzungsma&#223;nahme&#8220; mithin bereits expliziter Teil des Genehmigungsantrages der Beigeladenen ist (Ziffer 8.3 der Antragsunterlagen), sind Ansatzpunkte f&#252;r die Annahme eines Besorgnispotenzials in Bezug auf das Entstehen erheblicher Umweltauswirkungen insoweit ersichtlich nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Im Hinblick auf die Frage einer m&#246;glichen Betroffenheit von V&#246;geln, insbesondere von artspezifisch besonders empfindlichen Gro&#223;- und Greifvogelarten stellen sowohl der faunistische als auch der artenschutzrechtliche Fachbeitrag unter Angabe in 2014 bekannter wie auch gemutma&#223;ter Brutpl&#228;tze im Umgebungsbereich der streitbefangenen Anlage innerhalb dreier Radien von gut 1.000 m, 3.000 m sowie 6.000 m (s. jeweils auch Anlage 1 zu den Fachbeitr&#228;gen) auf der Grundlage im Zeitraum vom 12. M&#228;rz bis zum 22. Juli 2014 an insgesamt 20 Erfassungstagen erhobener und entsprechend dokumentierter Flug-Aktivit&#228;ten eine Raumnutzungsanalyse f&#252;r die danach innerhalb eines 1 km-Radius um den genehmigten Anlagenstandort als planungsrelevant eingestuften Vogelarten Seeadler, Kranich, Rohrweihe und Schwarzmilan dar. Unter Ber&#252;cksichtigung eines dem Anlagenstandort n&#228;chst gelegenen Horstes des Seeadlers am Hemmelmarker See an der Eckernf&#246;rder Bucht in ca. 3,4 km Entfernung und eines w&#228;hrend des Betrachtungszeitraumes nachgewiesenen - geringen - Vorkommens dieser Gro&#223;vogelart (5 Sichtungen an 2 Tagen) verneint der artenschutzrechtliche Fachbeitrag diesbez&#252;glich einen artenschutzrechtlichen Konflikt nach &#167;&#160;44 Abs.&#160;1 BNatSchG (S.&#160;39). Diese fachliche Einsch&#228;tzung entspricht der im Parallelverfahren bez&#252;glich der weiteren f&#252;nf Anlagen im Windeignungsgebiet Nr.&#160;301 vorgelegten UVP-Vorpr&#252;fungsunterlage, die ebenso auf der Grundlage einer noch intensiveren, 60-t&#228;gigen Beobachtung der Gesamtfl&#228;che &#252;ber die gesamte Brutzeit von der Horstbesetzung bis zur Familienaufl&#246;sung und unter Darstellung der Lage der &#252;berwiegenden Nahrungshabitate am Hemmelmarker See sowie - ebenfalls s&#252;dwestlich gelegen - am Windebyer Noor weder eine Beeintr&#228;chtigung der Brutst&#228;tte des Seeadlers noch ein signifikant erh&#246;htes Risiko f&#252;r eine Verschlechterung des lokalen Erhaltungszustandes der Art sieht und insofern einen Verbotstatbestand gem&#228;&#223; &#167;&#160;44 BNatSchG ausschlie&#223;t (Anlage ASt 6 zur Beschwerdebegr&#252;ndung vom 19.08.2015, S.&#160;8 - 11). Dabei legt jene von der &#8230; mbH erstellte Unterlage ihrer Beurteilung durchaus auch von der Antragstellerin in dem vom B&#252;ro &#8230; erstellten artenschutzrechtlichen Fachbeitrag vermisste weitere, n&#246;rdlich der Vorhabenfl&#228;che gelegene Nahrungshabitate an der Schlei zugrunde. Aber auch unter Ber&#252;cksichtigung dieses Umstandes gelangt das Gutachten zu keiner abweichenden Schlussbewertung. Unstreitig mit in den Blick zu nehmende Flugkorridore und Austauschbeziehungen zwischen (Vogel)Schutzgebieten haben nach den &#252;bereinstimmenden Beobachtungsergebnissen beider Gutachter im Bereich der Windeignungsfl&#228;che Nr.&#160;301 im Jahr 2014 keine erh&#246;hte Pr&#228;senz des Seeadlers erwiesen. Dass im Jahr der Beobachtungen keine Brut des Seeadlers am Hemmelmarker See stattfand, schm&#228;lert den Aussagewert der artenschutzrechtlichen Facheinsch&#228;tzungen dabei nicht, so dass zum Zeitpunkt der UVP-Vorpr&#252;fung durch den Antragsgegner bei der gebotenen &#252;berschl&#228;gigen Vorschau ein Besorgnispotenzial im Hinblick auf den Seeadler nachvollziehbar verneint worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Ebenso verh&#228;lt es sich in Bezug auf die ebenfalls als planungsrelevant eingestufte Art des Kranichs. Sowohl der artenschutzrechtliche Fachbeitrag des B&#252;ros &#8230; (S.&#160;39) als auch die ausf&#252;hrliche UVP-Vorpr&#252;fungsunterlage der &#8230; mbH im Parallelverfahren (Anlage ASt 6 zur Beschwerdebegr&#252;ndung vom 19.08.2015, S 11 ff.) gelangen auf der Grundlage eines angenommenen Brutreviers des Kranichs im nord&#246;stlich des Betrachtungsgebiets belegenen Gro&#223;en Moor und der beobachteten - marginalen - Raumnutzungen dieser Vogelart im jeweiligen Betrachtungszeitraum zu der gleichlautenden Einsch&#228;tzung eines nicht gegebenen artenschutzrechtlichen Konflikts nach &#167;&#160;44 BNatSchG. Dieser Bewertung stehen Sichtungen des Kranichs durch Dritte, insbesondere auch die zur Glaubhaftmachung vorgelegte Videodatei, die einen Ende August 2014 festgehaltenen Flug eines Kranichs mit zwei Jungv&#246;geln dokumentiert, nicht entgegen. Ein beachtliches Besorgnispotenzial ist insoweit mithin ebenfalls nicht belegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Angesichts der nur einmaligen Sichtung des Schwarzmilans w&#228;hrend der genannten Beobachtungszeit schlie&#223;t der artenschutzrechtliche Fachbeitrag des B&#252;ros &#8230; ein in Bezug auf das Entstehen erheblicher Umweltauswirkungen relevantes Besorgnispotenzial ebenso nachvollziehbar aus (S.&#160;39). Dies gilt auch hinsichtlich der Rohrweihe. Diese Art ist innerhalb des Beobachtungszeitraumes des B&#252;ros &#8230; zwar regelm&#228;&#223;iger und h&#228;ufiger in Erscheinung getreten (14 Sichtungen an 6 Tagen); bei ganz &#252;berwiegend beobachteten Flugh&#246;hen unter 30 m ist das Kollisionsrisiko der vornehmlich in Bodenn&#228;he jagenden Rohrweihe allerdings tats&#228;chlich gering.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Daneben nimmt der artenschutzrechtliche Fachbeitrag des B&#252;ros &#8230; weitere europ&#228;ische Vogelarten in den Blick, f&#252;r die eine grunds&#228;tzliche Beeintr&#228;chtigung durch das streitige Vorhaben im Allgemeinen nicht g&#228;nzlich ausgeschlossen werden kann, verneint im Ergebnis aber auch insoweit in seiner nach Brut-, Rast- und Zugv&#246;geln gegliederten Darstellung ein UVP-vorpr&#252;fungsrelevantes Besorgnispotenzial, da jene im Einzelnen genannten Arten entweder im betrachteten Gebiet nicht vorkommen oder zu diesem keinen r&#228;umlichen Bezug haben bzw. nach dargestelltem wissenschaftlichen Stand negative Auswirkungen nicht zu besorgen sind. Auch diese Darstellung (S.&#160;16 ff., 29 ff.) ist in sich schl&#252;ssig und nach dem Erkenntnisstand im Rahmen des summarischen Verfahrens nicht ersichtlich fehlerhaft. Die von der Antragstellerin zu einzelnen - herausgegriffenen - Vogelarten dieses Betrachtungsbereichs angef&#252;hrte Kritikpunkte rechtfertigen die Annahme eines Besorgnispotenzials hinsichtlich des Entstehens erheblicher Umweltauswirkungen demgegen&#252;ber nicht: Die Art des Turmfalken, deren n&#228;here Betrachtung die Antragstellerin vermisst, ist im Betrachtungszeitraum nur einmal gesichtet worden (S.&#160;24), so dass sich ein anzunehmendes Besorgnispotenzial bereits deshalb nicht aufdr&#228;ngt. Der M&#228;usebussard ist w&#228;hrend der Raumnutzungsanalyse demgegen&#252;ber mit insgesamt 26 Beobachtungen (S.&#160;24) zwar deutlich h&#228;ufiger erfasst worden. Aber auch ein nicht auszuschlie&#223;endes Risiko einer Kollision mit den Rotorbl&#228;ttern der Windkraftanlage streitet nicht notwendig f&#252;r die Annahme eines Besorgnispotenzials im o.g. Sinne. So schlie&#223;t im &#220;brigen auch die UVP-Vorpr&#252;fungsunterlage im Parallelverfahren der weiteren f&#252;nf Windkraftanlagen (Anlage Ast 6 zur Beschwerdebegr&#252;ndung vom 19.08.2015, S.&#160;11) im Ergebnis u.a. unter Hinweis auf die H&#228;ufigkeit der Art und deren guten Erhaltungszustand einen Verbotstatbestand gem&#228;&#223; &#167;&#160;44 BNatSchG aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>F&#252;r die bodenbr&#252;tende Art Fasan sowie f&#252;r Geh&#246;lzbr&#252;ter gibt der artenschutzrechtliche Fachbeitrag des B&#252;ros &#8230; im &#220;brigen Bauzeitenregelungen und Vergr&#228;mungsma&#223;nahmen vor, um einen Zugriffstatbestand zu vermeiden. Da jener Fachbeitrag Teil des Genehmigungsantrags der Beigeladenen ist und sich s&#228;mtliche Vorgaben durch entsprechende Nebenbestimmungen umsetzen lassen (s. Auflagen 2.5.2, 2.5.3 und 2.5.6 zur Genehmigung vom 09.03.2015), ist die M&#246;glichkeit erheblicher Umweltauswirkungen auch insoweit von vornherein ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Demnach unterliegt auch die Zusammenstellung der sowohl durch den faunistischen und den artenschutzrechtlichen Fachbeitrag als auch durch die weiteren Gutachten und Prognosen zu den immissionsschutzrechtlich relevanten Themen &#8222;Schall-, Turbulenz- und Schattenwurfimmissionen&#8220; gewonnenen Erkenntnisse in der Screening-Checkliste der Beigeladenen sowie deren danach sodann vorgenommene Bewertung in Bezug auf das allein zur Genehmigung gestellte - einzelne &#8211; Windrad entgegen der Annahme der Antragstellerin keinen durchgreifenden Bedenken. Soweit die Antragstellerin die auf dieselben Unterlagen gest&#252;tzte Einsch&#228;tzung der Umweltauswirkungen des Vorhabens durch den Antragsgegner in dessen Dokumentation seiner UVP-Vorpr&#252;fung vom 09. Oktober 2014 &#252;berdies im Hinblick auf das dort behandelte Schutzgut Landschaft insofern r&#252;gt, als erhebliche nachteilige Umweltauswirkungen u.a. mit einem Hinweis auf die bereits in der Regionalplanung festgestellte generelle Zul&#228;ssigkeit der Anlage verneint werden, liegt auch diese Bewertung des Antragsgegners schlie&#223;lich nicht au&#223;erhalb des Rahmens zul&#228;ssiger Einsch&#228;tzungen. Zwar hat der Senat mit Urteil vom 20. Januar 2015 die Teilfortschreibung des Regionalplans 2012 f&#252;r den Planungsraum III zur Ausweisung von Eignungsgebieten f&#252;r die Windenergienutzung f&#252;r unwirksam erkl&#228;rt (u.a. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001215283","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 7/13","Urteil","20.01.2015","Teilfortschreibung des Regionalplans 2012 f&#252;r den Planungsraum III zur Ausweisung von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 7/13</a>, a.a.O.). Der Antragsgegner beschr&#228;nkt sich in seiner diesbez&#252;glichen Bewertung des Besorgnispotenzials indessen nicht allein auf diese Feststellung, sondern verweist auf die letztlich durch die mit dem Landschaftspflegerischen Begleitplan vorgegebenen Ausgleichs- und Kompensationsma&#223;nahmen. Das ist nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Zuletzt begegnet auch die Vollzugsanordnung des Antragsgegners vom 28. Mai 2015 gem&#228;&#223; &#167;&#167;&#160;80 a Abs.&#160;1 Nr.&#160;1, 80 Abs.&#160;2 Nr.&#160;4 VwGO keinen durchgreifenden rechtlichen Bedenken. Der Antragsgegner hat seine Entscheidung zur Sofortvollzugsanordnung detailliert mit den fehlenden Erfolgsaussichten des gegen die Genehmigung vom 09. M&#228;rz 2015 eingelegten Widerspruchs begr&#252;ndet und deshalb das von der Beigeladenen dargelegte wirtschaftliche Interesse am Vollzug der ihr erteilten Genehmigung gegen&#252;ber dem Aussetzungsinteresse der Antragstellerin h&#246;her gewichtet. Die Begr&#252;ndung gen&#252;gt den in einer den Anforderungen des &#167;&#160;80 Abs.&#160;3 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beschwerde ist nach alledem mit der Kostenfolge aus &#167;&#160;154 Abs.&#160;2 VwGO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die au&#223;ergerichtlichen Kosten der Beigeladenen sind gem&#228;&#223; &#167;&#160;162 Abs.&#160;3 VwGO erstattungsf&#228;hig, weil sie sich durch eigene Antragstellung am Beschwerdeverfahren beteiligt hat (&#167;&#160;154 Abs.&#160;3 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes beruht auf den &#167;&#167;&#160;53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d333990" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001299099</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
