<html>
<head><title>4-LB-6-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.03.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 LB 6/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2017:0323.4LB6.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;10 Abs 1 Nr 3 RuStAG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001297365"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anspruch (hier: eines Irakers) auf Einb&#252;rgerung trotz Sozialleistungsbezugs</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Anspruch auf Einb&#252;rgerung besteht, wenn prognostisch zu erwarten steht, dass der Einb&#252;rgerungsbewerber voraussichtlich dauerhaft in der Lage ist, seinen Lebensunterhalt aus eigenen Eink&#252;nften zu sichern. Bei der Beurteilung, ob der Lebensunterhalt durch eine eigene Erwerbst&#228;tigkeit gesichert ist, muss sowohl die bisherige Erwerbsbiographie als auch die gegenw&#228;rtige berufliche Situation des Einb&#252;rgerungsbewerbers in den Blick genommen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001297365","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Einb&#252;rgerungsbewerber hat die Inanspruchnahme von Leistungen nach dem zweiten und zw&#246;lften Buch Sozialgesetzbuch zu vertreten, wenn er durch ein ihm zurechenbares Handeln oder Unterlassen ad&#228;quat-kausal die Ursache f&#252;r den &#8211; fortdauernden &#8211; Leistungsbezug gesetzt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001297365","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Einb&#252;rgerungsbeh&#246;rde ist grunds&#228;tzlich befugt, selbstst&#228;ndig und eigenverantwortlich zu pr&#252;fen, ob ein Einb&#252;rgerungsbewerber in der Vergangenheit gegen die Obliegenheit zum Einsatz seiner Arbeitskraft versto&#223;en hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001297365","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Es obliegt dem Einb&#252;rgerungsbewerber plausibel zu erl&#228;utern, dass die Zeiten ohne Besch&#228;ftigung bzw. ohne Vollzeitbesch&#228;ftigung nicht auf Obliegenheitsverletzungen zur&#252;ckzuf&#252;hren sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001297365","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001297365","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, 17. Oktober 2014, 8 A 72/11, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Schleswig-Holsteinischen Verwaltungsgerichts &#8211; 8. Kammer, Einzelrichter &#8211; vom 17. Oktober 2014 ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der aus dem Irak stammende Kl&#228;ger begehrt seine Einb&#252;rgerung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger reiste 1997 nach Deutschland ein, wurde als Asylberechtigter anerkannt und erhielt eine unbefristete Aufenthaltserlaubnis. Seinen Namen gab er zun&#228;chst mit &#8222;A E B&#8220; bzw. (im Asylverfahren) &#8222;A D&#8220; an, geboren 1979 in Kirkuk.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Jahr 2002 wurde &#252;ber eine mit Frau &#8230; im Irak geschlossene Ehe ein Familienbuch angelegt. Der Kl&#228;ger erkl&#228;rte, er wolle den Namen &#8222;A&#8220; als Vornamen und den Namen &#8222;B&#8220; als Familiennamen f&#252;hren. Den Namen &#8222;E&#8220; lege er ab. Zum Ehenamen wurde der Name &#8222;B&#8220; bestimmt. In der Folge wurde die Vaterschaft des Kl&#228;gers f&#252;r insgesamt vier Kinder im Familienbuch bzw. Geburtenregister beurkundet (&#8230;, geb. am 21. Oktober 2002; &#8230;, geb. am 9. Oktober 2004; Zwillinge &#8230; und &#8230;, geb. am 3.&#160;M&#228;rz 2010).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Landeskriminalamt gelangte aufgrund einer kriminaltechnischen Untersuchung des kl&#228;gerischen Reisepasses im Juni 2008 zu dem Ergebnis, der Passvordruck werde als echt bewertet. Bei der Ausreiseerlaubnis und der Quittung handele es sich um Totalf&#228;lschungen. Der Pass sei nicht amtlich ausgestellt worden. Es werde davon ausgegangen, dass es sich um ein in den Kriegswirren 1991 gestohlenes Blankodokument handele.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Frau &#8230; und die Kinder &#8230; und .. wurden im Juni 2009 eingeb&#252;rgert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Juni 2009 beantragte der Kl&#228;ger (wiederholt) seine Einb&#252;rgerung. In seinem Lebenslauf gab er an, er habe im Irak die Hauptschule und die Berufsausbildung als Kfz-Mechaniker abgeschlossen. Nach der Einreise nach Deutschland habe er ab 2000 als Produktionshilfe, Reinigungskraft, K&#252;chenhilfe, Fahrer, Lagerarbeiter, Pizzafahrer, Pizzab&#228;cker, jeweils mit zwischenzeitlicher Arbeitslosigkeit gearbeitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im September 2009 legte der Kl&#228;ger bei der Ausl&#228;nderbeh&#246;rde irakische Personaldokumente vor, die auf den Namen &#8222;C&#160;&#160;B&#160;&#160;D&#8220; lauteten, geboren 1970 in Arbil. Das Landeskriminalamt kam in einer urkundentechnischen Voruntersuchung dieser Dokumente zu dem Ergebnis, ein F&#228;lschungsverdacht bestehe nicht. Die Befunderhebung und -bewertung beinhalte nicht die Problematik einer widerrechtlichen Ausstellung im Heimatland.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Asylanerkennung des Kl&#228;gers wurde im Jahr 2010 widerrufen. In der Folge verzichtete der Kl&#228;ger aufgrund einer Absprache mit der Ausl&#228;nderbeh&#246;rde (kein Widerruf der Niederlassungserlaubnis) auf den Fl&#252;chtlingsstatus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Bescheid vom 13. Januar 2010 lehnte die Beklagte die Einb&#252;rgerung unter Hinweis auf nachrichtlichendienstliche Erkenntnisse ab. Nach erfolglosem Widerspruch hat der Kl&#228;ger Klage erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Einen Antrag, den Vatersnamen im Geburtseintrag der Kinder&#8230; und &#8230; in &#8222;C B&#160;&#160;D&#8220; zu berichtigen, hat das Amtsgericht Kiel abgelehnt (Beschl&#252;sse vom 17. April 2013 &#8211; 28 III 7/10 und 28 III 9/10 &#8211;). Die dagegen erhobene Beschwerde hat das Schleswig-Holsteinische Oberlandesgericht zur&#252;ckgewiesen (Beschluss vom 11. Juli 2013 &#8211; 2 W 49/13; 2 W 48/13 &#8211;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorgetragen, sein Vater hei&#223;e B D E, seine Mutter &#8230;. Die Eltern seien verstorben. Er habe eine in D&#228;nemark lebende Schwester &#8230; B D und im Irak noch zwei Br&#252;der und vier Schwestern. Den Antrag auf &#196;nderung des Geburtsregisters habe er im Jahr 2009 gestellt. Er habe vorher Angst gehabt, dass er abgeschoben werde, wenn er mitteile, dass seine Identit&#228;t falsch sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:54pt">die Beklagte zu verpflichten, dem Kl&#228;ger unter Aufhebung des Bescheides vom 13.01.2010 in Form des Widerspruchsbescheides vom 31.03.2010 die Einb&#252;rgerung in den deutschen Staatsverband zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Verwaltungsgericht hat Frau &#8230; B D in der m&#252;ndlichen Verhandlung angeh&#246;rt. Die Beklagte hat deren irakischen Personalausweis auf Echtheit untersuchen lassen. Der Kl&#228;ger hat f&#252;r die verwandtschaftliche Beziehung ein Abstammungsgutachten vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit Urteil vom 17. Oktober 2014 hat das Verwaltungsgericht den Bescheid vom 13.&#160;Januar 2010 und den Widerspruchsbescheid vom 31. M&#228;rz 2010 aufgehoben und die Beklagte verpflichtet, den Kl&#228;ger einzub&#252;rgern. Zur Begr&#252;ndung hat das Gericht ausgef&#252;hrt: Die Identit&#228;t des Kl&#228;gers sei gesichert. Der vorgelegte Personalausweis mit dem Vornamen &#8222;C&#8220;, dem Vatersnamen &#8222;B&#8220; und dem Gro&#223;vatersnamen &#8222;D&#8220; sowie mit dem Geburtsdatum 1. Juli 1970 sei ebenso wie die entsprechende Staatsangeh&#246;rigkeitsurkunde vom Landeskriminalamt als echt bewertet worden. Die Echtheit lasse keine Schlussfolgerung auf die inhaltliche Richtigkeit zu. Der Kl&#228;ger habe die Verwendung falscher Papiere bei der Einreise plausibel erkl&#228;rt. Er habe durch die DNA-Analyse nachgewiesen, dass die in der m&#252;ndlichen Verhandlung anwesende Frau &#8230; B D seine Schwester sei. Schlie&#223;lich habe der Kl&#228;ger noch ein Zeugnis aus dem Irak und eine Bescheinigung der irakischen Botschaft &#252;bersandt. K&#246;nne die Identit&#228;t eines Einb&#252;rgerungsbewerbers festgestellt werden, scheitere die Einb&#252;rgerung nicht daran, dass im standesamtlichen Verfahren Zweifel an der Richtigkeit der Angaben verblieben seien. Der Kl&#228;ger erf&#252;lle auch die Voraussetzungen von &#167;&#160;10 StAG. Er habe insbesondere die Inanspruchnahme aufstockender SGB II-Leistungen nicht zu vertreten (&#167;&#160;10 Abs.&#160;1 Nr.&#160;3 StAG). Er sei gegenw&#228;rtig vollschichtig besch&#228;ftigt. Der Umstand, dass das damit erzielte Einkommen geringer sei als der ma&#223;gebliche Bedarf f&#252;r seine Familie, sei nicht seiner Sph&#228;re zuzurechnen, sondern Konsequenz des deutschen Arbeitsmarktes, der Arbeitsverh&#228;ltnisse erm&#246;gliche, die bei vollschichtiger T&#228;tigkeit Aufstockungsleistungen erforderlich mache. Der Kl&#228;ger habe sich kontinuierlich um Arbeitsm&#246;glichkeiten bem&#252;ht und sei von Anfang an bereit und in der Lage gewesen, einfache T&#228;tigkeiten zu finden und zu &#252;bernehmen. Die Zeiten, in denen er arbeitssuchend gewesen sei, seien jeweils kurz gewesen. Es sei davon auszugehen, dass der derzeitige befristete Arbeitsvertrag verl&#228;ngert werde oder der Kl&#228;ger umgehend eine neue Besch&#228;ftigung finde. Anders als zun&#228;chst angenommen, sei die Einb&#252;rgerung auch nicht wegen einer N&#228;he zu Ansar al-Islam (AAI) ausgeschlossen. Es l&#228;gen keine hinreichend sicher festgestellten Anhaltspunkte daf&#252;r vor, dass der Kl&#228;ger zu F&#252;hrungspers&#246;nlichkeiten dieser Gruppierung einen einb&#252;rgerungssch&#228;dlichen Kontakt gehabt habe. In den von der Beklagten angef&#252;hrten Schreiben des Innenministeriums (des Verfassungsschutzes) werde lediglich in allgemeiner Form beschrieben, dass &#8230; bei dem Kl&#228;ger &#252;bernachtet habe. Woher diese Erkenntnis stamme, werde nicht mitgeteilt. Der Kl&#228;ger habe den Vorwurf substantiiert bestritten. Die Voraussetzungen f&#252;r eine weitere Aufkl&#228;rung der als Ankn&#252;pfungstatsachen in Frage kommenden Umst&#228;nde l&#228;gen nicht vor. Unabh&#228;ngig davon l&#228;gen keine Anhaltspunkte daf&#252;r vor, dass der Kl&#228;ger gegenw&#228;rtig noch diese oder eine Nachfolgeorganisation unterst&#252;tze.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gegen dieses Urteil richtet sich die vom Senat zugelassene Berufung der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Arbeitsvertrag des Kl&#228;gers &#252;ber eine Vollzeitt&#228;tigkeit bei der Servicegesellschaft des UKSH ist bis zum 31. Oktober 2015 verl&#228;ngert worden. Danach ist der Kl&#228;ger arbeitslos gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger ist im Fr&#252;hjahr 2016 in den Irak gereist. Dort ist ihm am 24. April 2016 ein Pass ausgestellt worden. Eine weitere Irakreise hat im Sommer 2016 stattgefunden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit Schreiben vom 29. Juli 2016 hat die Kieler Verkehrsgesellschaft (KVG) die Absicht bekundet, den Kl&#228;ger nach positiv verlaufenem Vorstellungsgespr&#228;ch in ihrer Personalabteilung und erfolgreich abgeschlossener Qualifizierungsma&#223;nahme zum EU-Berufskraftfahrer im Personenverkehr beim T&#220;V-Nord-Schulungszentrum inklusive des Betriebspraktikums und im Falle, dass der Teilnehmer nachhaltig als geeignet erscheine, bei der KVG einzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Verfassungsschutzabteilung des Innenministeriums hat auf Anfrage der Beklagten mit Schreiben vom 3. November 2016 mitgeteilt, dass hinsichtlich der Einb&#252;rgerung keine Erkenntnisse zu Versagungsvoraussetzungen vorl&#228;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Ein Arbeitsvertrag &#252;ber eine Vollzeitt&#228;tigkeit als Fahrer ab dem 1. Dezember 2016 ist zum 4. Januar 2017 gek&#252;ndigt worden. Gegenw&#228;rtig beziehen der Kl&#228;ger und seine Familie Leistungen der Grundsicherung f&#252;r Arbeitssuchende. Der Kl&#228;ger hat mit einem Bildungsgutschein des Jobcenters am 13. M&#228;rz 2017 eine Qualifizierung zum EU-Berufskraftfahrer im Personenverkehr begonnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte ist der Auffassung, vor der Einb&#252;rgerung bed&#252;rfe es der auf alle Lebensbereiche des Einb&#252;rgerungsbewerbers und seiner Familie bezogenen Identit&#228;tsvereinheitlichung. Die bisherigen Aliasidentit&#228;ten des Kl&#228;gers seien mit Rechts- oder Bestandskraftwirkung f&#252;r die deutschen Beh&#246;rden durch das Verwaltungsgericht im Asyl- bzw. Asylwiderrufsverfahren, per Beschluss des Amtsgerichts Kiel und des Schleswig-Holsteinischen Oberlandesgerichts bzw. durch Sozialleistungstr&#228;ger festgestellt worden. Mit der Verpflichtung zur Einb&#252;rgerung werde die Beklagte gezwungen, f&#252;r den Kl&#228;ger eine zus&#228;tzliche deutsche Identit&#228;t zu schaffen, ohne die bisherigen abweichenden Identit&#228;ten bereinigen zu k&#246;nnen. Dies versto&#223;e gegen das Gebot, mit einer Einb&#252;rgerungsentscheidung nicht zus&#228;tzliche unterschiedliche deutsche oder EU-rechtliche Identit&#228;ten zu schaffen. Sozialrechtliche und familienrechtliche Anspr&#252;che m&#252;ssten auf der Grundlage richtig bezeichneter verwandtschaftlicher Beziehungen durchsetzbar sein. Es sei zweifelhaft, ob der 2009 vorgelegte Pass dem Kl&#228;ger zugeordnet werden k&#246;nne. Der Kl&#228;ger habe sich 1997 als sein j&#252;ngerer Cousin ausgegeben, um mit einem auf diesen ausgestellten Visum scheinbar legal einreisen zu k&#246;nnen. Er habe also nicht wie viele Iraker eine erfundene Identit&#228;t zum Schutz seiner Angeh&#246;rigen vor politischer Verfolgung im Irak oder zum Schutz vor irakischen Nachstellungen noch in Deutschland verwendet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>F&#252;r die Frage der Unterhaltsf&#228;higkeit m&#252;sse aufgekl&#228;rt werden, ob der Kl&#228;ger seiner einb&#252;rgerungsrechtlichen Erwerbsobliegenheit auch unter dem Aspekt der Altersvorsorge ausreichend Rechnung getragen habe. Der Rentenversicherungsverlauf des Kl&#228;gers m&#252;sse f&#252;r den Zeitraum seit 2006 einer Pr&#252;fung unterzogen werden. Der Kl&#228;ger beziehe mit seiner Familie ununterbrochen seit 2005 zumindest aufstockend SGB-II-Leistungen. H&#228;ufig h&#228;tten, wenn &#252;berhaupt, befristet oder unterbrochen Teilzeit- bzw. Minijob-Arbeitsverh&#228;ltnisse bestanden. Die vorgelegten Bewerbungsschreiben bildeten eine Anpassung an die b&#252;rokratischen Erfordernisse der Arbeitsverwaltung ab, ein wirkliches Bem&#252;hen um Arbeit sei damit jedoch nicht zu behaupten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:54pt">unter Ab&#228;nderung des erstinstanzlichen Urteils die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, die f&#252;r die Einb&#252;rgerung erforderliche Identit&#228;tskl&#228;rung setze nicht voraus, dass er mit seinem richtigen Namen in dem f&#252;r seine in Deutschland geborenen Kinder gef&#252;hrten Geburtsregister eingetragen sei. Die Zweifel daran, dass er eine Rentenanwartschaft erworben habe, seien spekulativ. Ob der Unterhalt gesichert sei, sei nicht entscheidend. Er habe sein Bestes gegeben, um den Unterhalt durch Arbeit zu sichern. In der Zeit der Arbeitslosigkeit ab November 2015 habe er sich freiwillig bei der Einrichtung Jobstart gemeldet und ein intensives Bewerbungstraining absolviert. Er habe auf eigene Initiative monatlich zwischen vier und f&#252;nf Bewerbungen geschrieben und zwei zweiw&#246;chige Praktika bei der KVG und IHK absolviert. Er beginne jetzt eine Ausbildung als Busfahrer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Prozessakten zu diesem Verfahren (nebst Beiakte B) und zu dem Verfahren 14 A 10/07 sowie die Einb&#252;rgerungsvorg&#228;nge der Beklagten (Beiakten F, G, A, E, H, I und J) und die Ausl&#228;nderakten (Beiakten D und C) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Berufung der Beklagten hat Erfolg. Die Klage ist unbegr&#252;ndet. Die Ablehnung der Einb&#252;rgerung ist rechtm&#228;&#223;ig und verletzt den Kl&#228;ger nicht in seinen Rechten (&#167;&#160;113 Abs.&#160;5 VwGO). Der Kl&#228;ger hat keinen Anspruch auf Einb&#252;rgerung und auch keinen Anspruch auf ermessensfehlerfreie Neubescheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>1. Der Kl&#228;ger kann nicht nach &#167;&#160;10 StAG eingeb&#252;rgert werden. Der Unterhalt seiner Familie ist nicht gesichert. Dies hat der Kl&#228;ger zu vertreten (&#167;&#160;10 Abs.&#160;1 Nr.&#160;3 StAG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>a) Gegenw&#228;rtig kann nicht festgestellt werden, dass der Kl&#228;ger den Lebensunterhalt f&#252;r sich und seine unterhaltsberechtigten Familienangeh&#246;rigen ohne Inanspruchnahme von Leistungen nach dem Zweiten oder Zw&#246;lften Buch Sozialgesetzbuch bestreiten kann (&#167;&#160;10 Abs.&#160;1 Nr.&#160;3 Fall 1 StAG). Tats&#228;chlich bezieht die Familie in vollem Umfang Leistungen nach dem Zweiten Buch Sozialgesetzbuch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001297365","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Selbst wenn die gegenw&#228;rtige Situation allein nicht ausschlaggebend w&#228;re, k&#246;nnte die Sicherung des Lebensunterhalts nicht bejaht werden. Der gesetzliche Tatbestand stellt darauf ab, ob ein Einb&#252;rgerungsbewerber im Zeitpunkt der Einb&#252;rgerung entsprechende Leistungen in Anspruch nimmt oder hierauf in einem &#252;berschaubaren Zeitraum in der Zukunft angewiesen sein wird (BVerwG, Urteil vom 19. Februar 2009 &#8211; 5 C 22/08 &#8211;, juris Rn. 27). Demnach ist eine gewisse Nachhaltigkeit zu fordern. Es ist eine Prognose dar&#252;ber anzustellen, ob der Einb&#252;rgerungsbewerber voraussichtlich dauerhaft in der Lage ist, seinen Lebensunterhalt aus eigenen Eink&#252;nften zu sichern. Bei der Beurteilung, ob der Lebensunterhalt durch eine eigene Erwerbst&#228;tigkeit gesichert ist, muss sowohl die bisherige Erwerbsbiographie als auch die gegenw&#228;rtige berufliche Situation des Einb&#252;rgerungsbewerbers in den Blick genommen werden. Wenn jemand langfristig in einem gesicherten Arbeitsverh&#228;ltnis steht, ist grunds&#228;tzlich davon auszugehen, dass dieses auch in Zukunft weiter bestehen wird (VGH Mannheim, Beschluss vom 2. April 2008 &#8211; 13 S 171/08 &#8211;, juris Rn. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben ist der Lebensunterhalt des Kl&#228;gers und seiner unterhaltsberechtigten Familienangeh&#246;rigen auch bei einer l&#228;ngerfristigen Betrachtung nicht gesichert. Hierf&#252;r muss nicht auf die etwaige Notwendigkeit von aufstockenden Leistungen abgehoben werden, mit der bei dem Kl&#228;ger infolge der Gr&#246;&#223;e seiner Familie auch bei umfassendem Einsatz seiner Arbeitskraft zu rechnen ist &#8211; insofern ist von vornherein nicht anzunehmen, dass der Kl&#228;ger dies zu vertreten hat (&#167;&#160;10 Abs.&#160;1 Nr.&#160;3 Fall 2 StAG). Auch ist unerheblich, ob der Kl&#228;ger ausreichende Vorsorge f&#252;r das Alter betrieben hat, da es sich insofern nicht mehr um die Prognose f&#252;r einen &#8222;&#252;berschaubaren&#8220; Zeitraum handelt (vgl. OVG Bautzen, Urteil vom 17. Juni 2010 &#8211; 3 A 439/09 &#8211;, juris Rn. 30). Entscheidend ist vielmehr, dass die bisherige Erwerbsbiographie nicht erwarten l&#228;sst, der Kl&#228;ger werde dauerhaft und ohne nennenswerte Unterbrechungen einer Vollzeitt&#228;tigkeit nachgehen. In den letzten acht Jahren ist der Kl&#228;ger &#8211; von F&#246;rderma&#223;nahmen abgesehen &#8211; lediglich &#252;ber einen Zeitraum von weniger als zwei Jahren vollschichtig t&#228;tig gewesen. Hinzu kommen rund zehn Monate mit Teilzeitt&#228;tigkeiten sowie verschiedene geringf&#252;gige Besch&#228;ftigungen. In Zeiten von insgesamt mehr als drei Jahren ist der Kl&#228;ger entweder keiner Arbeit nachgegangen oder hat an Ma&#223;nahmen zur Eingliederung oder Qualifizierung teilgenommen. Ferner ist zu beachten, dass eine Reihe von Vollzeitarbeitsvertr&#228;gen (Vertrag mit &#8230; Reinigung und Dienstleistung vom 15.&#160;Februar 2011, Vertrag mit &#8230; GmbH vom 30.&#160;Januar 2014, Vertrag mit China Imbiss Lieferservice &#8230;vom 28. November 2016) tats&#228;chlich nicht zur Erzielung eines gegen&#252;ber dem Gericht nachgewiesenen Einkommens gef&#252;hrt haben (vgl. auch die von der Beklagten einholten Lebensl&#228;ufe der Bundesagentur). Aus alldem wird erkennbar, dass der Kl&#228;ger in der Vergangenheit &#8211; trotz des gelegentlichen Abschlusses von Vollzeitarbeitsvertr&#228;gen &#8211; in der Regel vor allem deshalb auf Leistungen der Grundsicherung f&#252;r Arbeitssuchende angewiesen war, weil er seine Arbeitskraft nicht oder nicht voll eingesetzt hat. F&#252;r die Voraussage, dass sich dieses Defizit wahrscheinlich wird beseitigen lassen, fehlt es an einer hinreichenden Tatsachenbasis. Die Absichtserkl&#228;rung der KVG &#228;ndert daran nichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>b) Der Kl&#228;ger hat auch nicht nachgewiesen, dass er die Inanspruchnahme von Leistungen nach dem Zweiten oder Zw&#246;lften Buch Sozialgesetzbuch nicht zu vertreten hat (&#167;&#160;10 Abs.&#160;1 Nr.&#160;3 Fall 2 StAG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001297365","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Der Begriff des &#8222;Vertretenm&#252;ssens&#8220; beschr&#228;nkt sich nicht auf vors&#228;tzliches oder fahrl&#228;ssiges Handeln (&#167;&#160;276 Abs.&#160;1 Satz&#160;2 BGB). Erforderlich, aber auch ausreichend ist vielmehr, dass der Ausl&#228;nder durch ein ihm zurechenbares Handeln oder Unterlassen ad&#228;quat-kausal die Ursache f&#252;r den &#8211; fortdauernden &#8211; Leistungsbezug gesetzt hat. Die Regelvorstellung ist, dass der Einb&#252;rgerungsbewerber, der einen gegenw&#228;rtigen Leistungsbezug zu vertreten hat, dies durch eine Verhaltens&#228;nderung (z.B. hinreichend intensive Bem&#252;hungen um eine Besch&#228;ftigung) auch soll beeinflussen k&#246;nnen. Der Einb&#252;rgerungsbewerber hat erh&#246;hte Sozialleistungen allerdings nur zu vertreten, wenn er bei einer Gesamtbetrachtung aller Umst&#228;nde mit seinem Verhalten eine wesentliche, pr&#228;gende Ursache f&#252;r den Leistungsbezug insgesamt gesetzt hat. Er hat zudem f&#252;r ein ihm zurechenbares und f&#252;r aktuelle Sozialhilfeleistungen miturs&#228;chliches Verhalten nach Ablauf einer Frist von acht Jahren nicht mehr einzustehen (BVerwG, Urteil vom 19. Februar 2009 &#8211; 5 C 22/08 &#8211;, juris Rn. 23 f., 27 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001297365","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Die Einb&#252;rgerungsbeh&#246;rde ist grunds&#228;tzlich befugt, selbstst&#228;ndig und eigenverantwortlich zu pr&#252;fen, ob ein Einb&#252;rgerungsbewerber in der Vergangenheit gegen die Obliegenheit zum Einsatz seiner Arbeitskraft versto&#223;en hat. Die Verh&#228;ngung von Sperrzeiten durch die Arbeitsverwaltung oder sonstige leistungsrechtliche Reaktionen auf die Verletzung sozialrechtlicher Obliegenheiten k&#246;nnen hierf&#252;r zwar eine gewisse Indizwirkung haben, sind aber nicht zwingende Voraussetzung. Sind solche Ma&#223;nahmen nicht verh&#228;ngt worden, entfaltet dies keine die Einb&#252;rgerungsbeh&#246;rde bindende Feststellungs- oder Tatbestandswirkung. F&#252;r den nach allgemeinen Grunds&#228;tzen dem Einb&#252;rgerungsbewerber obliegenden Nachweis, dass er Zeiten der Nichtbesch&#228;ftigung nicht zu vertreten hat, ist allerdings zu ber&#252;cksichtigen, dass dieser bei einer nachtr&#228;glichen einb&#252;rgerungsrechtlichen Neubewertung seiner zur&#252;ckliegenden Bem&#252;hungen um Arbeit in Beweisnot geraten kann, wenn er keinen Anlass hatte, entsprechende Bem&#252;hungen systematisch zu erfassen und beweissicher zu dokumentieren (BVerwG, Urteil vom 19. Februar 2009, a.a.O. Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Bezogen auf den vorliegenden Fall ist zun&#228;chst zu festzustellen, dass der Kl&#228;ger sich nach eigenen Angaben gegenw&#228;rtig als Busfahrer ausbilden l&#228;sst. Schon dieser Umstand erweckt Zweifel, ob sich der Kl&#228;ger hinreichend bem&#252;ht, die Inanspruchnahme von Leistungen nach dem Zweiten oder Zw&#246;lften Buch Sozialgesetzbuch zu vermeiden. Zwar sind grunds&#228;tzlich F&#228;lle denkbar, in denen der Leistungsbezug nicht zu vertreten ist, wenn der Einb&#252;rgerungsbewerber eine Ausbildung absolviert. Das ist insbesondere bei Jugendlichen und Heranwachsenden anzunehmen, die noch keinen berufsbildenden Abschluss besitzen (vgl. VG Hannover, Urteil vom 26. Januar 2015 &#8211; 10 A 5224/14 &#8211;, juris Rn. 31; VAH-BMI Nr.&#160;10.1.1.3; BT-Drs.&#160;16/5065 S.&#160;228). Ob dies auch f&#252;r den Kl&#228;ger gilt, der bereits ca. 20 Jahre in Deutschland lebt, nach eigenen Angaben 46 Jahre alt ist und in der Vergangenheit bereits zahlreiche Weiterbildungs- und Eingliederungsma&#223;nahmen mit Unterst&#252;tzung der Arbeitsverwaltung durchlaufen hat, erscheint zweifelhaft. F&#252;r die Zweckm&#228;&#223;igkeit der Ausbildung spricht immerhin, dass die Kieler Verkehrsgesellschaft mit Schreiben vom 29. Juli 2016 die Absicht bekundet hat, den Kl&#228;ger unter gewissen Voraussetzungen einzustellen, insbesondere nach erfolgreich abgeschlossener Qualifizierungsma&#223;nahme zum EU-Berufskraftfahrer im Personenverkehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Jedenfalls die erforderliche Gesamtbetrachtung ergibt aber, dass der Kl&#228;ger den Leistungsbezug zu vertreten hat. Es darf n&#228;mlich die Frage nicht ausgeblendet werden, warum die gegenw&#228;rtige Qualifizierungsma&#223;nahme &#252;berhaupt als sinnvoll und erforderlich betrachtet werden kann, d.h. warum es dem Kl&#228;ger bisher trotz langj&#228;hrigem Aufenthalt in Deutschland nicht gelungen ist, langfristig einer gesicherten Erwerbst&#228;tigkeit nachzugehen. Insofern ist das Verhalten des Kl&#228;gers in der Vergangenheit &#252;ber einen Zeitraum von maximal acht Jahren in die Beurteilung einzubeziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Zwar wurden von der Arbeitsagentur &#8211; von einem Fall wegen unerlaubter Ortsabwesenheit und Meldevers&#228;umnisses im Jahr 2016 abgesehen - keine Sperrzeiten oder Leistungsk&#252;rzungen verh&#228;ngt. Das besagen die von der Beklagten mehrfach abgefragten Ausk&#252;nfte des Jobcenters (vom 30. Juli 2012, 14. November 2013, 1. April 2015, 6.&#160;Januar 2016, 16. September 2016 und 15. Februar 2017). Auch best&#228;tigen diese Ausk&#252;nfte &#252;berwiegend, der Kl&#228;ger nutze alle M&#246;glichkeiten zur Beendigung oder Verringerung seiner Hilfebed&#252;rftigkeit. Dabei wird allerdings zum Teil lediglich auf bestehende Arbeitsverh&#228;ltnisse hingewiesen. In der Auskunft vom 14.&#160;November 2013 hei&#223;t es dagegen, es sei zu h&#228;ufigen Fehlzeiten bei der Ma&#223;nahme gekommen, der Kl&#228;ger wirke abwesend und desinteressiert. Es h&#228;tten h&#228;ufig Gespr&#228;che stattgefunden, dass er intensiver mitarbeiten wolle. Dies sei nicht umgesetzt worden. Die Auskunft vom 6. Januar 2016 wiederum bescheinigt dem Kl&#228;ger, sich intensiv um eine Arbeitsaufnahme zu bem&#252;hen (deutschlandweiter Bewerbungsradius, Suche nach vielen Berufssparten, offen f&#252;r unterschiedliche Vermittlungsvorschl&#228;ge). Wenig aussagekr&#228;ftig ist wiederum die Auskunft vom 16.&#160;September 2016. Danach hat der Kl&#228;ger letztmalig am 23. Juni 2016 Nachweise &#252;ber Bewerbungsbem&#252;hungen vorgelegt. Auch die Auskunft vom 15. Februar 2017 bezieht sich neben einem viert&#228;gigen Praktikum und einer kurzfristigen T&#228;tigkeit beim China-Imbiss lediglich auf eine Stellensuche als Auslieferungsfahrer. Insgesamt ergibt sich daraus &#8211; abgesehen davon, dass die Beurteilung durch die Arbeitsverwaltung ohnehin keine Bindungswirkung f&#252;r das Einb&#252;rgerungsverfahren entfaltet &#8211; kein klares Bild.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001297365","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Unter diesen Umst&#228;nden ist von entscheidender Bedeutung, dass es dem Kl&#228;ger gegenw&#228;rtig nicht gelingt, zumindest plausibel zu erl&#228;utern, dass die Zeiten ohne Besch&#228;ftigung bzw. ohne Vollzeitbesch&#228;ftigung nicht auf Obliegenheitsverletzungen zur&#252;ckzuf&#252;hren sind. Der Kl&#228;ger hat keine ausreichenden Arbeitsbem&#252;hungen dargelegt. Sein konkreter Vortrag betrifft nicht den gesamten zu ber&#252;cksichtigenden Achtjahreszeitraum, sondern nur die Zeit der Arbeitslosigkeit von November 2015 bis November 2016. Die hierzu vorgelegten durchschnittlich vier bis f&#252;nf Bewerbungen pro Monat sind zahlenm&#228;&#223;ig zu gering, wenn man ber&#252;cksichtigt, dass dem Kl&#228;ger f&#252;r die Arbeitssuche w&#246;chentlich 40 Stunden zur Verf&#252;gung stehen. Es handelt sich dar&#252;ber hinaus &#252;berwiegend um Initiativbewerbungen mit typischerweise geringen Erfolgsaussichten. Die Bewerbungen auf ausgeschriebene Stellen betreffen (fast) ausschlie&#223;lich T&#228;tigkeiten als Fahrer. Einerseits sind solche Bewerbungen zwar sinnvoll, weil der Kl&#228;ger eine Fahrerlaubnis besitzt. Andererseits m&#252;ssten die Bem&#252;hungen des Kl&#228;gers um Arbeit aber ein breiteres T&#228;tigkeitsspektrum abdecken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Schlie&#223;lich kann nicht unber&#252;cksichtigt bleiben, dass der Kl&#228;ger seine Bewerbungsbem&#252;hungen zum Teil nur vorget&#228;uscht hat. Ausweislich der Passstempel hat er sich zumindest vom 24. April bis 17. Mai und vom 31. Juli bis 6. September 2016 au&#223;erhalb Deutschlands aufgehalten. Dazu passen die angeblichen Bewerbungen vom 15. Mai und 8. August 2016 nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Nach alledem sind die Zweifel daran, dass der Kl&#228;ger die Inanspruchnahme von Leistungen nach dem Zweiten oder Zw&#246;lften Buch Sozialgesetzbuch nicht zu vertreten, nicht ausger&#228;umt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>2. Der Kl&#228;ger kann auch nicht gem&#228;&#223; &#167;&#160;9 StAG i.V.m. &#167;&#160;8 Abs.&#160;1 StAG eingeb&#252;rgert werden. Der Kl&#228;ger ist &#8211; wie ausgef&#252;hrt &#8211; nicht imstande, sich und seine Angeh&#246;rigen zu ern&#228;hren (&#167;&#160;8 Abs.&#160;1 Nr.&#160;4 StAG). Auf ein Vertretenm&#252;ssen kommt es hier nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Auch eine Einb&#252;rgerung nach Ermessen gem&#228;&#223; &#167;&#160;8 Abs.&#160;2 StAG k&#228;me nicht in Betracht, denn dies w&#252;rde voraussetzen, dass an der Einb&#252;rgerung ein &#246;ffentliches Interesse besteht oder eine besondere H&#228;rte vorliegt. Beides ist nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Ein &#246;ffentliches Interesse im Sinn des &#167;&#160;8 Abs.&#160;2 StAG ist auch bei der Anwendung dieser Vorschrift auf den Ehegatten oder Lebenspartner eines Deutschen im Rahmen des &#167;&#160;9 Abs.&#160;1 StAG nur gegeben, wenn nach dem konkreten Sachverhalt ein sich vom Durchschnittsfall eines Einb&#252;rgerungsbewerbers abhebendes spezifisch staatliches Interesse an der Einb&#252;rgerung besteht, das es ausnahmsweise rechtfertigen kann, den Ausl&#228;nder trotz fehlender Unterhaltsf&#228;higkeit - insoweit gegebenenfalls auch im Falle eines Vertretenm&#252;ssens - einzub&#252;rgern (OVG Saarlouis, Urteil vom 28. Juni 2012 &#8211; 1 A 35/12 &#8211;, juris Rn. 61; OVG L&#252;neburg, Beschluss vom 7. Januar 2013 &#8211; 13 PA 243/12 &#8211;, juris Rn. 4; VGH Mannheim, Beschluss vom 3. Juli 2014 &#8211; 1 S 1167/14 &#8211;, juris Rn. 9). Daf&#252;r ist nichts ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Eine &#8222;besondere H&#228;rte&#8220; muss durch atypische Umst&#228;nde des Einzelfalles bedingt sein und gerade durch die Verweigerung der Einb&#252;rgerung hervorgerufen werden und deshalb durch eine Einb&#252;rgerung vermieden oder zumindest entscheidend abgemildert werden k&#246;nnen (BVerwG, Beschluss vom 6. Februar 2013 &#8211; 5 PKH 13/12 &#8211;, juris Rn. 7). F&#252;r solche Umst&#228;nde, deren Vorbringen der Mitwirkungsobliegenheit des Einb&#252;rgerungsbewerbers unterf&#228;llt (BVerwG, Urteil vom 20. M&#228;rz 2012 &#8211; 5 C 5/11 &#8211;, juris Rn. 39), gibt es ebenfalls keinen Anhalt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>3. Da die Einb&#252;rgerung gegenw&#228;rtig bereits aus den vorstehenden Gr&#252;nden nicht m&#246;glich ist, kann offenbleiben, ob die Identit&#228;t des Kl&#228;gers gekl&#228;rt ist. Der Senat sieht sich jedoch durch das Berufungsvorbringen der Beklagten veranlasst, auf Folgendes hinzuweisen: Sollte die Identit&#228;t des Kl&#228;gers als &#8222;C&#160;&#160;B&#160;&#160;D&#8220; gekl&#228;rt sein, so scheitert die Einb&#252;rgerung nicht daran, dass keine dar&#252;ber hinausgehende &#8222;Vereinheitlichung&#8220; der Identit&#228;t stattgefunden hat. Diese zus&#228;tzliche Anforderung ergibt sich weder aus dem Wortlaut des Gesetzes noch l&#228;sst sie sich mit der Erw&#228;gung begr&#252;nden, dass die Einb&#252;rgerung nicht dazu dient, einer Person eine vollkommen neue Identit&#228;t oder eine zus&#228;tzliche Alias-Identit&#228;t zu verschaffen. Dieses &#246;ffentliche Interesse rechtfertigt es allerdings, eine Identit&#228;tspr&#252;fung in Einb&#252;rgerungsverfahren zu verlangen (BVerwG, Urteil vom 1.&#160;September 2011 &#8211; 5 C 27/10 &#8211;, juris Rn. 13). Steht die Identit&#228;t des Kl&#228;gers jedoch fest, so wird gerade keine &#8222;neue&#8220; Identit&#228;t geschaffen. Zwar &#228;ndert dies nichts daran, dass der Kl&#228;ger in den Geburtseintr&#228;gen seiner Kinder mit einem Namen gef&#252;hrt wird, der sich &#8211; unterstellt &#8211; als unzutreffend erwiesen hat. Das Einb&#252;rgerungsverfahren dient jedoch nicht dazu, diesen Fehler zu berichtigen. Im &#220;brigen steht es der Beklagten frei, nach der Einb&#252;rgerung des Kl&#228;gers ggf. von Amts wegen ein &#246;ffentlich-rechtliches Verfahren zur allgemein verbindlichen Namensfeststellung gem&#228;&#223; &#167;&#160;8 Nam&#196;ndG durchzuf&#252;hren. Die Beschl&#252;sse des Amtsgerichts und des Oberlandesgerichts stehen dem nicht entgegen. Die Wirkung der gerichtlichen Entscheidung, mit der die Anordnung einer Berichtigung des Familienbuchs abgelehnt wird, ersch&#246;pft sich darin, dass die Unrichtigkeit der vorhandenen Eintragung jedenfalls nicht erwiesen ist (BayObLG, Beschluss vom 14. Januar 2000 &#8211; 1Z BR 45/99 &#8211;, juris Rn. 19). Eine dar&#252;ber hinausgehende Bindungswirkung entfaltet sie nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO, die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit auf &#167;&#160;167 VwGO i.V.m. &#167;&#160;708 Nr.&#160;11, &#167;&#160;711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision (&#167;&#160;132 Abs.&#160;2 VwGO) liegen nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d334172" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001297365</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
