<html>
<head><title>1-MR-2-24</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.07.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 MR 2/24</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2024:0704.1MR2.24.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001579993"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- (vorhabenbezogener Bebauungsplan) der Antragsgegnerin vom 23. November 2022 wird bis zur Entscheidung &#252;ber den Normenkontrollantrag zum Az. 1 KN 6/24 au&#223;er Vollzug gesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsgegnerin tr&#228;gt die Kosten des Verfahrens. Die au&#223;ergerichtlichen Kosten der Beigeladenen sind nicht erstattungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auf 37.500,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller wenden sich im Wege des einstweiligen Rechtsschutzes gegen die 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- der Antragsgegnerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller zu 1 ist Eigent&#252;mer des Grundst&#252;cks Strandallee &#8230;(&#8230;2 der Flur &#8230;, Gemarkung Haffkrug) im Ortsteil Haffkrug der Antragsgegnerin, das auf der westlichen Seite der parallel zur Ostsee verlaufenden Strandallee liegt. Das Grundst&#252;ck ist mit einem Wohnhaus mit f&#252;nf Wohneinheiten bebaut und zugleich Sitz der vom Antragsteller betriebenen Reederei. Die Antragstellerin zu 2 ist Eigent&#252;merin des mit einem Einfamilienhaus bebauten n&#246;rdlichen Nachbargrundst&#252;cks Strandallee &#8230;(Flurst&#252;ck &#8230; der Flur &#8230;, Gemarkung Haffkrug). Die beiden Grundst&#252;cke liegen im Geltungsbereich des Bebauungsplans Nr.&#160;32 -Sch-, 1. &#196;nderung, vom 20. November 2019, der f&#252;r den stra&#223;enseitigen Teil der Grundst&#252;cke der Antragsteller ein sonstiges Sondergebiet &#8222;Tourismus&#8220; festsetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf der gegen&#252;berliegenden Stra&#223;enseite der Strandallee erstreckt sich in n&#246;rdliche Richtung der zwischen Strandallee und Ostsee verlaufende Geltungsbereich des streitgegenst&#228;ndlichen Bebauungsplans Nr.&#160;49 -Sch-, 3. &#196;nderung, der Antragsgegnerin (vorhabenbezogener Bebauungsplan gem&#228;&#223; &#167;&#160;12 BauGB) vom 13. April 2016 in der Fassung des Beschlusses vom 23. November 2022. Der Bebauungsplan enth&#228;lt die Festsetzung einer dreigeschossigen Bebauung f&#252;r ein &#8222;Restaurant/Hotel&#8220; mit einer Geb&#228;udeh&#246;he von maximal 12,50 m (&#252;ber der Oberkante Erdgeschossfu&#223;boden), einer maximalen Grundfl&#228;che kleiner 1700 m<sup>2</sup> und einer Tiefgarage mit je einer Zufahrt im n&#246;rdlichen und s&#252;dlichen Planbereich. Der Vorhaben- und Erschlie&#223;ungsplan sieht einen dreigeteilten Geb&#228;udekomplex mit drei Vollgeschossen und einem Staffelgeschoss parallel zur Strandallee sowie eine Tiefgarage mit 53 Stellpl&#228;tzen vor. Das Hotel soll nach dem Konzept des Vorhabentr&#228;gers 176 Betten verteilt auf 87 Zimmer beherbergen. Geplant sind zudem Tagungsr&#228;ume, ein Wellnessbereich sowie ein Restaurant.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Plangebiet, in dem sich bis zu seinem Abriss in den 1980er Jahren das Caf&#233; &#8222;Strandhalle&#8220; mit Parkplatz befand, war urspr&#252;nglich Teil des Bebauungsplans Nr.&#160;32 -Sch- (ehemals Nr.&#160;20 -H-) vom 27. Februar 1986. Dieser enthielt f&#252;r den s&#252;dlichen Teil des Vorhabenstandorts auf der &#246;stlichen Seite der Strandallee die auf &#167;&#160;9 Abs.&#160;1 Nr.&#160;9 BauGB gest&#252;tzte Festsetzung &#8222;Restaurant&#8220; mit einer zweigeschossigen Bebauung und f&#252;r die n&#246;rdliche Teilfl&#228;che die Festsetzung &#8222;ST&#8220; (Stellpl&#228;tze) sowie die Festsetzung einer Verkehrsfl&#228;che zur strandseitigen Umfahrung der Baufl&#228;che.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Antragsgegnerin &#252;berplante das Gebiet des streitgegenst&#228;ndlichen Bebauungsplans zun&#228;chst durch den Bebauungsplan Nr.&#160;49 -Sch- vom 27. Februar 1997, der f&#252;r die s&#252;dliche Teilfl&#228;che die Festsetzung &#8222;Restaurant/Hotel&#8220; (&#167;&#160;9 Abs.&#160;1 Nr.&#160;9 BauGB) und n&#246;rdlich die Festsetzung &#8222;ST&#8220; (Stellpl&#228;tze) enthielt. Mit dem Bebauungsplan Nr.&#160;49 -Sch-, 1. &#196;nderung, vom 15. Dezember 2005 setzte die Antrags-gegnerin f&#252;r beide Teilfl&#228;chen gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;9 BauGB ein zweigeschossiges &#8222;Restaurant/Hotel&#8220; mit Tiefgarage fest. Der Bebauungsplan Nr.&#160;49 -Sch-, 2. &#196;nderung, vom 27. M&#228;rz 2007 enthielt f&#252;r denselben Bereich die Festsetzung eines teilweise dreigeschossigen &#8222;Restaurants/Hotels&#8220; mit einer Firsth&#246;he von maximal 12,75 m &#252;ber Oberkante Erdgeschossfu&#223;boden. In der 20. Fl&#228;chennutzungsplan&#228;nderung der Antragsgegnerin vom 27. M&#228;rz 2014 wird der Vorhabenstandort mit der Zweckbestimmung &#8222;Restaurant/Hotel&#8220; dargestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Gemeindevertretung der Antragsgegnerin beschloss am 13. April 2016 die 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- (vorhabenbezogener Bebauungsplan) f&#252;r das Gebiet Haffkrug, &#246;stlich der Strandallee im Norden, S&#252;den und Osten einschlie&#223;lich des angrenzenden Fu&#223;weges (Promenade) &#8211; Insel &#8211;, bestehend aus der Planzeichnung (Teil A) und dem Text (Teil B) als Satzung. Im Juli 2016 wurde ein Normenkontrollantrag (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a>) gestellt und im September 2017 wurde zudem der Erlass einer einstweiligen Anordnung gem&#228;&#223; &#167;&#160;47 Abs.&#160;6 VwGO (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 6/17</a>) beantragt. Auf dieses Eilrechtsgesuch setzte der Senat die 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- mit Beschluss vom 3. September 2019 bis zur Entscheidung &#252;ber den Normenkontrollantrag au&#223;er Vollzug. Am 7. April 2021 beschloss die Gemeindevertretung der Antragsgegnerin &#8222;zur vorsorglichen Behebung&#8220; der vom Senat in dem Beschluss vom 3. September 2019 festgestellten M&#228;ngel, ein erg&#228;nzendes Verfahren nach &#167;&#160;214 Abs.&#160;4 BauGB durchzuf&#252;hren. Am 9. Juni 2021 beschloss sie die 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- bestehend aus der Planzeichnung (Teil A) und dem Text (Teil B) in der Fassung, die sie im erg&#228;nzenden Verfahren nach &#167;&#160;214 Abs.&#160;4 BauGB gefunden haben, als Satzung und setzte sie r&#252;ckwirkend zum 4. Mai 2016 in Kraft. Die zeichnerischen und textlichen Festsetzungen blieben dabei gegen&#252;ber dem fr&#252;heren Beschluss vom 13. April 2016 unver&#228;ndert. Der Antragsteller zu 1 hat im Oktober 2021 einen Normenkontrollantrag (1 KN 13/21) gegen den Bebauungsplan Nr.&#160;49 -Sch-, 3. &#196;nderung, der Antragsgegnerin (vorhabenbezogener Bebauungsplan gem&#228;&#223; &#167;&#160;12 BauGB) vom 13. April 2016 in der Fassung des Beschlusses der Gemeindevertretung vom 9. Juni 2021 gestellt. Mit Urteilen des Senats vom 22. November 2021 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a> und 1 KN 13/21) wurde die 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- (vorhabenbezogener Bebauungsplan) vom 13. April 2016 in der Fassung des Satzungsbeschlusses vom 9. Juni 2021 f&#252;r unwirksam erkl&#228;rt. Zur Begr&#252;ndung wurde ausgef&#252;hrt, der Bebauungsplan sei zwar nicht materiell, aber formell rechtswidrig. Die Antragsgegnerin habe ihn nicht in einer den Anforderungen des &#167;&#160;10 Abs.&#160;3 Satz&#160;1 BauGB gen&#252;genden Weise vollst&#228;ndig orts&#252;blich bekannt gemacht, weil sie den Vorhaben- und Erschlie&#223;ungsplan bislang nicht ordnungsgem&#228;&#223; bekannt gemacht habe. Dar&#252;ber hinaus sei der Bebauungsplan unter einem beachtlichen Versto&#223; gegen die Vorschriften zur &#214;ffentlichkeitsbeteiligung nach &#167;&#160;4a BauGB a.&#8239;F. zustande gekommen. Die im Rahmen der &#214;ffentlichkeitsbeteiligung erfolgte Einstellung der Unterlagen ins Internet habe nicht den Anforderungen des &#167;&#160;4a Abs.&#160;4 Satz&#160;1 BauGB in der am 13. Mai 2017 geltenden Fassung (im Folgenden: a.&#8239;F.) gen&#252;gt, da die Unterlagen &#252;ber die in der Bekanntmachung angegebene Internetadresse nicht ohne Weiteres auffindbar gewesen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zur Behebung der in den Urteilen festgestellten Fehler beschloss die Gemeindevertretung der Antragsgegnerin am 15. M&#228;rz 2022 ein erg&#228;nzendes Verfahren durchzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der vom Bauausschuss der Antragsgegnerin am 31. Mai 2022 beschlossene und zur Auslegung bestimmte Planentwurf nebst Begr&#252;ndung und Vorhaben- und Erschlie&#223;ungsplan sollte ausweislich der amtlichen Bekanntmachung vom 6. Juli 2022 in der Zeit vom 18. Juli 2022 bis zum 19. August 2022 in der Gemeindeverwaltung der Antragsgegnerin &#246;ffentlich ausliegen. Wegen des Inhalts der Auslegungsbekanntmachung, insbesondere wegen der dort aufgef&#252;hrten Arten der umweltbezogenen Informationen, wird auf den bei den Beiakten befindlichen Auszug aus den L&#252;becker Nachrichten vom 6. Juli 2022 Bezug genommen. Zus&#228;tzlich sollte der Inhalt dieser Bekanntmachung auf der Internetseite der Antragsgegnerin unter <span style="text-decoration:underline">www.gemeinde-scharbeutz.de</span> bereitgestellt werden. Die Entwurfsunterlagen sollten ab dem 11. Juli 2022 auf der Internetseite der Antragsgegnerin unter <span style="text-decoration:underline">www.gemeinde-scharbeutz.de/bauleitplanung</span> einsehbar und &#252;ber den DigitalenAtlasNord des Landes zug&#228;nglich sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nach unbestrittenem Vortrag der Antragsteller waren die Planunterlagen w&#228;hrend des Auslegungszeitraums nicht unmittelbar bei Aufruf der Internetseite der Antragsgegnerin unter <span style="text-decoration:underline">www.gemeinde-scharbeutz.de/bauleitplanung</span> verf&#252;gbar. Auf der Seite war eine Verlinkung zu dem Internetportal &#8222;B-Planpool&#8220; vorhanden, auf dem die Unterlagen eingestellt waren. Darunter befand sich ein iFrame (HTML-Element, das den Inhalt einer anderen Website in einem definierten Bereich des Browsers anzeigt), in dem zun&#228;chst die Frage beantwortet werden musste, ob vom &#8222;B-Planpool&#8220; bereitgestellte externe Inhalte geladen werden sollen. Folgte man dem Auswahlfeld &#8222;Ja&#8220; erschien ein Cookie-Hinweis mit den beiden Auswahlfeldern &#8222;Weiter mit B-Plan-Services&#8220; und &#8222;Zum Datenschutzhinweis&#8220;. Im Hintergrund des iFrames war bereits das Portal &#8222;B-Planpool&#8220; geladen. Bei Auswahl des Datenschutzhinweises war kein weiteres Auswahlfeld vorhanden, um weiter zu den Planunterlagen zu gelangen. Bei Auswahl des Feldes &#8222;Weiter mit B-Plan-Services&#8220; gelangte man innerhalb des iFrames zu dem Inhalt des Portals &#8222;B-Planpool&#8220; mit den Planunterlagen zum streitgegenst&#228;ndlichen Bebauungsplan. Ein weiterer Weg zu den Planunterlagen war der auf der Internetseite der Antragsgegnerin unter <span style="text-decoration:underline">www.gemeinde-scharbeutz.de/bauleitplanung </span>vorhandene Link &#8222;&#214;ffentliche Auslegung&#8220;, der sich oberhalb des iFrames befand. Durch Ausw&#228;hlen des Links &#246;ffnete sich die Seite <span style="text-decoration:underline">https://www.B-Plan-Service.de/BServer/Scharbeutz/Karte</span> in einem neuen Fenster. Dort lie&#223; sich &#252;ber &#8222;Verfahren aktiv&#8220; dann der streitgegenst&#228;ndliche Bebauungsplan &#246;ffnen und man gelangte zu denselben Inhalten, die auch &#252;ber den iFrame verf&#252;gbar waren. Unterhalb der Planunterlagen befand sich ein Hinweisfeld mit der Dauer der Beteiligung. Zus&#228;tzlich war als &#8222;Verfahrensadresse f&#252;r Informationen und Stellungnahmen w&#228;hrend der Beteiligung&#8220; das beauftragte Planungsb&#252;ro angegeben. Des Weiteren war dort ein Auswahlfeld &#8222;Online-Stellungnahme abgeben&#8220; vorhanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 23. November 2022 beschloss die Gemeindevertretung der Antragsgegnerin die streitgegenst&#228;ndliche 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- mit Vorhaben- und Erschlie&#223;ungsplan f&#252;r das Gebiet Haffkrug, &#246;stlich der Strandallee, im Norden, S&#252;den und Osten einschlie&#223;lich des angrenzenden Fu&#223;weges (Promenade) &#8211; Insel &#8211;, bestehend aus der Planzeichnung (Teil A) und dem Text (Teil B) in der Fassung, die sie im erg&#228;nzenden Verfahren gefunden haben, als Satzung und billigte deren Begr&#252;ndung. Zudem beschloss sie das Abw&#228;gungsergebnis gem&#228;&#223; der beigef&#252;gten Sitzungsvorlage VO/3196/20-7. Die Festsetzungen des Bebauungsplans sind auch im Rahmen des 2. erg&#228;nzenden Verfahrens unver&#228;ndert geblieben. Au&#223;erdem wurde beschlossen, den Bebauungsplan r&#252;ckwirkend zum 4. Mai 2016 in Kraft zu setzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Bekanntmachung des Satzungsbeschlusses erfolgte am 7. Februar 2023 in den L&#252;becker Nachrichten/Ostholsteiner Nachrichten (Ausgabe S&#252;d). Die Bekanntmachung wurde zudem unter der Internetadresse <span style="text-decoration:underline">www.gemeinde-scharbeutz.de</span> bereitgestellt. In der Bekanntmachung wird darauf hingewiesen, dass es sich um einen vorhabenbezogenen Bebauungsplan mit Vorhaben- und Erschlie&#223;ungsplan handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Antragsteller haben bereits im Rahmen der erneuten &#214;ffentlichkeitsbeteiligung mit Schreiben vom 10. August 2022 Stellung genommen. Am 6. Februar 2024 haben sie einen Normenkontrollantrag gestellt (1 KN 6/24). Am selben Tag haben sie gegen&#252;ber der Antragsgegnerin die Verletzung von Verfahrens- und Formvorschriften sowie beachtliche M&#228;ngel des Abw&#228;gungsvorgangs geltend gemacht. Am 16. Februar 2024 haben sie um Eilrechtsschutz nachgesucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie machen geltend, der Antrag sei zul&#228;ssig. Als Plannachbarn seien sie antragsbefugt. Ihr Recht auf gerechte Abw&#228;gung abw&#228;gungserheblicher Belange sei im Hinblick auf die zu erwartenden L&#228;rm- und Lichtimmissionen sowie die erhebliche Verschlechterung der lagebedingt besonders bedeutsamen Blickbeziehungen zur Ostsee mehr als nur geringf&#252;gig betroffen. Dem Antrag liege auch ein Rechtsschutzinteresse zugrunde. Dieses entfalle auch nicht dadurch, dass der Senat bereits &#252;ber die Wirksamkeit des Bebauungsplans in der Fassung des Satzungsbeschlusses vom 9. Juni 2021 entschieden habe. Nach Durchf&#252;hrung des erg&#228;nzenden Verfahrens leide der Bebauungsplan weiterhin an beachtlichen Verfahrensfehlern. Au&#223;erdem habe sich die Rechtslage bez&#252;glich des Bauverbots im K&#252;stenschutzstreifen ge&#228;ndert. Die &#220;bergangsvorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P65","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;65 LNatSchG","Landesnorm Schleswig-Holstein","&#220;bergangsvorschrift f&#252;r bauliche Anlagen im Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;65 Abs.&#160;2 LNatSchG</a> sei zum Zeitpunkt des hier ma&#223;geblichen Satzungsbeschlusses nicht mehr in Kraft gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Antrag sei auch begr&#252;ndet. Der Erlass der begehrten einstweiligen Anordnung sei aus wichtigen Gr&#252;nden dringend geboten. Der angegriffene Bebauungsplan werde sich bei der im Verfahren des einstweiligen Rechtsschutzes nur m&#246;glichen und gebotenen summarischen Pr&#252;fung als offensichtlich rechtsfehlerhaft erweisen und es sei von einem Erfolg der Antragsteller im Hauptsacheverfahren auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Es l&#228;gen zun&#228;chst beachtliche formelle Fehler vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>So liege ein Versto&#223; gegen &#167;&#160;4a BauGB a.&#8239;F. vor. Die von der Antragsgegnerin durchgef&#252;hrte &#214;ffentlichkeitsbeteiligung werde den Anforderungen des Senats an die Internetver&#246;ffentlichung nicht gerecht. Es sei nicht m&#246;glich gewesen, von der in der Auslegungsbekanntmachung genannten Internetadresse in einfacher Weise zu den Auslegungsunterlagen zu gelangen. Bereits die notwendige Zustimmungserteilung, um vom &#8222;B-Planpool&#8220; bereit gestellte externe Inhalte zu laden, stelle keinen einfachen und effektiven Zugang f&#252;r die &#214;ffentlichkeit dar. Die &#214;ffentlichkeit werde davon abgehalten, die Entwurfsunterlagen einzusehen, weil dies f&#252;r sie mit einem nicht einsch&#228;tzbaren Sicherheitsrisiko verbunden sein k&#246;nne, sich Schadsoftware auf den Rechner zu laden. Die Darstellung in dem sehr kleinen Fenster sei sehr abschreckend f&#252;r die geneigte &#214;ffentlichkeit. Dass der Rahmen dieses Fensters nicht zu vergr&#246;&#223;ern sei, sei mit dem Gebot eines einfachen und effektiven Zugangs der &#214;ffentlichkeit nicht zu vereinbaren. Durch diese Gestaltung habe die Gemeinde ein erhebliches Hindernis f&#252;r die Einsichtnahme in die Entwurfsunterlagen aufgestellt. Die Gestaltung f&#252;hre zu dem Eindruck, sich nicht auf einer sicheren Gemeindeseite zu bewegen, sondern sich durch mehrere, nicht durchschaubare Fenster hindurch zu begeben. Die nicht nachvollziehbare Funktionalit&#228;t, die dazu f&#252;hre, dass bei Auswahl der Datenschutzhinweise kein Zugriff auf die ausgelegten Entwurfsunterlagen m&#246;glich war, f&#252;hre dazu, dass nicht von einer fehlerfreien Einstellung der Unterlagen in das Internet auszugehen sei. Die alleinige Darstellung in einem deutlich verkleinerten Rahmen auf der Internetseite der Gemeinde habe die Einsichtnahme in die Unterlagen weiter erheblich erschwert. Es liege folglich ein beachtlicher Versto&#223; gegen die Anforderungen an die Internetver&#246;ffentlichung vor. Es sei festzustellen, dass die Auslegungsunterlagen nur auf irgendeine Art und Weise in den Internetauftritt der Antragsgegnerin eingebunden gewesen seien, was nach der zutreffenden Rechtsprechung des Senats nicht ausreiche.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Ein weiterer Versto&#223; gegen die Vorschriften zur &#214;ffentlichkeitsbeteiligung bestehe darin, dass f&#252;r die &#214;ffentlichkeit nicht erkennbar gewesen sei, wo Stellungnahmen abzugeben gewesen seien. Der Hinweis in dem zur Seite &#8222;B-Planpool&#8220; f&#252;hrenden Rahmen, dass Stellungnahmen w&#228;hrend der Beteiligung beim Planungsb&#252;ro Ostholstein abzugeben seien, stehe in Widerspruch zu der amtlichen Bekanntmachung, wonach Stellungnahmen bei der Gemeindeverwaltung schriftlich oder zur Niederschrift abzugeben gewesen seien. Es k&#246;nne nicht ausgeschlossen werden, dass diese widerspr&#252;chlichen Informationen dazu gef&#252;hrt h&#228;tten, dass die &#214;ffentlichkeit von ihrer M&#246;glichkeit zur Beteiligung keinen Gebrauch gemacht habe. Ein weiterer beachtlicher Fehler im Rahmen der Beteiligung der &#214;ffentlichkeit liege darin, dass in der Bekanntmachung nicht s&#228;mtliche umweltbezogenen Informationen aufgef&#252;hrt worden seien. So habe der Hinweis auf eine &#8222;Erg&#228;nzung Stellungnahme zum Biotopschutz&#8220; vom 7. Mai 2021 gefehlt. Es seien nicht s&#228;mtliche seit 2016 ergangenen Stellungnahmen ausgelegt worden. Es fehle an der Auslegung der Stellungnahme des Ministeriums f&#252;r Inneres, l&#228;ndliche R&#228;ume, Integration und Gleichstellung vom 28. Mai 2021. Diese Stellungnahme besch&#228;ftige sich ebenfalls inhaltlich ausf&#252;hrlich und substanziell mit Umweltbelangen und h&#228;tte daher gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 Satz&#160;1 BauGB ausgelegt werden m&#252;ssen. Es bestehe der Verdacht, dass die Nichtauslegung dieser Umweltinformationen rechtsmissbr&#228;uchlich erfolgt sei. Bis auf die Stellungnahme zum Biotopschutz der Firma &#8230; und Partner mbB (&#8222;TGP&#8220;) vom 17. Februar 2021 nebst Erg&#228;nzung vom 7. Mai 2021 seien keine Stellungnahmen ausgelegt worden, die sp&#228;ter als M&#228;rz 2016 datieren. Von den vorgenannten Stellungnahmen zum Biotopschutz sei lediglich diejenige vom 17. Februar 2021 in der Bekanntmachung ausdr&#252;cklich aufgef&#252;hrt und ausgelegt worden. Die Antragsgegnerin habe offenbar diese Stellungnahme zu den Fachgutachten gez&#228;hlt. Es seien allerdings nicht lediglich Fachgutachten wesentliche Stellungnahmen. Die Bekanntmachung erwecke den unrichtigen Eindruck, dass nur die darin aufgelisteten Stellungnahmen vorhanden seien. Die Stellungnahme zum Biotopschutz sei in der Untergliederung &#8222;Fachgutachten zum Immissionsschutz&#8220; enthalten. Die Bekanntmachung werde damit der Ansto&#223;funktion nicht gerecht. Ein weiterer beachtlicher Fehler liege darin, dass in der Stellungnahme zum Biotopschutz von TGP vom 7. Mai 2021 unter namentlicher Nennung auf eine Stellungnahme der Fun Global GmbH Bezug genommen werde. Dadurch, dass hier Einwender namentlich benannt worden seien und die Antragsgegnerin es vers&#228;umt habe, dies unkenntlich zu machen, habe sie gegen &#167;&#160;3 Abs.&#160;2 BauGB in der am 29. Juli 2017 geltenden Fassung (im Folgenden: a.&#8239;F.) versto&#223;en. Denn die Offenlegung personenbezogener Daten im Rahmen der Auslegung von umweltbezogenen Informationen sei dazu geeignet, die &#214;ffentlichkeit, zu der nat&#252;rliche und juristische Personen des Privatrechts z&#228;hlten, von Stellungnahmen abzuhalten. F&#252;r das Absehen von &#196;u&#223;erungen im Rahmen einer &#246;ffentlichen Auslegung k&#246;nne ein nachvollziehbarer und berechtigter Grund darin liegen, dass in einer m&#246;glicherweise erforderlichen erneuten Auslegung im Rahmen der Auslegung eingegangene Einwendungen von Privatpersonen mit deren Namen und ggf. Anschriften ver&#246;ffentlicht werden, ohne dass hierf&#252;r eine Notwendigkeit bestehe. In der geneigten &#214;ffentlichkeit k&#246;nne der Eindruck entstehen, dass die Anonymisierung bewusst und ohne Notwendigkeit unterlassen worden sei und damit ein sehr hartn&#228;ckiger Einwender quasi an den Pranger gestellt worden sei, da es sich um die Antragstellerin in dem Normenkontrollverfahren zum Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a> gehandelt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Plan sei auch mit beachtlichen materiellen Fehlern behaftet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dem Bebauungsplan fehle die st&#228;dtebauliche Erforderlichkeit im Sinne des &#167;&#160;1 Abs.&#160;3 BauGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Es liege keine positive Planungskonzeption vor. Die Antragsgegnerin gehe davon aus, dass es sich bei der &#252;berplanten Fl&#228;che um eine ungenutzte und ungeordnete Fl&#228;che handele, die in dieser Lage an einen st&#228;dtebaulichen Missstand heranreiche. Ein gesch&#252;tztes Biotop k&#246;nne jedoch kein st&#228;dtebaulicher Missstand sein. Eine K&#252;stend&#252;ne an der K&#252;ste sei vielmehr als ortstypisch zu bezeichnen. Au&#223;erdem habe zum Zeitpunkt des Satzungsbeschlusses kein Planungserfordernis f&#252;r ein Hotel direkt an der K&#252;stenlinie mehr bestanden. Aus anderen Verfahren sei bekannt, dass man sich mehr Betriebe in der zweiten Reihe w&#252;nsche. Die &#252;berdimensionierte Planung diene allein dem wirtschaftlichen Interesse der Beigeladenen. Es gebe bereits jetzt das Problem des &#8222;&#220;bertourismus&#8220; in der L&#252;becker Bucht. Der Bebauungsplan sei vollzugsunf&#228;hig. Der Umsetzbarkeit des Bebauungsplans stehe das Bauverbot im K&#252;stenschutzstreifen entgegen. Anders als noch zum Zeitpunkt des Satzungsbeschlusses in der Fassung, die dem Urteil des Senats vom 22. November 2021 zugrunde gelegen habe, sei die &#220;bergangsvorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P65","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;65 LNatSchG","Landesnorm Schleswig-Holstein","&#220;bergangsvorschrift f&#252;r bauliche Anlagen im Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;65 LNatSchG</a> abgelaufen. Der Gesetzgeber habe den Gemeinden lediglich eine &#220;bergangsfrist von f&#252;nf Jahren einger&#228;umt, um begonnene Planungen umzusetzen. Eine Ausnahmegenehmigung sei nicht eingeholt worden. Die Voraussetzungen daf&#252;r l&#228;gen auch nicht vor. Die Vollzugsunf&#228;higkeit liege zudem wegen eines Versto&#223;es gegen den Schutz eines gesetzlich gesch&#252;tzten Biotops vor. Entgegen der Auffassung des Senats im Urteil vom 22. November 2021 erscheine es nicht m&#246;glich, den sich aus der Biotopeigenschaft ergebenden Versto&#223; durch die Erteilung einer Befreiung zu &#252;berwinden. Eine Befreiungslage sei nicht gegeben. Der Planvollzug werde ebenfalls durch artenschutzrechtliche Verbote gehindert. Es bef&#228;nden sich im Vorhabenstandort zwei kartierte Flugkorridore von Zugv&#246;geln. Durch die Errichtung des Hotelgeb&#228;udes und die Ausgestaltung der Au&#223;enfassade werde das T&#246;tungsrisiko f&#252;r Zugv&#246;gel signifikant erh&#246;ht. Insoweit seien sowohl die von der Antragsgegnerin vorgenommenen Untersuchungen als auch die beschlossenen Festsetzungen unzureichend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Festsetzungen des angegriffenen Bebauungsplans seien zudem mit beachtlichen Abw&#228;gungsfehlern behaftet. Dies gelte entgegen der vom Senat in den Urteilen vom 22. November 2021 vertretenen Auffassung in Bezug auf L&#228;rm- und Lichtimmissionen und die Beeintr&#228;chtigung des Landschaftsbildes. Es sei au&#223;erdem abw&#228;gungsfehlerhaft gewesen, die planbedingte Verschlechterung der Blickbeziehung der westseitig der Strandallee gelegenen Grundst&#252;cke zur Ostsee nicht angemessen zu w&#252;rdigen. Abw&#228;gungsfehler l&#228;gen auch im Hinblick auf die Verschattung der Grundst&#252;cke der Antragsteller, die Beeintr&#228;chtigung des Mikroklimas und die Summierung s&#228;mtlicher Beeintr&#228;chtigungen vor. Letztlich sei die Aufgabe der Planung die einzige abw&#228;gungsfehlerfreie Entscheidung. Der Bebauungsplan sei au&#223;erdem nicht aus dem Fl&#228;chennutzungsplan entwickelt, da die festgesetzte &#252;berbaubare Grundst&#252;cksfl&#228;che erheblich &#252;ber die im Fl&#228;chennutzungsplan dargestellte Fl&#228;che hinausgehe. Es erscheine auch fraglich, ob die Ziele der Antragsgegnerin im Einklang mit den landesplanerischen Grunds&#228;tzen st&#252;nden. Die Planung beeintr&#228;chtige Naturhaushalt und Landschaftsbild grundlegend und solle daher nach den Bestimmungen des Regionalplans gerade nicht erfolgen. Schlie&#223;lich sei dem Hochwasserschutz ebenfalls nicht das notwendige Gewicht beigemessen worden. Die &#252;berplante Fl&#228;che sei konkret hochwassergef&#228;hrdet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Antragsteller beantragen sinngem&#228;&#223;,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">die 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- (vorhabenbezogener Bebauungsplan) der Antragsgegnerin vom 23. November 2022 &#8211; mit Vorhaben- und Erschlie&#223;ungsplan f&#252;r das Gebiet Haffkrug, &#246;stlich der Strandallee, im Norden, S&#252;den und Osten einschlie&#223;lich des angrenzenden Fu&#223;weges (Promenade) &#8211; Insel &#8211; bis zur Entscheidung &#252;ber den Normenkontrollantrag zum Az. 1 KN 6/24 au&#223;er Vollzug zu setzen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag abzulehnen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Sie macht geltend, der Bebauungsplan leide weder an formellen noch an materiellen Fehlern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die vom Senat festgestellten formellen Fehler seien im Rahmen des erg&#228;nzenden Verfahrens geheilt worden. Die Planunterlagen seien &#252;ber die auf der in der Bekanntmachung angegebene Internetadresse befindlichen Verlinkung zum &#8222;B-Planpool&#8220; uneingeschr&#228;nkt einsehbar gewesen. Die notwendige Zustimmung zur Verwendung des Portals &#8222;B-Planpool&#8220; sei zul&#228;ssig gewesen. Der Senat habe ausdr&#252;cklich festgestellt, dass es nicht zu beanstanden sei, dass die auszulegenden Unterlagen nicht direkt auf der gemeindeeigenen Internetseite bereitgestellt gewesen seien, sondern hierzu das Portals eines privaten Dienstleisters, des &#8222;B-Planpool&#8220;, genutzt worden sei. Dass der Internetnutzer vor dem Laden der vom &#8222;B-Planpool&#8220; bereitgestellten externen Inhalte um Best&#228;tigung per Mausklick gebeten worden sei, sei keine Erschwernis des Auffindens der Planunterlagen. Inwieweit damit Sicherheitsrisiken verbunden sein k&#246;nnten, erschlie&#223;e sich nicht. Eine Schwierigkeit beim Auffinden der Planunterlagen habe auch nicht aufgrund der im Internet &#252;blichen Hinweise auf Cookies und auf die Datenschutzerkl&#228;rung bestanden. Die Anzeige innerhalb eines verkleinerten Fensters sei nicht abschreckend gewesen. Eine Vergr&#246;&#223;erung der Darstellung sei jedenfalls &#252;ber den jeweils verwendeten Browser m&#246;glich gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Soweit die Antragsteller vortragen lie&#223;en, auf der Internetseite &#8222;B-Planpool&#8220; sei ein Hinweis darauf enthalten, dass Stellungnahmen w&#228;hrend der Beteiligung beim Planungsb&#252;ro Ostholstein abzugeben seien, liege ein Missverst&#228;ndnis vor. Das Planungsb&#252;ro sei als Verfahrensadresse u.&#8239;a. f&#252;r &#8222;Informationen&#8220; w&#228;hrend der Beteiligung angegeben. Es handele sich um ein zus&#228;tzliches Angebot der Gemeinde. Ma&#223;geblich sei allerdings der darunter erscheinende Link &#8222;Online-Stellungnahme abgeben&#8220;. Dieser verdeutliche f&#252;r jedermann offensichtlich, dass Online-Stellungnahmen &#252;ber diesen Link abzugeben seien. Es stelle keinen Verfahrensfehler dar, dass in der Auslegungsbekanntmachung die &#8222;Erg&#228;nzung Stellungnahme zum Biotopschutz&#8220; vom 7. Mai 2021 nicht aufgef&#252;hrt worden sei. &#167;&#160;3 Abs.&#160;2 Satz&#160;2 Halbs. 1 BauGB a.&#8239;F. verlange die Angabe der Arten der Informationen, nicht der Informationen selbst. Ebenso folge aus der &#8222;verrutschten Gliederungsebene&#8220; in der Auslegungsbekanntmachung kein Verfahrensfehler. Die Kenntnisnahme der angegebenen Art der Umweltinformation werde nicht dadurch verhindert, dass sie versehentlich unter einem unzutreffenden Gliederungspunkt aufgef&#252;hrt werde. Es handele sich vielmehr offensichtlich um ein redaktionelles Versehen. Die Stellungnahme des Ministeriums f&#252;r Inneres, l&#228;ndliche R&#228;ume, Integration und Gleichstellung vom 28. Mai 2021 habe nicht gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 Satz&#160;1 BauGB a.&#8239;F. ausgelegt werden m&#252;ssen, da sie sich keineswegs ausf&#252;hrlich und substanziell mit Umweltbelangen befasse. Umweltinformationen gingen aus der Stellungnahme nicht hervor. Diese beschr&#228;nke sich vielmehr auf die Aussage, dass die bereits mitgeteilten landesplanerischen Bedenken aufrechterhalten w&#252;rden. Der Hinweis der Antragsteller auf ein rechtsmissbr&#228;uchliches Verhalten sei abwegig. Soweit es hier m&#246;glicherweise &#8211; versehentlich &#8211; zu einem datenschutzrechtlichen Versto&#223; gekommen sein sollte, weil in der erg&#228;nzenden Stellungnahme zum Biotopschutz die &#8230; GmbH und deren Verfahrensbevollm&#228;chtigten namentlich genannt worden seien, f&#252;hre dies jedenfalls nicht zu einem Mangel des Bebauungsplans. Dem von den Antragstellern zitierten Urteil des Verwaltungsgerichtshofs Baden-W&#252;rttemberg liege ein krasser Ausnahmefall zugrunde, der mit der vorliegenden Sachverhaltskonstellation nichts gemein habe. Hier sei nach dem Vortrag der Antragsteller lediglich in zwei F&#228;llen eine Anonymisierung unterblieben. Es handele sich daher ganz offensichtlich um ein Versehen und nicht um einen systematischen, bewussten und gewollten Versto&#223;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Bebauungsplan leide auch nicht an materiellen M&#228;ngeln. Der Senat habe in dem Urteil vom 22. November 2021 ausdr&#252;cklich festgestellt, dass der Bebauungsplan nicht mit beachtlichen materiellen M&#228;ngeln behaftet ist. Das gelte im Besonderen in Bezug auf die blo&#223;e Erforderlichkeit einer Befreiungslage hinsichtlich des Biotopschutzes. Im Rahmen des nachfolgend durchgef&#252;hrten erg&#228;nzenden Bebauungsplanverfahrens zur Fehlerbehebung seien die vom Senat erkannten formellen Fehler korrigiert worden. Die Festsetzungen des Bebauungsplans seien unver&#228;ndert geblieben. Zudem sei der Bebauungsplan r&#252;ckwirkend zum 4. Mai 2016 in Kraft gesetzt worden. Demgem&#228;&#223; sei die Auffassung der Antragsteller, die &#220;bergangsvorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P65","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;65 LNatSchG","Landesnorm Schleswig-Holstein","&#220;bergangsvorschrift f&#252;r bauliche Anlagen im Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;65 LNatSchG</a> sei nunmehr abgelaufen und der Bebauungsplan sei folglich allein am Ma&#223;stab des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 LNatSchG</a> zu messen, nicht richtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beigeladene hat in der Sache keine Stellungnahme abgegeben und hat keinen Antrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf die von den Beteiligten gewechselten Schrifts&#228;tze nebst Anlagen &#8211; auch in dem Hauptsacheverfahren zum Az. 1 KN 6/24 &#8211; und die Verwaltungsvorg&#228;nge der Antragsgegnerin Bezug genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Anordnung ist zul&#228;ssig (dazu: 1.) und begr&#252;ndet (dazu: 2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>1. Der Antrag ist zul&#228;ssig, insbesondere sind die Antragsteller in dem anh&#228;ngigen Hauptsacheverfahren zum Az. 1 KN 6/24 und entsprechend auch im Verfahren des vorl&#228;ufigen Rechtsschutzes gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 VwGO antragsbefugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Danach ist jede nat&#252;rliche oder juristische Person, die geltend macht, durch die zur gerichtlichen &#220;berpr&#252;fung gestellte Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden, antragsbefugt. An die Geltendmachung einer Rechtsverletzung sind keine h&#246;heren Anforderungen zu stellen als an die Klagebefugnis nach &#167;&#160;42 Abs.&#160;2 VwGO; ausreichend ist, wenn der Antragsteller hinreichend substanziiert Tatsachen vortr&#228;gt, die es zumindest als m&#246;glich erscheinen lassen, dass er durch den zur Pr&#252;fung gestellten Rechtssatz in einem subjektiven Recht verletzt wird. An dieser M&#246;glichkeit fehlt es, wenn Rechte des Antragstellers unter Zugrundelegung seines Vorbringens offensichtlich und eindeutig nach keiner Betrachtungsweise verletzt sein k&#246;nnen (vgl. zum Ganzen BVerwG, Urteil vom 16. Juni 2011 &#8211; 4 CN 1.10 &#8211;, juris Rn. 12 m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Eine die Antragsbefugnis begr&#252;ndende subjektive Rechtsposition ist zuv&#246;rderst das im Plangebiet befindliche Grundeigentum, dessen Inhalt und Schranken durch die planerischen Festsetzungen eines Bebauungsplans unmittelbar und rechtssatzm&#228;&#223;ig bestimmt und ausgestaltet werden (Art.&#160;14 Abs.&#160;1 Satz&#160;2 GG, BVerwG, Urteil vom 16. Juni 2011 &#8211; 4 CN 1.10 &#8211;, juris Rn. 13). In diesem Fall kann der Eigent&#252;mer die Festsetzung gerichtlich &#252;berpr&#252;fen lassen; die (potenzielle) Rechtswidrigkeit eines derartigen normativen Eingriffs braucht der Antragsteller nicht ungepr&#252;ft hinzunehmen (BVerwG, Urteil vom 25. Juni 2020 &#8211; 4 CN 5.18 &#8211;, juris Rn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Ist ein Antragsteller Eigent&#252;mer oder Nutzer eines Grundst&#252;cks au&#223;erhalb des Plangebiets, ist er antragsbefugt, wenn er eine m&#246;gliche Verletzung des Abw&#228;gungsgebots geltend machen kann. Das in &#167;&#160;1 Abs.&#160;7 BauGB normierte bauplanungsrechtliche Abw&#228;gungsgebot hat drittsch&#252;tzenden Charakter hinsichtlich solcher privater Belange, die f&#252;r die Abw&#228;gung erheblich sind. Es verleiht Privaten ein subjektives Recht darauf, dass ihre Belange in der Abw&#228;gung ihrem Gewicht entsprechend &#8222;abgearbeitet" werden. Der Antragsteller in einem Normenkontrollverfahren kann sich deshalb im Rahmen des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO auch darauf berufen, dass seine abw&#228;gungsrelevanten Belange m&#246;glicherweise fehlerhaft abgewogen wurden. Macht er eine Verletzung des Abw&#228;gungsgebots geltend, so muss er einen Belang als verletzt bezeichnen, der f&#252;r die Abw&#228;gung &#252;berhaupt beachtlich war. Nicht jeder private Belang ist in der Abw&#228;gung zu ber&#252;cksichtigen, sondern nur solche, die in der konkreten Planungssituation einen st&#228;dtebaulich relevanten Bezug haben. Nicht abw&#228;gungsbeachtlich sind hiernach insbesondere geringwertige oder mit einem Makel behaftete Interessen sowie solche, auf deren Fortbestand kein schutzw&#252;rdiges Vertrauen besteht, oder solche, die f&#252;r die Gemeinde bei der Entscheidung &#252;ber den Plan nicht erkennbar waren (vgl. zum Ganzen: BVerwG, Urteil vom 16. Juni 2011 &#8211; 4 CN 1.10 &#8211;, juris Rn. 15 m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Gemessen an diesen Ma&#223;st&#228;ben sind die Antragsteller antragsbefugt. Der Senat hat hierzu in dem Urteil vom 22. November 2021 &#8211; 1 KN 13/21 &#8211; in Bezug auf den Antragsteller zu 1 Folgendes ausgef&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Soweit ein Planau&#223;enlieger sich &#8211; wie hier &#8211; gegen L&#228;rmimmissionen wendet, geh&#246;rt nach der Rechtsprechung des Bundesverwaltungsgerichts auch eine planbedingte L&#228;rmzunahme unterhalb der Grenzwerte zum Abw&#228;gungsmaterial und kann damit die Antragsbefugnis eines Betroffenen begr&#252;nden. Ist der L&#228;rmzuwachs allerdings nur geringf&#252;gig, geht er mithin &#252;ber die Bagatellgrenze nicht hinaus, oder wirkt er sich nur unwesentlich auf das Nachbargrundst&#252;ck aus, so muss er nicht in die Abw&#228;gung eingestellt werden. Ob die Zunahme des L&#228;rms mehr als nur geringf&#252;gig zu Buche schl&#228;gt, bedarf einer wertenden Betrachtung der konkreten Verh&#228;ltnisse unter Ber&#252;cksichtigung der jeweiligen Vorbelastung und der Schutzw&#252;rdigkeit des jeweiligen Gebiets. Selbst eine L&#228;rmzunahme, die, bezogen auf einen rechnerisch ermittelten Dauerschallpegel, f&#252;r das menschliche Ohr kaum wahrnehmbar ist, kann danach zum Abw&#228;gungsmaterial geh&#246;ren (vgl. BVerwG, Beschluss vom 16. Juni 2020 &#8211; 4 BN 53.19 &#8211;, juris Rn. 10, m.&#8239;w.&#8239;N.).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">Nach diesen Grunds&#228;tzen ist der Antragsteller hier mehr als nur geringf&#252;gig durch die 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- der Antragsgegnerin betroffen. Zwar enthielt auch bereits die 2. &#196;nderung des Bebauungsplans die Festsetzung eines Hotels mit Restaurant und Tiefgarage. Ungeachtet einer etwaigen Unwirksamkeit der 2. &#196;nderung handelt es sich bei der hier streitgegenst&#228;ndlichen 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- jedoch um einen vorhabenbezogenen Bebauungsplan nach &#167;&#160;12 BauGB, der erstmals Festsetzungen f&#252;r ein konkretes Vorhaben enth&#228;lt. Dies gilt namentlich f&#252;r die beiden Zufahrten zur Tiefgarage und die vom Gutachter in der Schalltechnischen Untersuchung vom 18. Juli 2014 (dort Seite&#160;21 ff.) problematisierten drei Haltebuchten auf der Westseite des Hotels entlang der Strandallee. Auch wenn sich der Antragsteller nach der 1. &#196;nderung des Bebauungsplans Nr.&#160;32 -Sch- vom 20. November 2019 und der Festsetzung eines Sondergebiets &#8222;Tourismus&#8220; nicht mehr ohne Weiteres mit Erfolg auf die Immissionsrichtwerte der TA L&#228;rm f&#252;r allgemeine Wohngebiete berufen kann, hat er dennoch hinreichend substantiiert dargelegt, dass durch die mit der 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- zugelassene Nutzung &#8211; insbesondere w&#228;hrend der Nachtzeit &#8211; abw&#228;gungsrelevante L&#228;rmimmissionen konkret in Bezug auf sein Grundst&#252;ck, dem vom L&#228;rmgutachter als &#8222;IO 9&#8220; betrachteten Immissionsort, entstehen k&#246;nnen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Da sich weder die Festsetzungen des streitgegenst&#228;ndlichen Bebauungsplans noch der Vorhaben- und Erschlie&#223;ungsplan durch das zuletzt durchgef&#252;hrte erg&#228;nzende Verfahren ge&#228;ndert haben, ist die Antragsbefugnis des Antragsstellers zu 1 weiterhin aus den im Urteil genannten Gr&#252;nden gegeben. Dasselbe gilt f&#252;r die Antragstellerin zu 2, deren Grundst&#252;ck ebenfalls gegen&#252;ber dem geplanten Vorhaben liegt und vom L&#228;rmgutachter als Immissionsort &#8222;IO 8&#8220; betrachtet worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Da der Normenkontrollantrag in dem Hauptsacheverfahren zum Az. 1 KN 6/24 am 6. Februar 2024 gestellt worden ist und die Antragstellung damit gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO innerhalb eines Jahres nach Bekanntmachung der Satzung am 7. Februar 2023 erfolgt ist, steht der Zul&#228;ssigkeit eines auf die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes gerichteten Antrags nicht entgegen, dass die Erlangung von Rechtsschutz im Hauptsacheverfahren wegen Fristablaufs von vornherein ausgeschlossen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Dem Antrag liegt ein Rechtsschutzinteresse zugrunde. Wenn gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 VwGO eine Antragsbefugnis besteht, ist regelm&#228;&#223;ig auch das erforderliche Rechtsschutzinteresse gegeben. Mit dem Erfordernis des Vorliegens eines allgemeinen Rechtsschutzinteresses neben der Antragsbefugnis soll nur vermieden werden, dass die Gerichte in eine Normpr&#252;fung eintreten m&#252;ssen, deren Ergebnis f&#252;r den Antragsteller wertlos ist. Entscheidend ist demnach, ob der Antragsteller durch die von ihm angestrebte Unwirksamkeitserkl&#228;rung des Bebauungsplans seine Rechtsstellung verbessern kann. Dabei ist nicht erforderlich, dass die begehrte Unwirksamkeitserkl&#228;rung unmittelbar zum eigentlichen Rechtsschutzziel f&#252;hrt (stRspr. des Senats, vgl. Urteil vom 5. August 2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476371","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 20/17","Urteil","05.08.2021","Wohnnutzung in einem sonstigen Sondergebiet mit der Zweckbestimmung &amp;quot;Kurgebiet&amp;quot; und der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 20/17</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001476371","part":"L","price":0.0,"anchor":"rd_31"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 20/17","Urteil","05.08.2021","Wohnnutzung in einem sonstigen Sondergebiet mit der Zweckbestimmung &amp;quot;Kurgebiet&amp;quot; und der ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 31</a>; vgl. auch BVerwG, Urteil vom 23. April 2002 &#8211; 4 CN 3.01 &#8211;, juris Rn. 10 m.&#8239;w.&#8239;N.). Dem Zul&#228;ssigkeitserfordernis des Rechtschutzbed&#252;rfnisses ist schon gen&#252;gt, wenn sich nicht ausschlie&#223;en l&#228;sst, dass die gerichtliche Entscheidung f&#252;r den Rechtsschutzsuchenden ggf. von Nutzen sein kann (BVerwG, Urteil vom 10. M&#228;rz 1998 &#8211; 4 CN 6.97 &#8211;, juris Rn. 17 m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Das Rechtschutzinteresse entf&#228;llt nicht aufgrund einer der Beigeladenen bereits antragsgem&#228;&#223; erteilten Baugenehmigung, sodass eine k&#252;nftige Au&#223;ervollzugssetzung des Bebauungsplans deshalb f&#252;r die Antragsteller wertlos w&#228;re. Die von der unteren Bauaufsicht angek&#252;ndigte Erteilung der Baugenehmigung ist wegen der vom Senat am 6. Juni 2024 beschlossenen Au&#223;ervollzugssetzung des Bebauungsplans f&#252;r die Dauer des gerichtlichen Eilverfahrens nicht erfolgt. Der Umstand, dass der Bebauungsplan bereits mit Urteilen vom 22. November 2021 f&#252;r unwirksam erkl&#228;rt worden ist, l&#228;sst das Rechtschutzinteresse ebenfalls nicht entfallen. Die Antragsgegnerin hat das erg&#228;nzende Verfahren erst nach Abschluss des Hauptsacheverfahrens <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a> durchgef&#252;hrt. Dementsprechend entfaltete die am 3. September 2019 im Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 6/17</a> beschlossene Au&#223;ervollzugsetzung des Bebauungsplans, deren Dauer bis zum Abschluss des Hauptsacheverfahrens <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a> beschr&#228;nkt war, keine Rechtswirkung mehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>2. Der Antrag auf Erlass einer einstweiligen Anordnung ist begr&#252;ndet. Gem&#228;&#223; &#167;&#160;47 Abs.&#160;6 VwGO kann das Gericht im Rahmen eines Normenkontrollantrags eine einstweilige Anordnung erlassen, wenn dies zur Abwehr schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden dringend geboten ist; das ist vorliegend der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts wie auch des Senats sind Pr&#252;fungsma&#223;stab im Verfahren nach &#167;&#160;47 Abs.&#160;6 VwGO, jedenfalls bei Bebauungspl&#228;nen, zun&#228;chst die Erfolgsaussichten des in der Sache anh&#228;ngigen Normenkontrollantrags, soweit sich diese im Verfahren des einstweiligen Rechtsschutzes bereits absehen lassen. Ergibt diese Pr&#252;fung, dass der Normenkontrollantrag voraussichtlich unzul&#228;ssig oder unbegr&#252;ndet sein wird, ist der Erlass einer einstweiligen Anordnung nicht im Sinne von &#167;&#160;47 Abs.&#160;6 VwGO zur Abwehr schwerer Nachteile oder aus anderen wichtigen Gr&#252;nden dringend geboten. Erweist sich dagegen, dass der Antrag nach &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO zul&#228;ssig und (voraussichtlich) begr&#252;ndet sein wird, so ist dies ein wesentliches Indiz daf&#252;r, dass der Vollzug des Bebauungsplans bis zu einer Entscheidung in der Hauptsache suspendiert werden muss. In diesem Fall kann eine einstweilige Anordnung ergehen, wenn dessen (weiterer) Vollzug vor einer Entscheidung im Hauptsacheverfahren Nachteile bef&#252;rchten l&#228;sst, die unter Ber&#252;cksichtigung der Belange des Antragstellers, betroffener Dritter und/oder der Allgemeinheit so gewichtig sind, dass eine vorl&#228;ufige Regelung mit Blick auf die Wirksamkeit und Umsetzbarkeit einer f&#252;r den Antragsteller g&#252;nstigen Hauptsacheentscheidung unaufschiebbar ist. Lassen sich die Erfolgsaussichten des Normenkontrollverfahrens nicht absch&#228;tzen, ist &#252;ber den Erlass einer beantragten einstweiligen Anordnung im Wege einer Folgenabw&#228;gung zu entscheiden: Gegen&#252;berzustellen sind die Folgen, die eintreten w&#252;rden, wenn eine einstweilige Anordnung nicht erginge, der Normenkontrollantrag aber Erfolg h&#228;tte, und die Nachteile, die entst&#252;nden, wenn die begehrte einstweilige Anordnung erlassen w&#252;rde, der Antrag nach &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO aber erfolglos bliebe. Die f&#252;r den Erlass der einstweiligen Anordnung sprechenden Erw&#228;gungen m&#252;ssen die gegenl&#228;ufigen Interessen dabei deutlich &#252;berwiegen, mithin so schwer wiegen, dass der Erlass der einstweiligen Anordnung &#8211; trotz offener Erfolgsaussichten der Hauptsache &#8211; dringend geboten ist (zum Ganzen: BVerwG, Beschluss vom 25. Februar 2015 &#8211; 4 VR 5.14 &#8211;, juris Rn. 12 m.&#8239;w.&#8239;N.; Senatsbeschluss vom 28. August 2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437814","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 4/20","Beschluss","28.08.2020","Erforderlichkeit eines Bebauungsplans; Ber&#252;cksichtigung einer eisenbahnrechtlichen Fachplanung; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 4/20</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001437814","part":"L","price":0.0,"anchor":"rd_13"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 4/20","Beschluss","28.08.2020","Erforderlichkeit eines Bebauungsplans; Ber&#252;cksichtigung einer eisenbahnrechtlichen Fachplanung; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 13</a> m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Ausgehend davon ist der Antrag begr&#252;ndet. Nach der im Verfahren des vorl&#228;ufigen Rechtsschutzes nur m&#246;glichen, aber auch ausreichenden summarischen Pr&#252;fung wird das Hauptsacheverfahren der Antragsteller (Az. 1 KN 6/24) voraussichtlich erfolgreich sein. Zwar leidet der angefochtene Bebauungsplan nicht an Verfahrensm&#228;ngeln (a). Mindestens eine Festsetzung des Bebauungsplans ist jedoch unwirksam (b). Weitere materielle M&#228;ngel sind nach summarischer Pr&#252;fung im Eilverfahren nicht ersichtlich (c). Der Erlass einer einstweiligen Anordnung ist in Anbetracht des festgestellten Mangels dringend geboten (d).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>a) Die 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- der Antragsgegnerin leidet entgegen der R&#252;gen der Antragsteller nicht an den von ihnen benannten (vermeintlichen) formellen Fehlern; insoweit liegen beachtliche, die Unwirksamkeit des Bebauungsplans nach &#167;&#167;&#160;214 in der am 29. Juli 2017 geltenden Fassung (im Folgenden: a.&#8239;F.), 215 BauGB begr&#252;ndende M&#228;ngel nach dem Sachstand im einstweiligen Rechtsschutzverfahren nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>aa) Es liegt kein nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 Halbs. 1 BauGB a.&#8239;F. beachtlicher Versto&#223; gegen &#167;&#160;4a Abs.&#160;4 Satz&#160;1 BauGB a.&#8239;F. vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Nach &#167;&#160;4a Abs.&#160;4 Satz&#160;1 BauGB a.&#8239;F. sind der Inhalt der orts&#252;blichen Bekanntmachung nach &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB a.&#8239;F.und die nach &#167;&#160;3 Abs.&#160;2 Satz&#160;1 BauGB a.&#8239;F. auszulegenden Unterlagen zus&#228;tzlich in das Internet einzustellen und &#252;ber ein zentrales Internetportal des Landes zug&#228;nglich zu machen. Nach der Konzeption der Vorschrift kommt der Ver&#246;ffentlichung im Internet die gleiche Funktion zu wie der f&#246;rmlichen Beteiligung der &#214;ffentlichkeit nach &#167;&#160;3 Abs.&#160;2 BauGB a.&#8239;F. Folglich muss w&#228;hrend der gesamten Auslegungszeit &#252;ber das Internet auf die ma&#223;geblichen Informationen zugegriffen und das Online-Beteiligungsverfahren genutzt werden k&#246;nnen (OVG NRW, Urteil vom 25. Juni 2019 &#8211; 10 D 88/16.NE &#8211;, juris Rn. 28 m.&#8239;w.&#8239;N.; ebenso wohl VGH Bad.-W&#252;rtt., Urteil vom 5. Juli 2022 &#8211; 5 S 2926/20 &#8211;, juris Rn. 43). Die in &#167;&#160;4a Abs.&#160;4 Satz&#160;1 BauGB a.&#8239;F. angeordnete Internetver&#246;ffentlichung dient der Umsetzung der europarechtlichen Vorgabe des Art.&#160;6 Abs.&#160;2 der Richtlinie 2014/52/EU des Europ&#228;ischen Parlaments und des Rates vom 16. April 2014 zur &#196;nderung der Richtlinie 2011/92/EU &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung bei bestimmten &#246;ffentlichen und privaten Projekten (ABl. L 124 S.&#160;1) (im Folgenden: UVP-Richtlinie) (vgl. BT-Drs. 18/10942, S.&#160;41). Da Art.&#160;6 Abs.&#160;5 Satz&#160;2 UVP-Richtlinie eine elektronische Zug&#228;nglichkeit &#8222;auf der angemessenen Verwaltungsebene&#8220; fordert, kann mit der Einstellung &#8222;in das Internet&#8220; nur eine vom Plangeber betriebene Internetplattform gemeint sein (so auch Decker, Die f&#246;rmliche &#214;ffentlichkeitsbeteiligung im Bauleitplanverfahren &#252;ber das Internet nach dem neuen &#167;&#160;4a Abs.&#160;4 Satz&#160;1 BauGB, in: ZfBR 2018, 325, 326). Der Verpflichtung zur Einstellung in das Internet ist gen&#252;gt, wenn die auszulegenden Unterlagen f&#252;r die &#214;ffentlichkeit auffindbar und abrufbar sind (BT-Drs. 18/10942, S.&#160;42). Schon nach dem Wortlaut der Norm (&#8222;einzustellen&#8220;) gelten dabei andere Anforderungen als im Fall einer &#8222;Bekanntmachung&#8220; im Internet, f&#252;r die <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-&#214;rtBekVerkVSH2015V1P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 BekanntVO","Landesnorm Schleswig-Holstein","Internet","Landesverordnung &#252;ber die &#246;rtliche Bekanntmachung und Verk&#252;ndung (Bekanntmachungsverordnung - ...","g&#252;ltig ab 29.10.2020 bis 28.10.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;4 Abs.&#160;3 Satz&#160;1 der Landesverordnung &#252;ber die &#246;rtliche Bekanntmachung und Verk&#252;ndung (BekanntVO)</a> vom 14. September 2015 (GVOBl. Schl.-H.&#8239;S.&#160;338), zuletzt ge&#228;ndert durch Landesverordnung vom 1. September 2020 (GVOBl. Schl.-H.&#8239;S.&#160;573), bestimmt, dass die Bereitstellung im Internet nur im Rahmen einer ausschlie&#223;lich in der Verantwortung eines Tr&#228;gers der &#246;ffentlichen Verwaltung betriebenen Internetseite erfolgen darf. Dieser darf sich dabei lediglich zur Einrichtung und Pflege der Internetseite eines Dritten bedienen. Im Rahmen der &#214;ffentlichkeitbeteiligung nach &#167;&#160;4a Abs.&#160;4 Satz&#160;1 BauGB a.&#8239;F. kann sich die Gemeinde demgegen&#252;ber auch eines anderen Portals bedienen, soweit sie hierauf auf ihrer eigenen Internetseite hinreichend deutlich hinweist. Eine Mitverantwortlichkeit der Gemeinde f&#252;r dieses Portal ist nicht erforderlich (a.&#8239;A. Decker, a.&#8239;a.&#8239;O., ZfBR 2018, 325, 326, der stets eine &lt;Mit-&gt;Verantwortlichkeit der Gemeinde f&#252;r die Plattform f&#252;r erforderlich h&#228;lt). F&#252;r die Internetver&#246;ffentlichung reicht es vielmehr aus, wenn die Gemeinde sicherstellt, dass die auszulegenden Unterlagen im Internet eingestellt sind und dort von ihrer in der Auslegungsbekanntmachung angegebenen eigenen Internetadresse aus f&#252;r jedermann leicht und frei w&#228;hrend des Auslegungszeitraums zug&#228;nglich sind (vgl. auch Korbmacher, in: Br&#252;gelmann, BauGB, 126. EL April 2023, &#167;&#160;4a Rn. 20 f.). Das mit der Umsetzung des Art.&#160;6 Abs.&#160;2 UVP-Richtlinie verfolgte Ziel eines &#8222;einfachen und effektiven Zugangs der &#214;ffentlichkeit&#8220; (vgl. Erw&#228;gungsgrund 18 der UVP-Richtlinie) wird nur erreicht, wenn die Internetseite der Gemeinde in einer Weise aufgebaut ist, die es der interessierten &#214;ffentlichkeit ohne Schwierigkeiten erm&#246;glicht, die &#246;ffentliche Bekanntmachung sowie die Dateien mit den ausgelegten Unterlagen aufzufinden (vgl. Decker, a.&#8239;a.&#8239;O., ZfBR 2018, 325, 326; vgl. zum Ganzen: Senatsurteile vom 22. November 2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"L","price":0.0,"anchor":"rd_57"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 57</a> und vom 2. November 2023 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001564333","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 11/19","Urteil","02.11.2023","Einstellen der Bebauungsplanunterlagen in das Internet; antragsbefugter Planau&#223;enlieger; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 KN 11/19</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001564333","part":"L","price":0.0,"anchor":"rd_47"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 11/19","Urteil","02.11.2023","Einstellen der Bebauungsplanunterlagen in das Internet; antragsbefugter Planau&#223;enlieger; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 47</a> jeweils m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Diesen Anforderungen wird das von der Antragsgegnerin im Juli/August 2022 im erg&#228;nzenden Verfahren durchgef&#252;hrte Online-Beteiligungsverfahren gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Zun&#228;chst stehen weder die erforderliche Zustimmung, externe Inhalte zu laden, noch der im Anschluss erscheinende Cookie-Hinweis einem einfachen und effektiven Zugang der &#214;ffentlichkeit entgegen. Aus den Informationen auf der in der Bekanntmachung genannten Internetseite geht klar hervor, dass es sich bei den Fremdinhalten um solche des Internetportals &#8222;B-Planpool&#8220; handelt und dass sich die Antragsgegnerin &#8211; ebenso wie zahlreiche andere Kommunen &#8211; dieses Portals gezielt bedient. Die &#214;ffentlichkeit wird dementsprechend davon ausgehen k&#246;nnen, dass die Sicherheit dieses Portals durch die Antragsgegnerin gepr&#252;ft worden ist und es sich um eine seri&#246;se Internetseite handelt. Dass das Zustimmungserfordernis von der interessierten &#214;ffentlichkeit als nicht einsch&#228;tzbares Sicherheitsrisiko wahrgenommen wird und diese dadurch davon abgehalten wird, die Planunterlagen einzusehen, ist nach Ansicht des Senats fernliegend. Ebenso wenig hindert der Cookie-Hinweis an einem einfachen und effektiven Zugang. Da die meisten Websites Cookies verwenden und der Hinweis in vielen F&#228;llen rechtlich verpflichtend ist, ist er auch im vorliegenden Fall nicht un&#252;blich und erst recht nicht geeignet, die interessierte &#214;ffentlichkeit von der Einsicht in die Planunterlagen abzuhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Unsch&#228;dlich ist auch der Umstand, dass die Planunterlagen nach Aufrufen des Datenschutzhinweises nicht erscheinen und auch keine M&#246;glichkeit besteht, von dort aus direkt zu diesen zu gelangen (z.&#8239;B. durch ein zus&#228;tzliches Auswahlfeld &#8222;Weiter mit B-Plan-Services&#8220;). Durch die vorherige Auswahlm&#246;glichkeit im Rahmen des Cookie-Hinweises zwischen den Auswahlfeldern &#8222;Weiter mit B-Plan-Services&#8220; und &#8222;Datenschutzhinweis&#8220; ist zweifelsfrei erkennbar, auf welchem Weg die Planunterlagen aufzurufen waren. Dass man auch nach Anklicken des Felds &#8222;Datenschutzhinweis&#8220; dorthin gelangen w&#252;rde, ist aufgrund dieser Gestaltung nicht anzunehmen. Durch ein simples Bedienen der &#8222;Zur&#252;ck-Funktion&#8220; des Browsers gelangte man vom Datenschutzhinweis wieder zur Auswahlm&#246;glichkeit. Die Nutzung dieser Funktion erfordert keine speziellen Kenntnisse und kann von der interessierten &#214;ffentlichkeit, die zugleich den Datenschutzhinweis einsehen m&#246;chte, erwartet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Letztlich ist auch die Einsicht &#252;ber den in die Homepage der Antragsgegnerin integrierten iFrame nicht unzumutbar. Die Handhabung mag umst&#228;ndlicher sein, als wenn die Unterlagen direkt auf der in der Bekanntmachung genannten Seite verf&#252;gbar gewesen w&#228;ren. Ein Versto&#223; gegen &#167;&#160;4a Abs.&#160;4 Satz&#160;1 BauGB a.&#8239;F. folgt daraus indes nicht. Der Zugang zu den Unterlagen war &#8211; anders als noch bei der letzten Online-Beteiligung &#8211; &#252;ber die Seite <span style="text-decoration:underline">www.gemeinde-scharbeutz.de/bauleitplanung</span> gew&#228;hrleistet, ohne dass erneut die Startseite <span style="text-decoration:underline">www.gemeinde-scharbeutz.de</span> sowie weitere Men&#252;punkte aufgerufen werden mussten. Die Darstellung im iFrame war auch nicht derart verkleinert, dass es nicht m&#246;glich war, die Unterlagen einzusehen. Zun&#228;chst h&#228;ngt die Gr&#246;&#223;e der Darstellung auch davon ab, welches Endger&#228;t f&#252;r die Einsichtnahme genutzt wird. Im &#220;brigen tragen die Antragsteller selbst vor, dass man &#252;ber den Link &#8222;&#214;ffentliche Auslegung&#8220; die Inhalte, die auch im iFrame dargestellt waren, in einem eigenen Fenster und damit in einer nicht verkleinerten Darstellung &#246;ffnen konnte. Die Bezeichnung &#8222;&#214;ffentliche Auslegung&#8220; l&#228;sst auch keinen Interpretationsspielraum offen, sodass es sich um einen einfachen Zugang handelt. Es kann daher offenbleiben, ob noch eine weitere (naheliegende) M&#246;glichkeit des Zugangs darin bestand, statt der Nutzung des iFrames auf den dar&#252;ber befindlichen Link &#8222;Verlinkung zum B-Planpool&#8220; zu klicken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Im &#220;brigen weist der Senat auf die R&#252;gen der Antragsteller zur Online-Beteiligung darauf hin, dass ein einfacher und effektiver Zugang zu den Planunterlagen im Internet nicht daran scheitert, dass rudiment&#228;re Kenntnisse der Internetnutzung vorhanden sein m&#252;ssen. Alternativ sind auch nach aktueller Gesetzeslage, nach der die Ver&#246;ffentlichung im Internet zum Regelverfahren geworden ist (&#167;&#160;3 Abs.&#160;2 BauGB in der am 7. Juli 2023 geltenden Fassung), weiterhin Zugangsm&#246;glichkeiten wie die Auslegung oder &#246;ffentlich zug&#228;ngliche Leseger&#228;te (vgl. &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB n.&#8239;F.) durch die planenden Gemeinden bereitzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>bb) Es liegt kein nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 Halbs. 1 BauGB beachtlicher Versto&#223; gegen &#167;&#160;3 Abs.&#160;2 BauGB a.&#8239;F. vor. &#167;&#160;3 Abs.&#160;2 BauGB a.&#8239;F. regelt die Beteiligung der &#214;ffentlichkeit bei der Aufstellung von Bauleitpl&#228;nen. In Satz&#160;1 ist normiert, dass die Entw&#252;rfe der Bauleitpl&#228;ne mit der Begr&#252;ndung und den nach Einsch&#228;tzung der Gemeinde wesentlichen, bereits vorliegenden umweltbezogenen Stellungnahmen f&#252;r die Dauer eines Monats, mindestens jedoch f&#252;r die Dauer von 30 Tagen, oder bei Vorliegen eines wichtigen Grundes f&#252;r die Dauer einer angemessenen l&#228;ngeren Frist &#246;ffentlich auszulegen sind. Satz&#160;2 legt dar&#252;ber hinaus fest, dass Ort und Dauer der Auslegung sowie Angaben dazu, welche Arten umweltbezogener Informationen verf&#252;gbar sind, mindestens eine Woche vorher orts&#252;blich bekannt zu machen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Zun&#228;chst liegt kein Versto&#223; gegen &#167;&#160;3 Abs.&#160;2 Satz&#160;2 Halbs. 2 BauGB a.&#8239;F. vor. Danach ist in der orts&#252;blichen Bekanntmachung darauf hinzuweisen, dass Stellungnahmen w&#228;hrend der Auslegungsfrist abgegeben werden k&#246;nnen und dass nicht fristgerecht abgegebene Stellungnahmen bei der Beschlussfassung &#252;ber den Bauleitplan unber&#252;cksichtigt bleiben k&#246;nnen. Die Bekanntmachung hat in einer Weise zu erfolgen, die geeignet ist, dem an der beabsichtigten Bauleitplanung interessierten B&#252;rger sein Interesse an Information und Beteiligung durch Anregung und Bedenken bewusst zu machen und dadurch gemeindliche &#214;ffentlichkeit herzustellen. Die Bekanntmachung muss daher so formuliert sein, dass ein B&#252;rger nicht davon abgehalten wird, sich am Verfahren zu beteiligen. Sie darf aus diesem Grund keine Zus&#228;tze enthalten, die geeignet sein k&#246;nnten, auch nur einzelne B&#252;rger von der Einreichung von Stellungnahmen abzuhalten (BVerwG, Beschluss vom 7. Juni 2021 &#8211; 4 BN 50.20 &#8211;, juris Rn. 3 m.&#8239;w.&#8239;N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Entgegen der Ansicht der Antragsteller f&#252;hrt die Nennung des Planungsb&#252;ros, als &#8222;Verfahrensadresse f&#252;r Informationen und Stellungnahmen w&#228;hrend der Beteiligung&#8220; nicht zur Fehlerhaftigkeit der Auslegungsbekanntmachung. Die Bekanntmachung selbst, die an den Ma&#223;st&#228;ben des &#167;&#160;3 Abs.&#160;2 Satz&#160;2 Halbs. 2 BauGB a.&#8239;F. zu messen ist und die auch in den unter den im &#8222;B-Planpool&#8220; verf&#252;gbaren Verfahrensunterlagen enthalten war, enthielt keinen derartigen Hinweis. Insofern enth&#228;lt die ma&#223;gebliche Bekanntmachung selbst keine Zus&#228;tze oder andere Informationen, die geeignet sein k&#246;nnten, die &#214;ffentlichkeit von der Einreichung von Stellungnahmen abzuhalten. Im &#220;brigen teilt der Senat nicht die Auffassung der Antragsteller, dass die Nennung eines zus&#228;tzlichen Adressaten f&#252;r die Abgabe von Stellungnahmen dazu f&#252;hrt, dass letztlich gar keine Beteiligung erfolgt; allenfalls k&#246;nnte der Eindruck entstehen, dass Stellungnahmen sowohl bei der Gemeindeverwaltung als auch beim Planungsb&#252;ro abgegeben werden k&#246;nnen. Dass Stellungnahmen beim Planungsb&#252;ro abgegeben wurden und diese von der Antragsgegnerin deshalb nicht ber&#252;cksichtigt worden sind, haben die Antragsteller nicht dargelegt. Dar&#252;ber hinaus wird das Planungsb&#252;ro auch nur im direkten Zusammenhang mit der Abgabe einer Online-Stellungnahme genannt. Dass solche Stellungnahmen die Antragsgegnerin nicht erreicht h&#228;tten oder von ihr nicht ber&#252;cksichtigt worden sind, ist ebenfalls nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ein liegt kein Versto&#223; gegen &#167;&#160;3 Abs.&#160;2 Satz&#160;2 Halbs. 1 BauGB a.&#8239;F. vor. Danach sind u.&#8239;a. Angaben dazu, welche Arten umweltbezogener Informationen verf&#252;gbar sind, bekanntzumachen. Dementsprechend wird die Angabe der Arten der Informationen verlangt, nicht der Informationen selbst. Das ergibt sich bereits aus dem Vergleich mit &#167;&#160;3 Abs.&#160;2 Satz&#160;1 BauGB, wonach die vorliegenden umweltbezogenen Stellungnahmen &#246;ffentlich auszulegen sind. In der Bekanntmachung hingegen muss die Gemeinde die in den vorhandenen Stellungnahmen und Unterlagen behandelten Umweltthemen nach Themenbl&#246;cken zusammenfassen und diese in der orts&#252;blichen Bekanntmachung schlagwortartig charakterisieren (stRspr, vgl. BVerwG, Urteil vom 18. Juli 2013 &#8211; 4 CN 3.12 &#8211; juris Rn. 17, 22 f.). Dabei d&#252;rfen die Anforderungen an die Gemeinde nicht &#252;berspannt werden. Vielmehr muss die Auslegung des &#167;&#160;3 Abs.&#160;2 Satz&#160;2 Halbs. 1 BauGB a.&#8239;F. die unvermeidbaren Schwierigkeiten bei der Bildung von Schlagw&#246;rtern ber&#252;cksichtigen und darf f&#252;r die Bauleitplanung keine un&#252;berwindbaren Hindernisse errichten (BVerwG, Urteil vom 14. Dezember 2022 &#8211; 4 CN 1.22 &#8211;, juris Rn. 25).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Gemessen daran liegt kein Verfahrensfehler darin, dass die Antragsgegnerin die erg&#228;nzende Stellungnahme vom B&#252;ro TGP zur Befreiung vom Biotopschutz vom 7. Mai 2021 nicht in der Auslegungsbekanntmachung aufgelistet hat. Die Art der umweltbezogenen Information wird in der Bekanntmachung im Zusammenhang mit der ersten Stellungnahme von TGP zum Biotopschutz vom 17. Februar 2021 genannt und mit Schlagworten (&#8222;Aussagen zum Biotopschutz -K&#252;stend&#252;ne-&#8220;), die der mit der Vorschrift bezweckten Ansto&#223;funktion gerecht werden, zusammengefasst. Die Auffassung der Antragsteller, dass jede umweltbezogene Information einzeln aufgelistet werden muss, l&#228;sst sich aus dem Wortlaut der Vorschrift nicht ableiten und widerspricht st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts (BVerwG, Urteil vom 6. Juni 2019 &#8211; 4 CN 7.18 &#8211;, juris Rn. 12 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Umstand, dass der Themenblock &#8222;Aussagen zum Biotopschutz -K&#252;stend&#252;ne-&#8220; f&#228;lschlicherweise als Unterpunkt zu den &#8222;Fachgutachten zum Immissionsschutz&#8220; aufgef&#252;hrt ist, stellt ebenfalls keinen Verfahrensfehler dar. Anhand der Darstellung der verschiedenen Themenbl&#246;cke ist erkennbar, dass es sich hierbei um ein redaktionelles Versehen handelt, bei der der Punkt Biotopschutz als Unterpunkt in die Gliederungsebene Immissionsschutz verschoben ist. Anhand der schlagwortartigen Kurzcharakterisierung, die jeweils in Klammern auf die einzelnen Stellungnahmen/Gutachten folgt, ist erkennbar, dass der Biotopschutz einen eigenen Themenblock neben dem Immissionsschutz und den im Umweltbericht erw&#228;hnten Schutzg&#252;tern darstellen soll. Die in Klammern zusammengefassten Schlagworte zum Immissionsschutz schlie&#223;en n&#228;mlich die Auflistung der Schallgutachten ab, befinden sich aber noch vor der Stellungnahme zum Biotopschutz, sodass klar wird, dass hiermit ein neuer Themenblock beginnt. Die Darstellung der Arten umweltbezogener Informationen ist auch nicht derart umfangreich, dass der Biotopschutz nicht mehr auffindbar w&#228;re und damit die Ansto&#223;wirkung verfehlt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Entgegen der Auffassung der Antragsteller stellt es keinen Versto&#223; gegen &#167;&#160;3 Abs.&#160;2 Satz&#160;1 BauGB a.&#8239;F. dar, dass die Stellungnahme des Ministeriums f&#252;r Inneres, l&#228;ndliche R&#228;ume, Integration und Gleichstellung vom 28. Mai 2021 nicht Gegenstand der &#246;ffentlichen Auslegung war. Gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 Satz&#160;1 BauGB a.&#8239;F. sind neben den Planentw&#252;rfen auch die nach Einsch&#228;tzung der Gemeinde wesentlichen, bereits vorliegenden umweltbezogenen Stellungnahmen auszulegen. Bei der Frage, ob eine umweltbezogene Stellungnahme wesentlich ist, stellt das Gesetz auf die Einsch&#228;tzung der Gemeinde ab. Die Auswahl trifft also die Gemeinde. Die Entscheidung ist nicht selbstst&#228;ndig angreifbar. Wesentlich ist eine Stellungnahme, wenn sie sich inhaltlich ausf&#252;hrlich und substanziell, nicht also nur pauschal und undifferenziert zu Umweltbelangen &#228;u&#223;ert. Bei der Beurteilung, welche wesentlichen bereits vorliegenden umweltbezogenen Stellungnahmen nach &#167;&#160;3 Abs.&#160;1 Satz&#160;1 BauGB &#246;ffentlich auszulegen sind, ist den Gemeinden ein Beurteilungsspielraum einger&#228;umt, der gerichtlich nur dahin zu pr&#252;fen ist, ob ein offensichtlicher Rechtsmissbrauch vorliegt (Krautzberger/Jaeger, in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, Stand Januar 2024, &#167;&#160;3 Rn. 35a; vgl. auch Senatsurteil vom 23. Juli 2009 &#8211; 1 KN 13/08 &#8211;, juris Rn. 74; a.&#8239;A. S&#228;chs. OVG, Urteil vom 9. M&#228;rz 2012 &#8211; 1 C 13/10 &#8211;, juris Rn. 63).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Gemessen daran handelt es sich bei der Stellungnahme des Ministeriums f&#252;r Inneres, l&#228;ndliche R&#228;ume, Integration und Gleichstellung vom 28. Mai 2021 nicht um eine wesentliche umweltbezogene Stellungnahme, weil in ihr keine substanziellen Aussagen zu Umweltbelangen enthalten sind. Es wird bez&#252;glich der inhaltlichen Aussagen auf die Stellungnahmen aus 2013 und 2015 verwiesen. Eine erneute inhaltliche ausf&#252;hrliche Auseinandersetzung mit von der Planung ber&#252;hrten Umweltbelangen erfolgt indes nicht. Vielmehr werden die in der Stellungnahme vom 9. Februar 2015 ge&#228;u&#223;erten Bedenken bez&#252;glich der Dimension des Bauk&#246;rpers und der durch seine Errichtung verursachten erheblichen Ver&#228;nderung des Orts- und Landschaftsbildes wiederholt. Dass die Stellungnahme vom 9. Februar 2015 nicht ausgelegen hat, wird von den Antragstellern nicht vorgetragen. Die Antragsteller machen lediglich geltend, dass bis auf die Stellungnahmen zum Biotopschutz nur Stellungnahmen, die sp&#228;testens auf M&#228;rz 2016 datieren, ausgelegt wurden. Der Senat geht daher im Verfahren des einstweiligen Rechtsschutzes davon aus, dass die Stellungnahme vom 9. Februar 2015, die auch in der Auslegungsbekanntmachung genannt wird, Gegenstand der im Juli / August 2022 erfolgten Auslegung war. Infolgedessen bedurfte es keiner Auslegung der Stellungnahme vom 28. Mai 2021, da diese keine dar&#252;ber hinausgehende Informationen enth&#228;lt und damit jedenfalls keine wesentliche umweltbezogene Stellungnahme darstellt. Dementsprechend kommt es auf die Frage, ob ein offensichtlicher Rechtsmissbrauch vorliegt, nicht an. Anhaltspunkte daf&#252;r sind im &#220;brigen auch nicht ansatzweise ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Letztlich stellt es keinen Verfahrensfehler im Sinne des &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 Halbs. 1 BauGB i.&#8239;V.&#8239;m. &#167;&#160;3 Abs.&#160;2 Satz&#160;1 BauGB a.&#8239;F. dar, dass die Antragsgegnerin die Stellungnahme zum Biotopschutz vom 7. Mai 2021 ausgelegt hat, ohne den darin befindlichen Namen der Fun Global GmbH unkenntlich zu machen. Die &#246;ffentliche Auslegung als solche darf nicht so durchgef&#252;hrt werden, dass Personen in unzul&#228;ssiger Weise davon abgehalten werden, sich zu der gemeindlichen Planung zu &#228;u&#223;ern. Dies ist der Fall, wenn es f&#252;r das Absehen von der &#196;u&#223;erung einen nachvollziehbaren und berechtigten Grund gibt. Ein solcher kann auch darin liegen, dass in einer m&#246;glicherweise erforderlichen erneuten Auslegung (vgl. &#167;&#160;4a Abs.&#160;3 BauGB) im Rahmen der Auslegung nach &#167;&#160;3 Abs.&#160;2 BauGB eingegangene Einwendungen von Privatpersonen mit deren Namen und Anschriften und u.&#8239;U. sogar mit deren Mailadressen ver&#246;ffentlicht werden, ohne dass hierf&#252;r eine Notwendigkeit besteht (VGH Bad.-W&#252;rtt., Urteil vom 24. Mai 2022 &#8211; 3 S 1813/19 &#8211;, juris Rn. 60). Ob aus diesem Grund ein Versto&#223; gegen &#167;&#160;3 Abs.&#160;2 BauGB vorliegt, ist unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls zu beurteilen. So kann ein Versto&#223; vorliegen, wenn die Gemeinde nicht nur im Einzelfall (versehentlich oder aufgrund einer rechtlichen Fehlsch&#228;tzung) von einer (weitergehenden) Anonymisierung abgesehen hat, ausnahmslos alle Namen und die Anschriften der Verfasser der ausgelegten Stellungnahmen bzw. der Personen, in deren Namen die Stellungnahmen abgegeben worden waren, ver&#246;ffentlicht hat und diese Vorgehensweise nach Kritik auch noch &#246;ffentlich verteidigt (so im Fall des VGH Bad.-W&#252;rtt., Urteil vom 24. Mai 2022 &#8211; 3 S 1813/19 &#8211;, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Ein solcher Ausnahmefall liegt hier indes nicht vor. Die Antragsgegnerin hat es lediglich in einem Einzelfall vers&#228;umt, den Namen der Fun Global GmbH innerhalb einer anderen Stellungahme zu anonymisieren. Auch ist weder die Stellungnahme der Fun Global GmbH noch die erg&#228;nzende Stellungnahme zum Biotopschutz von TGP vom 7. Mai 2021 in der Auslegungsbekanntmachung aufgef&#252;hrt. Die fehlende Anonymisierung f&#228;llt vielmehr erst bei genauerer Durchsicht der einzelnen ausgelegten Unterlagen auf. Von einer Prangerwirkung kann daher nicht die Rede sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>b) Die 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- der Antragsgegnerin ist jedoch mit einem beachtlichen materiellen Mangel behaftet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Festsetzung der &#252;berbaubaren Grundst&#252;cksfl&#228;che gem&#228;&#223; &#167;&#160;9 Abs. Abs.&#160;1 Nr.&#160;2 BauGB ist unwirksam, da sich das Plangebiet im sog. K&#252;stenschutzstreifen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;1 und 2 LNatSchG</a> befindet und im Rahmen des Planaufstellungsverfahrens keine Ausnahme gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;4 Nr.&#160;4 LNatSchG</a> zugelassen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Zun&#228;chst ist <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;1 und 2 LNatSchG</a> nach Abschluss des 2. erg&#228;nzenden Verfahrens &#8211; anders als noch in Bezug auf das 1. erg&#228;nzende Verfahren &#8211; in seiner jetzigen Fassung anwendbar. Der Senat hatte im Hinblick auf den Satzungsbeschluss vom 9. Juni 2021 angenommen, dass das Bauverbot gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;2 LNatSchG</a> aufgrund der &#220;bergangsvorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P65","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;65 LNatSchG","Landesnorm Schleswig-Holstein","&#220;bergangsvorschrift f&#252;r bauliche Anlagen im Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;65 Abs.&#160;2 Satz&#160;1 LNatSchG</a> nicht gelte, sodass <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;2 LNatSchG</a> a.&#8239;F. anzuwenden sei. Danach sei das Bauverbot jedoch auf den Au&#223;enbereich beschr&#228;nkt gewesen und sei deshalb f&#252;r den bereits zuvor &#252;berplanten Geltungsbereich der 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- nicht einschl&#228;gig gewesen (Senatsurteil vom 22. November 2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"L","price":0.0,"anchor":"rd_71"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 71</a> ff.). Die &#220;bergangsvorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P65","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;65 LNatSchG","Landesnorm Schleswig-Holstein","&#220;bergangsvorschrift f&#252;r bauliche Anlagen im Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;65 Abs.&#160;2 Satz&#160;1 LNatSchG</a>, wonach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Absatz&#160;2 LNatSchG</a> nicht f&#252;r Fl&#228;chen gilt, f&#252;r die in einem am 24. Juni 2016 rechtswirksamen Fl&#228;chennutzungsplan eine Bebauung vorgesehen ist, oder dessen bisher vorgesehene Bebauung umgewidmet werden soll, ist gem&#228;&#223; Satz&#160;2 der Vorschrift allerdings am 23. Juni 2021 und damit vor dem Satzungsbeschluss vom 23. November 2022 au&#223;er Kraft getreten. Dementsprechend ist <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;2 LNatSchG</a> in seiner aktuellen Fassung, der f&#252;r die streitgegenst&#228;ndliche Fl&#228;che grunds&#228;tzlich ein Bauverbot festlegt, anzuwenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Dies kann auch nicht dadurch &#252;berwunden werden, dass die Gemeindevertretung der Antragsgegnerin beschlossen hat, den Bebauungsplan gem&#228;&#223; &#167;&#160;214 Abs.&#160;4 BauGB r&#252;ckwirkend zum 4. Mai 2016 in Kraft zu setzen. Denn durch die r&#252;ckwirkende Inkraftsetzung werden nicht der Abschluss des Verfahrens, sondern die Rechtsfolgen eines sp&#228;ter abgeschlossenen Planaufstellungsverfahren auf den Zeitpunkt des r&#252;ckwirkenden Inkrafttretens des Plans zur&#252;ckverlegt. Wird ein erg&#228;nzendes Verfahren durchgef&#252;hrt, in dem das urspr&#252;ngliche Verfahren in das Stadium vor dem Satzungsbeschluss zur&#252;ckversetzt wird, und endet es mit einem neuen Satzungsbeschluss, ist das Verfahren jedenfalls dann erst mit der Bekanntmachung dieses Satzungsbeschlusses abgeschlossen, wenn das zust&#228;ndige Gemeindeorgan in eine erneute Abw&#228;gungsentscheidung eingetreten ist. Der Zeitpunkt der zweiten Abw&#228;gungsentscheidung ist nunmehr der gesetzliche im Sinne des &#167;&#160;214 Abs.&#160;3 Satz&#160;1 BauGB. Der Zeitpunkt der ersten Bekanntmachung ist nur dann ma&#223;geblich, wenn der Plan zur Behebung eines Ausfertigungsmangels zu einem sp&#228;teren Zeitpunkt durch ein erg&#228;nzendes Verfahren mit unver&#228;ndertem Inhalt erneut bekannt gemacht wird (BVerwG, Beschluss vom 26. Januar 2009 &#8211; 4 BN 27.08 &#8211;, juris Rn. 4 zum Abschluss des Verfahrens im Sinne des &#167;&#160;244 BauGB). Da die Antragsgegnerin im Rahmen des erg&#228;nzenden Verfahrens die &#214;ffentlichkeitsbeteiligung erneut durchgef&#252;hrt hat und das Verfahren mit dem neuen Satzungsbeschluss vom 23. November 2022 endete, ist letzterer ma&#223;geblich f&#252;r den Abschluss des Verfahrens und damit auch f&#252;r die Geltung von &#220;bergangsvorschriften wie <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P65","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;65 LNatSchG","Landesnorm Schleswig-Holstein","&#220;bergangsvorschrift f&#252;r bauliche Anlagen im Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;65 Abs.&#160;2 LNatSchG</a>. Insofern kommt die auf den Au&#223;enbereich beschr&#228;nkte Anwendbarkeit des Bauverbots gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 LNatSchG</a> a.&#8239;F. nach Durchf&#252;hrung des 2. erg&#228;nzenden Verfahrens nicht mehr zum Tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Voraussetzungen eines Bauverbots gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;1 und 2 LNatSchG</a> liegen vor. Die Ostsee ist gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGSH2020pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LWG","Landesnorm Schleswig-Holstein","Einteilung der oberirdischen Gew&#228;sser und der K&#252;stengew&#228;sser","Landeswassergesetz (LWG) vom 13. November 2019","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Abs.&#160;1 Nr.&#160;1 a) des Landeswassergesetzes</a> (LWG) als Bundeswasserstra&#223;e im Sinne von &#167;&#160;1 Abs.&#160;1 Nr.&#160;2 WaStrG (Seewasserstra&#223;e) ein Gew&#228;sser erster Ordnung. Das Plangebiet befindet sich auch unstreitig in dem 150 m breiten K&#252;stenschutzstreifen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;2 LNatSchG</a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Es handelt sich bei dem geplanten Vorhaben weder um eine privilegierte bauliche Anlage im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;3 LNatSchG</a> noch kann das Bauverbot dadurch &#252;berwunden werden, dass ggf. objektiv eine &#8222;Ausnahmelage&#8220; vorliegt. Hierzu hat der Senat in dem Beschluss vom 3. September 2019 (Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 6/17</a>) folgendes ausgef&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Durch &#167;&#160;35 Abs.&#160;3 Nr.&#160;3a LNatSchG SH werden Vorhaben vom Erfordernis einer Ausnahme ausgenommen, die u.&#8239;a. aufgrund eines rechtsverbindlichen Bebauungsplans zul&#228;ssig sind.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p style="margin-left:36pt">Diese Vorschrift greift hier schon deshalb nicht, weil die Zul&#228;ssigkeit eines Vorhabens von derjenigen einer Planung im K&#252;stenschutzstreifen zu unterscheiden ist. Davon geht auch der Gesetzgeber aus, indem er f&#252;r die Planaufstellung eine &#8211; gesonderte &#8211; Vorschrift &#252;ber die Zulassung einer Ausnahme f&#252;r die Aufstellung eines Bebauungsplanes vorgesehen hat (&#167;&#160;35 Abs.&#160;4 Nr.&#160;4 LNatSchG SH). Unabh&#228;ngig davon gibt es f&#252;r das im hier angegriffenen Bebauungsplan planungsrechtlich zugelassene Vorhaben keinen Bebauungsplan, der (bereits) dessen Zul&#228;ssigkeit begr&#252;ndet. Die von den Beteiligten ausf&#252;hrlich behandelte Frage, ob die vor Erlass des vorliegend angegriffenen Bebauungsplans bestehenden &#8222;alten&#8220; Bebauungspl&#228;ne der Antragsgegnerin &#8211; der Bebauungsplan Nr.&#160;32 vom 27. Februar 1986, der Bebauungsplan Nr.&#160;49 vom 27. Februar 1997 sowie dessen 1. &#196;nderung vom 15. Dezember 2005 bzw. dessen 2. &#196;nderung vom 27. M&#228;rz 2007 &#8211; rechtswirksam waren, bedarf daher keiner Entscheidung. Selbst wenn die &#8222;alten&#8220; Bebauungspl&#228;ne rechtswirksam w&#228;ren, k&#246;nnte dies nur f&#252;r die Zulassung der in jenen Pl&#228;nen zugelassenen Vorhaben zu der Tatbestandsausnahme gem. &#167;&#160;35 Abs.&#160;3 Nr.&#160;3a LNatSchG SH f&#252;hren, nicht aber die Zulassung einer Ausnahme nach &#167;&#160;35 Abs.&#160;4 Nr.&#160;4 LNatSchG SH zur Aufstellung des &#8211; hier angegriffenen &#8211; Bebauungsplans ersetzen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p style="margin-left:36pt">F&#252;r &#167;&#160;35 Abs.&#160;3 Nr.&#160;3c LNatSchG SH gilt Entsprechendes; auch hier geht es um &#8222;Vorhaben&#8220;, nicht aber um die Zul&#228;ssigkeit einer Bauleitplanung im K&#252;stenschutzstreifen. Unabh&#228;ngig davon befindet sich das Plangebiet nicht in einem &#8222;im Zusammenhang bebauten Ortsteil nach &#167;&#160;34 BauGB&#8220;. Selbst wenn in diesem Zusammenhang auf die vor Aufstellung des hier angegriffenen Bebauungsplans erlassenen &#8222;alten" Bebauungspl&#228;ne der Antragsgegnerin (s.&#8239;o.) abgestellt wird, f&#252;hrt dies nicht weiter: Einschl&#228;gig w&#228;re insoweit die Nr.&#160;3a und nicht die Nr.&#160;3c des &#167;&#160;35 Abs.&#160;3 LNatSchG SH. Aus den genannten &#8222;alten&#8220; Bebauungspl&#228;nen mag abzuleiten sein, dass der von deren Geltungsbereich erfasste Bereich kein Au&#223;enbereich war, nicht aber, dass f&#252;r das jetzt planungsrechtlich zugelassene Vorhaben bereits danach ein Anspruch auf Bebauung (schon gar nicht nach &#167;&#160;34 BauGB) bestand.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p style="margin-left:36pt">Der Annahme der Antragsgegnerin, die &#252;berplante Fl&#228;che sei auch bei der Annahme einer Unwirksamkeit der (o.&#8239;g.) &#8222;alten&#8220; Bebauungspl&#228;ne dem Innenbereich i.&#8239;S.&#8239;d. &#167;&#160;34 Abs.&#160;1 BauGB zuzuordnen (Schriftsatz vom 27. November 2017, S.&#160;7, 9 ff.), kann nicht gefolgt werden. Weder ein dort angelegter Stellplatz noch die (auf unklarer Rechtsgrundlage angelegte) &#8222;Promenade&#8220; oder einzelne, inzwischen beseitigte Baulichkeiten (Strandhalle) verm&#246;gen dar&#252;ber hinwegzuhelfen, dass eine geschlossene Bebauung allein auf der Westseite der Strandallee vorhanden ist, w&#228;hrend die Ostseite (Strand) allenfalls vereinzelt weit voneinander entfernt liegende bauliche Nutzungen aufweist. F&#252;r den Senat spricht alles daf&#252;r, dass der Strandallee insoweit eine trennende Wirkung zukommt; der Bebauungszusammenhang auf der Westseite der Strandallee &#8222;springt&#8220; nicht auf die Strandseite &#252;ber.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p style="margin-left:36pt">Die Beigeladene h&#228;lt es &#8211; unabh&#228;ngig von Vorstehendem &#8211; f&#252;r unsch&#228;dlich, dass f&#252;r den angegriffenen Bebauungsplan keine Ausnahme zugelassen worden sei; sie meint, es komme nur darauf an, ob eine &#8222;Ausnahmelage&#8220; vorliege, was aus ihrer Sicht der Fall ist. Auch dem kann nicht gefolgt werden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p style="margin-left:36pt">Schon die Gesetzeslage spricht dagegen: Indem dort ausdr&#252;cklich f&#252;r die Aufstellung von Bebauungspl&#228;nen das Erfordernis einer Ausnahme statuiert wird, die gem. &#167;&#160;51 LNatSchG SH (nur) zugelassen werden kann, wenn &#8222;sich dies mit den Belangen des Naturschutzes und der Landschaftspflege vereinbaren l&#228;sst und auch keine sonstigen &#246;ffentlichen Belange entgegenstehen&#8220;, wird bestimmt, dass diese Ausnahme bereits bei Planaufstellung &#8211; sp&#228;testens bis zum Satzungsbeschluss &#8211; vorliegen muss. Eine (unterstellt) nachtr&#228;glich, nach dem Satzungsbeschluss ergehende Ausnahmezulassung vermag den Fehler, dass diese zuvor nicht vorlag und folglich in das Bauverbot nach &#167;&#160;35 Abs.&#160;2 Satz&#160;2 LNatSchG SH &#8222;hinein&#8220; geplant worden ist, nicht zu &#8222;heilen&#8220;. Das gilt insbesondere im vorliegenden Fall eines vorhabenbezogenen Bebauungsplans, der verlangt, dass der Vorhabentr&#228;ger (bereit und) in der Lage ist, das geplante Vorhaben durchzuf&#252;hren (&#167;&#160;12 Abs.&#160;1 Satz&#160;1 BauGB).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p style="margin-left:36pt">Soweit es in Bezug auf gesch&#252;tzte Biotope (dazu unten [b]) f&#252;r ausreichend erachtet wird, dass eine sog. &#8222;Befreiungslage&#8220; vorliegt, eine Befreiung (oder Ausnahme) also (noch) nicht im Planaufstellungsverfahren vorliegen muss (vgl. dazu Heugel, in: L&#252;tkes/Ewer, BNatSchG, Kommentar, 2018, &#167;&#160;30 Rn. 12 m.&#8239;w.&#8239;N.), ist dies auf die Rechtslage nach &#167;&#160;35 LNatSchG SH nicht &#252;bertragbar. Das Ausnahmeerfordernis ist, wie ausgef&#252;hrt, in &#167;&#160;35 Abs.&#160;4 Nr.&#160;4 LNatSchG SH ausdr&#252;cklich bereits f&#252;r das Planaufstellungsverfahren vorgesehen. Die in &#167;&#160;30 Abs.&#160;4 BNatSchG f&#252;r gesetzlich gesch&#252;tzte Biotope vorgesehene M&#246;glichkeit der Einholung einer &#8222;Vorab-Ausnahme&#8220; besteht im Landesnaturschutzrecht gerade nicht.&#8220;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:36pt">(Senatsbeschluss vom 3. September 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 6/17</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"L","price":0.0,"anchor":"rd_62"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 62</a>-70)</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Diese Ausf&#252;hrungen erachtet Senat weiterhin als zutreffend, sodass die Festsetzung der &#252;berbaubaren Grundst&#252;cksfl&#228;che aufgrund des Bauverbots gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;2 Satz&#160;1 und 2 LNatSchG</a> unwirksam ist. Die Unwirksamkeit der Festsetzung hat die Gesamtunwirksamkeit des Bebauungsplans zur Folge. Die &#252;brigen Festsetzungen k&#246;nnen f&#252;r sich betrachtet bereits keine sinnvolle st&#228;dtebauliche Ordnung im Sinne des &#167;&#160;1 Abs.&#160;3 Satz&#160;1 BauGB bewirken, da das Vorhaben ohne die festgesetzten Baugrenzen nicht zu verwirklichen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>c) Weitere materielle M&#228;ngel sind &#8211; soweit solche im Folgenden gepr&#252;ft werden &#8211; nach summarischer Pr&#252;fung im Eilverfahren nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>aa) Zun&#228;chst fehlt dem Bebauungsplan nicht die st&#228;dtebauliche Erforderlichkeit im Sinne des &#167;&#160;1 Abs.&#160;3 BauGB. Was im Sinne des &#167;&#160;1 Abs.&#160;3 Satz&#160;1 BauGB st&#228;dtebaulich erforderlich ist, bestimmt sich ma&#223;geblich nach der jeweiligen Konzeption der Gemeinde. Welche st&#228;dtebaulichen Ziele die Gemeinde sich setzt, liegt in ihrem planerischen Ermessen. Der Gesetzgeber erm&#228;chtigt sie, die &#8222;St&#228;dtebaupolitik&#8220; zu betreiben, die ihren st&#228;dtebaulichen Ordnungsvorstellungen entspricht. Nicht erforderlich im Sinne des &#167;&#160;1 Abs.&#160;3 Satz&#160;1 BauGB sind demgegen&#252;ber in aller Regel nur solche Bauleitpl&#228;ne, die einer positiven Planungskonzeption entbehren und ersichtlich der F&#246;rderung von Zielen dienen, f&#252;r deren Verwirklichung die Planungsinstrumente des Baugesetzbuchs nicht bestimmt sind. &#167;&#160;1 Abs.&#160;3 Satz&#160;1 BauGB ist ferner verletzt, wenn ein Bebauungsplan, der aus tats&#228;chlichen oder Rechtsgr&#252;nden auf Dauer oder auf unabsehbare Zeit der Vollzugsf&#228;higkeit entbehrt, die Aufgabe der verbindlichen Bauleitplanung nicht zu erf&#252;llen vermag. In dieser Auslegung setzt &#167;&#160;1 Abs.&#160;3 Satz&#160;1 BauGB der Bauleitplanung eine erste, wenn auch strikt bindende Schranke, die lediglich grobe und einigerma&#223;en offensichtliche Missgriffe ausschlie&#223;t. Sie betrifft die generelle Erforderlichkeit der Planung, nicht hingegen die Einzelheiten einer konkreten planerischen L&#246;sung. Daf&#252;r ist das Abw&#228;gungsgebot ma&#223;geblich, das im Hinblick auf gerichtliche Kontrolldichte, Fehlerunbeachtlichkeit und heranzuziehende Erkenntnisquellen abweichenden Ma&#223;st&#228;ben unterliegt. Deswegen kann die Abgewogenheit einer Bauleitplanung und ihrer Festsetzungen nicht bereits zum Ma&#223;stab f&#252;r deren st&#228;dtebauliche Erforderlichkeit gemacht werden (vgl. BVerwG, Urteil vom 27. M&#228;rz 2013 &#8211; 4 CN 7.11 &#8211;, juris Rn. 10; Senatsurteil vom 15. M&#228;rz 2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345727","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 4/15","Urteil","15.03.2018","Geltendmachung der Verletzung des Abw&#228;gungsgebots aus &#167;&#160;1 Abs.&#160;7 BauGB; Ber&#252;cksichtigung von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 4/15</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345727","part":"L","price":0.0,"anchor":"rd_45"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 4/15","Urteil","15.03.2018","Geltendmachung der Verletzung des Abw&#228;gungsgebots aus &#167;&#160;1 Abs.&#160;7 BauGB; Ber&#252;cksichtigung von ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 45</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Gemessen an diesen Grunds&#228;tzen liegt der 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- eine hinreichende positive Planungskonzeption zugrunde. Nach dem bereits vor vielen Jahren erfolgten Abriss der ehemaligen &#8222;Strandhalle&#8220; verfolgt die Antragsgegnerin in st&#228;dtebaulich legitimer Weise das Ziel, die aktuell unbebaute Fl&#228;che des Plangebiets wieder nutzbar zu machen, um dem von ihr angenommenen Bedarf an hochwertigen Hotels aus dem oberen Qualit&#228;tssegment zu entsprechen (vgl. Seite&#160;4 der Planbegr&#252;ndung). Der st&#228;dtebaulichen Erforderlichkeit steht nicht entgegen, dass der Plan im Interesse der Beigeladenen aufgestellt worden ist. Insoweit liegt keine unzul&#228;ssige Gef&#228;lligkeitsplanung vor. Die Gemeinde darf die Bauleitplanung zwar nicht vorschieben, um allein private Interessen zu verfolgen. Andererseits darf sie hinreichend gewichtige private Belange zum Anlass einer Bauleitplanung nehmen und sich dabei an den W&#252;nschen der Grundeigent&#252;mer orientieren, allerdings unter der Voraussetzung, dass sie zugleich auch st&#228;dtebauliche Belange und Zielsetzungen verfolgt, weil nur dadurch die Planung gest&#252;tzt werden kann (Senatsurteil vom 14. November 2022 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530264","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 25/17","Urteil","14.11.2022","Der Antragsteller wendet sich gegen die 1. &#196;nderung des Bebauungsplans Nr.&#160;32 &#8222;Kehrwieder&#8220; der ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>1 KN 25/17</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530264","part":"L","price":0.0,"anchor":"rd_54"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 25/17","Urteil","14.11.2022","Der Antragsteller wendet sich gegen die 1. &#196;nderung des Bebauungsplans Nr.&#160;32 &#8222;Kehrwieder&#8220; der ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>Rn. 54</a>; BVerwG, Beschluss vom 30. Dezember 2009 &#8211; 4 BN 13.09 &#8211;, juris Rn. 11; VGH Bad.-W&#252;rtt., Beschluss vom 30. August 1993 &#8211; 8 S 773/93 &#8211;, juris Rn. 34; S&#246;fker, in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, Stand Januar 2024, &#167;&#160;1 Rn. 34). Insbesondere die Einleitung eines Verfahrens zur Aufstellung eines vorhabenbezogenen Bebauungsplans geschieht immer durch einen Vorhabentr&#228;ger, weil gerade dies die Besonderheit des vorhabenbezogenen Bebauungsplans ausmacht. Der vorhabenbezogene Bebauungsplan im Sinne des &#167;&#160;12 BauGB dient dazu, einem Investor, dem Vorhabentr&#228;ger, ein bestimmtes Vorhaben innerhalb bestimmter Fristen zu erm&#246;glichen (Nds. OVG, Beschluss vom 9. April 2010 &#8211; 1 MN 251/09 &#8211;, juris Rn. 13). Sofern &#8211; wie hier &#8211; st&#228;dtebauliche Gr&#252;nde gegeben sind, sind auch gewichtige private Interessen unsch&#228;dlich. Es liegt auch in dem weiten planerischen Ermessen der Antragsgegnerin, einen Bedarf an hochwertigen Hotels aus dem oberen Qualit&#228;tssegment anzunehmen. Einer weitergehenden Prognose hinsichtlich der st&#228;dtebaulichen Entwicklung oder einer Bedarfsanalyse bedarf es nicht (BVerwG, Beschluss vom 14. August 1995 &#8211; 4 NB 21.95 &#8211;, juris Rn. 3). Dass sich die bisherige Planung der Fl&#228;che nicht realisieren lie&#223;, jetzt aber aufgrund der streitgegenst&#228;ndlichen 3. &#196;nderung ein Investor gefunden wurde, spricht eher daf&#252;r, dass ein Planungserfordernis bestand. Ebenso steht der st&#228;dtebaulichen Erforderlichkeit nicht entgegen, dass eine Erweiterung des Hotels &#8222;&#8230;&#8220; im Ortsteil Scharbeutz derzeit nicht erfolgen wird. Die in dem von den Antragstellern vorgelegten Zeitungsartikel genannten Argumente beziehen sich auf den Standort Seebr&#252;ckenvorplatz, der eine andere Bebauungsdichte aufweist, als die hier ma&#223;gebliche Fl&#228;che und deren Umgebung. Ob es sich bei der &#252;berplanten Fl&#228;che um ein gesch&#252;tztes Biotop handelt, ist f&#252;r die Frage der Vollzugsf&#228;higkeit des Bebauungsplans relevant. Die positive Planungskonzeption bleibt davon jedoch unber&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Nach der im Verfahren des vorl&#228;ufigen Rechtsschutzes nur m&#246;glichen, aber auch ausreichenden summarischen Pr&#252;fung ist der 3. &#196;nderung des Bebauungsplans Nr.&#160;49 -Sch- auch nicht aus tats&#228;chlichen oder rechtlichen Gr&#252;nden auf Dauer oder auf unabsehbare Zeit vollzugsunf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der Bebauungsplan ist nicht wegen eines Versto&#223;es gegen den Schutz eines gesetzlich gesch&#252;tzten Biotops oder wegen eines Versto&#223;es gegen artenschutzrechtliche Vorschriften vollzugsunf&#228;hig. Hierzu hat der Senat in dem Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a> folgendes ausgef&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;b) Der Bebauungsplan Nr.&#160;49 &#8211; 3. &#196;nderung &#8211; ist auch nicht wegen eines Versto&#223;es gegen den Schutz eines gesetzlich gesch&#252;tzten Biotops gem&#228;&#223; &#167;&#160;30 Abs.&#160;2 BNatSchG vollzugsunf&#228;hig. Zwar spricht &#220;berwiegendes daf&#252;r, dass sich das Plangebiet auf Fl&#228;chen erstreckt, die den Vorschriften des Biotopschutzes unterfallen. Nach den von der Antragsgegnerin im erg&#228;nzenden Verfahren gem&#228;&#223; &#167;&#160;214 Abs.&#160;4 BauGB durchgef&#252;hrten weiteren Ermittlungen h&#228;lt der Senat jedoch abweichend von der noch in seinem Beschluss vom 3. September 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 6/17</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"L","price":0.0,"anchor":"rd_79"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 79</a> ff., juris, vertretenen Auffassung die Erteilung einer Befreiung nach &#167;&#160;67 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BNatSchG f&#252;r m&#246;glich.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p style="margin-left:36pt">Nach &#167;&#160;30 Abs.&#160;2 Satz&#160;1 BNatSchG sind Handlungen, die zur Zerst&#246;rung oder einer sonstigen erheblichen Beeintr&#228;chtigung von Biotopen, u.&#8239;a. von K&#252;stend&#252;nen (&#167;&#160;30 Abs.&#160;2 Satz&#160;1 Nr.&#160;6 BNatSchG), f&#252;hren k&#246;nnen, verboten. &#8222;K&#252;stend&#252;nen&#8220; sind nach &#167;&#160;1 Nr.&#160;5 c) der Landesverordnung &#252;ber gesetzlich gesch&#252;tzte Biotope (Biotopverordnung) vom 13. Mai 2019 (GVOBl. Schl.-H.&#8239;S.&#160;146), zuletzt ge&#228;ndert durch Art.&#160;3 der Landesverordnung vom 9. April 2021 (GVOBl. Schl.-H.&#8239;S.&#160;507), durch Windeinfluss gebildete Sandaufh&#228;ufungen oberhalb des Meeresstrandes der Nord- und Ostsee vegetationslos oder mit gras- oder krautartiger Vegetation, Heiden, D&#252;nenb&#252;schen oder D&#252;nenw&#228;ldern einschlie&#223;lich eingeschlossener, auch wasserf&#252;hrender D&#252;nent&#228;ler.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p style="margin-left:36pt">Der Schutz des &#167;&#160;30 Abs.&#160;2 BNatSchG sowie der entsprechenden Landesregelungen bezieht sich auf solche Biotope, die aufgrund ihrer Seltenheit, Gef&#228;hrdung oder besonderen Bedeutung als Lebensraum f&#252;r bestimmte Tiere und Pflanzen eines besonderen Schutzes bed&#252;rfen. Der gesetzliche Schutz kn&#252;pft ausschlie&#223;lich an die tats&#228;chlichen Gegebenheiten an, weshalb die unter den Schutz dieser Vorschriften fallenden Biotope unmittelbar kraft Gesetzes gesch&#252;tzt sind. Der Registrierung nach &#167;&#160;30 Abs.&#160;7 BNatSchG kommt lediglich deklaratorische Bedeutung zu (Albrecht, in: Giesberts/Reinhardt, BeckOK Umweltrecht, 59. Ed. Stand 1. Juli 2020, &#167;&#160;30 BNatSchG Rn. 13 f., 21). Verliert eine Fl&#228;che die Eigenschaften eines gesetzlich gesch&#252;tzten Biotops, entf&#228;llt zugleich der ihr zuvor geb&#252;hrende gesetzliche Schutz selbst dann, wenn sie noch registriert ist (Gellermann, in: Landmann/Rohmer, Umweltrecht, 95. EL Mai 2021, &#167;&#160;30 BNatSchG Rn. 12).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p style="margin-left:36pt">Vorliegend spricht Vieles daf&#252;r, dass sich das Plangebiet trotz der von den TGP Landschaftsarchitekten in ihren Stellungnahmen vom 17. Februar 2021 und vom 7. Mai 2021 hervorgehobenen &#8222;stark anthropogen gepr&#228;gten Fl&#228;chennutzung mit den entsprechenden Belastungen&#8220; auf Fl&#228;chen erstreckt, die noch als K&#252;stend&#252;ne gesetzlich gesch&#252;tzt sind. Die zust&#228;ndigen Fachbeh&#246;rden sind von einer noch vorhandenen K&#252;stend&#252;ne im Sinne der Biotopverordnung ausgegangen. So liegt der vom Kreis Ostholstein unter dem 27. M&#228;rz 2020 erteilten Befreiung (Bl. 266 ff. der Gerichtsakte) die Annahme einer gesetzlich gesch&#252;tzten K&#252;stend&#252;ne im Plangebiet zugrunde. Andernfalls h&#228;tte es der Erteilung einer Befreiung nach &#167;&#160;67 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BNatSchG auch nicht bedurft. Das Landesamt f&#252;r Landwirtschaft, Umwelt und l&#228;ndliche R&#228;ume geht in seinem Schreiben vom 11. November 2021 (Bl. 374 ff. der Gerichtsakte) nach &#8222;erneuter fachlicher Pr&#252;fung&#8220; ebenfalls von einer gesetzlich gesch&#252;tzten und auch als Biotop kartierten K&#252;stend&#252;ne aus, wenngleich diese auch &#8222;ma&#223;geblich durch anthropogene Eingriffe gest&#246;rt wurde&#8220;.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p style="margin-left:36pt">Es erscheint jedoch m&#246;glich, den sich aus der Biotopeigenschaft ergebenden Versto&#223; gegen &#167;&#160;30 Abs.&#160;2 Satz&#160;1 Nr.&#160;6 BNatSchG durch die Erteilung einer Befreiung nach &#167;&#160;67 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BNatSchG zu &#252;berwinden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:36pt">Der vom Kreis Ostholstein mit Bescheid vom 27. M&#228;rz 2020 bereits erteilten Befreiung kommt hier keine Tatbestandswirkung zu. Der Bescheid ist aufgrund des von der Antragstellerin mit Schreiben vom 31. M&#228;rz 2021 erhobenen Widerspruchs, der jedenfalls nicht offensichtlich unzul&#228;ssig ist (vgl. hierzu Senatsbeschluss vom 10. September 2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436392","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MB 15/20","Beschluss","10.09.2020","Ber&#252;cksichtigung des Denkmalschutzes im Baugenehmigungsverfahren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MB 15/20</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436392","part":"L","price":0.0,"anchor":"rd_48"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MB 15/20","Beschluss","10.09.2020","Ber&#252;cksichtigung des Denkmalschutzes im Baugenehmigungsverfahren","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 48</a>, juris), nicht bestandskr&#228;ftig. Die in der erteilten Befreiung zum Ausdruck kommende Beurteilung der Naturschutzbeh&#246;rde hat zwar gewichtige Indizwirkung, bindet das Gericht aber nicht (vgl. BVerwG, Beschluss vom 9. Februar 2004 &#8211; 4 BN 28.03 &#8211;, Rn. 9, juris). F&#252;r die Beurteilung der Vollzugsf&#228;higkeit des Bebauungsplans kommt es vielmehr darauf an, ob die Verwirklichung der in ihm vorgesehenen Festsetzungen durch die Erteilung einer naturschutzrechtlichen Befreiung erm&#246;glicht werden kann. Nicht die Befreiung als solche, wohl aber das Vorliegen einer Befreiungslage ist daher Voraussetzung f&#252;r die Rechtm&#228;&#223;igkeit des Plans (BVerwG, Beschluss vom 25. August 1997 &#8211; 4 NB 12.97 &#8211;, Rn. 14, juris). Da mithin allein das Vorliegen einer &#8222;Befreiungslage&#8220;, nicht aber die Rechtm&#228;&#223;igkeit des angefochtenen Befreiungsbescheids vom 27. M&#228;rz 2020 zu pr&#252;fen ist, kommt es auf die Frage, ob der Erteilung der Befreiung eine Vorpr&#252;fung der UVP-Pflicht im Einzelfall h&#228;tte vorausgehen m&#252;ssen, hier nicht an.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p style="margin-left:36pt">Es spricht viel daf&#252;r, dass die Verwirklichung der in dem streitgegenst&#228;ndlichen Bebauungsplan vorgesehenen Festsetzungen durch die Erteilung einer Befreiung nach &#167;&#160;67 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BNatSchG erm&#246;glicht werden kann. Nach dieser Vorschrift kann eine Befreiung gew&#228;hrt werden, wenn dies aus Gr&#252;nden des &#252;berwiegenden &#246;ffentlichen Interesses, einschlie&#223;lich solcher sozialer und wirtschaftlicher Art, notwendig ist. Die Funktion der Befreiung besteht darin, rechtlichen Unausgewogenheiten abzuhelfen, welche sich bei der Anwendung einer Verbotsnorm aufgrund besonderer Umst&#228;nde des Einzelfalls ergeben. Dementsprechend ist die M&#246;glichkeit der Befreiung er&#246;ffnet, wenn es um die Entscheidung &#252;ber einen zum Zeitpunkt des Normerlasses so nicht vorausgesehenen und deshalb atypischen Sonderfall geht (Gellermann, in: Landmann/Rohmer, Umweltrecht, 95. EL Mai 2021, &#167;&#160;67 BNatSchG Rn. 10, m.&#8239;w.&#8239;N.). Ein &#8222;&#246;ffentliches Interesse&#8220; im Sinne des &#167;&#160;67 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BNatSchG kann geltend gemacht werden, wenn die Ma&#223;nahme Teil eines Vorhabens der &#246;ffentlichen Hand und entsprechend legitimiert ist. Aber auch an der Durchf&#252;hrung privater, also nicht von staatlichen Tr&#228;gern betriebenen Vorhaben kann ein &#246;ffentliches Interesse bestehen (Te&#223;mer, in: Giesberts/Reinhardt, in: BeckOK Umweltrecht, 59. Ed. 1. Juli 2021, &#167;&#160;67 BNatSchG Rn. 7). Dabei kann auch die Schaffung von Arbeitspl&#228;tzen und die F&#246;rderung der regionalen Wirtschaftsstruktur ein &#246;ffentliches Interesse begr&#252;nden (vgl. BVerwG, Urteil vom 9. Juli 2009 &#8211; 4 C 12.07 &#8211;, Rn. 19, juris). Liegt ein &#252;berwiegendes &#246;ffentliches Interesse vor, ist die Erteilung einer Befreiung nicht erst dann &#8222;notwendig&#8220;, wenn den Belangen der Allgemeinheit auf keine andere Weise als durch die Befreiung entsprochen werden k&#246;nnte, sondern schon dann, wenn es zur Wahrnehmung des jeweiligen &#246;ffentlichen Interesses vern&#252;nftigerweise geboten ist, mit Hilfe der Befreiung das Vorhaben an der vorgesehenen Stelle zu verwirklichen. Es gen&#252;gt demgegen&#252;ber nicht, wenn die Befreiung dem allgemeinen Wohl nur irgendwie n&#252;tzlich oder dienlich ist (OVG NRW, Beschluss vom 20. November 2017 &#8211; 8 A 2389/14 &#8211;, Rn. 5, juris; Gellermann, in: Landmann/Rohmer, Umweltrecht, 95. EL Mai 2021, &#167;&#160;67 BNatSchG Rn. 12).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p style="margin-left:36pt">Die Erteilung einer Befreiung nach &#167;&#160;67 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BNatSchG erscheint hiernach im Einklang mit der vom Kreis Ostholstein in seinem Bescheid vom 27. M&#228;rz 2020 vertretenen Auffassung rechtlich m&#246;glich. Die f&#252;r die Anwendung der Norm vorausgesetzte Atypik ergibt sich hier aus der Vorbelastung der betreffenden Fl&#228;chen im Plangebiet, deren Biotopeigenschaft schon bei Einf&#252;hrung des gesetzlichen Biotopschutzes mit &#167;&#160;20c des Ersten Gesetzes zur &#196;nderung des Bundesnaturschutzgesetzes vom 10. Dezember 1986 (BGBl. I S.&#160;2349) aufgrund der fr&#252;heren Nutzung als Standort der &#8222;Strandhalle&#8220; mit Parkplatz stark beeintr&#228;chtigt war und deren unmittelbare Nachnutzung die Antragsgegnerin durchg&#228;ngig weiterverfolgt hat. F&#252;r das geplante Vorhaben kann auch das von der Antragsgegnerin geltend gemachte &#246;ffentliche Interesse angenommen werden. Zwar soll das Vorhaben von einem privaten Tr&#228;ger realisiert werden. Die Antragsgegnerin hat jedoch nachvollziehbar den Bedarf einer Steigerung des Hotelbettenanteils im Gemeindegebiet und die wirtschaftliche Bedeutung des Vorhabens f&#252;r die regionalwirtschaftliche Wertsch&#246;pfung dargelegt. Soweit sie ca. 35 neue Dauerarbeitspl&#228;tze und zus&#228;tzlich Saisonarbeitspl&#228;tze erwartet (vgl. S.&#160;19 der Planbegr&#252;ndung), kann dem auch nicht mit Erfolg der heute bestehende Fachkr&#228;ftemangel im Gastgewerbe entgegengehalten werden. Vielmehr d&#252;rfte gerade die Schaffung qualifizierter und entsprechend gut bezahlter Arbeitspl&#228;tze in der gehobenen Hotellerie Anreize daf&#252;r setzen, sich zuk&#252;nftig f&#252;r die Aufnahme einer Besch&#228;ftigung in diesem Bereich zu entscheiden. Die Ziele der Antragsgegnerin stehen &#8211; wie sie etwa auf Seite&#160;17 der Planbegr&#252;ndung ausf&#252;hrt &#8211; auch im Einklang mit den landesplanerischen Grunds&#228;tzen. Das Plangebiet ist nach den Darstellungen des Regionalplans 2004 f&#252;r den Planungsraum II (Schleswig-Holstein Ost &#8211; Kreisfreie Stadt L&#252;beck, Kreis Ostholstein) vom 24. September 2004 (Amtsbl. Schl.-H.&#8239;S.&#160;905) Teil der &#8222;Ordnungsr&#228;ume f&#252;r Tourismus und Erholung&#8220; (Ziffer 4.2). Ziffer 6.5 sieht f&#252;r den &#8222;Nahbereich Timmendorfer Strand / Scharbeutz&#8220; weiter vor, in Scharbeutz und in Haffkrug h&#246;herwertige Hotelangebote mit Tagungseinrichtungen zu entwickeln. Das Plangebiet des Bebauungsplans Nr.&#160;49 &#8211; 3. &#196;nderung &#8211; ist auch im Landentwicklungsplan Schleswig-Holstein 2010 (LEP) vom 13. Juli 2010 (Amtsbl. Schl.-H.&#8239;S.&#160;719) als Teil der &#8222;Schwerpunktr&#228;ume f&#252;r Tourismus und Erholung&#8220; dargestellt, f&#252;r die Ziffer 3.7.1 den Grundsatz enth&#228;lt, hochwertige Standorte, insbesondere in direkter Strand-, Wasser- oder Promenadenlage, f&#252;r die die Aufstellung eines Bebauungsplans erforderlich wird, zur St&#228;rkung des &#246;rtlichen und regionalen Tourismus hochwertigen Tourismuseinrichtungen und -angeboten vorzubehalten. Das Plangebiet geh&#246;rt nach dem Regionalplan 2004 zwar gleichzeitig auch zu den &#8222;Gebieten mit besonderer Bedeutung f&#252;r Natur und Landschaft&#8220; gem&#228;&#223; Ziffer 5.2. Danach ist bei der Abw&#228;gung mit anderen Nutzungsanspr&#252;chen dem Naturschutz und der Landschaftspflege ein besonderes Gewicht beizumessen. In diesen Gebieten sollen Planungen und Ma&#223;nahmen nur durchgef&#252;hrt werden, wenn sie Naturhaushalt und Landschaftsbild nicht grundlegend belasten (vgl. hierzu auch Seite&#160;12 ff. der Planbegr&#252;ndung). Bezogen auf den konkreten Vorhabenstandort erscheint es jedoch mit Blick auf die starke Vorbelastung des Plangebiets vertretbar, von einem &#220;berwiegen des von der Antragsgegnerin verfolgten &#246;ffentlichen Interesses auszugehen. Zu ber&#252;cksichtigen ist insoweit, dass die gesch&#252;tzte K&#252;stend&#252;ne im Plangebiet auch nach fachlicher Einsch&#228;tzung des Landesamtes f&#252;r Landwirtschaft, Umwelt und l&#228;ndliche R&#228;ume bereits ma&#223;geblich durch anthropogene Eingriffe gest&#246;rt wurde. Es bestehen aufgrund der fr&#252;heren Nutzung der Fl&#228;chen als Standort der &#8222;Strandhalle&#8220; und Parkplatz sowie der fortw&#228;hrenden Bem&#252;hungen der Antragsgegnerin zur Wiedernutzbarmachung der Fl&#228;chen f&#252;r touristische Zwecke auch unter Ber&#252;cksichtigung der im Beteiligungsverfahren vorgebrachten Einw&#228;nde keine Anhaltspunkte daf&#252;r, dass es sich bei der hier betroffenen Biotopfl&#228;che um einen &#246;kologisch bedeutsamen nat&#252;rlichen Lebensraum handelt (vgl. hierzu auch S.&#160;12 ff. der Planbegr&#252;ndung). Die Erteilung der Befreiung ist zudem &#8222;notwendig&#8220;. Zwar enth&#228;lt der Bescheid des Kreises Ostholstein vom 27. M&#228;rz 2020 keine n&#228;heren Ausf&#252;hrungen zu den in diesem Zusammenhang zu betrachtenden Alternativl&#246;sungen (Standort- oder Ausf&#252;hrungsvariationen) (vgl. hierzu Gellermann, in: Landmann/Rohmer, Umweltrecht, 95. EL Mai 2021, &#167;&#160;67 BNatSchG Rn. 13, m.&#8239;w.&#8239;N.). Die Antragsgegnerin selbst hat allerdings auf Seite&#160;14 der Planbegr&#252;ndung nachvollziehbar ausgef&#252;hrt, dass im Ortsteil Haffkrug keine geeigneten Alternativstandorte in direkter Strandn&#228;he zur Verf&#252;gung stehen, die nicht mit einem intensiveren Eingriff in den D&#252;nen- und Strandbereich verbunden w&#228;ren. Die Antragsgegnerin hat in diesem Zusammenhang darauf hingewiesen, dass s&#228;mtliche Grundst&#252;cke landseits der Strandallee bereits bebaut und westlich dahinterliegende Fl&#228;chen aufgrund des Abstands und der fehlenden Sichtbeziehung zum Meer f&#252;r ein Sterne-Hotel im oberen Segment nicht geeignet seien.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p style="margin-left:36pt">c) Artenschutzrechtliche Verbote hindern den Planvollzug ebenfalls nicht. Der Bebauungsplan scheitert insbesondere nicht an artenschutzrechtlichen Zugriffsverboten gem&#228;&#223; &#167;&#160;44 Abs.&#160;1 BNatSchG.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p style="margin-left:36pt">Auch wenn nicht die Planung selbst, sondern erst ihr Vollzug zu einem Versto&#223; gegen die besonderen artenschutzrechtlichen Verbote f&#252;hren kann, hat die Gemeinde schon im Planaufstellungsverfahren vorausschauend zu ermitteln und zu beurteilen, ob die vorgesehenen Festsetzungen auf un&#252;berwindbare artenschutzrechtliche Hindernisse sto&#223;en. Dies bedeutet aber nicht, dass die Gemeinde &#8211; wie bei einer Planfeststellung (vgl. dazu BVerwG, Urteil vom 9. Juli 2009 &#8211; 4 C 12.07 &#8211;, Rn. 44, juris) &#8211; bereits auf der Planungsebene zwingend eine umfassende spezielle artenschutzrechtliche Pr&#252;fung vorzunehmen hat. Ihre Ermittlungspflicht beschr&#228;nkt sich im Planaufstellungsverfahren vielmehr ausschlie&#223;lich auf die Frage, ob die Umsetzung des Bebauungsplans zwangsl&#228;ufig an artenschutzrechtlichen Hindernissen scheitern muss. Insofern setzt die Pr&#252;fung, ob einem Planvorhaben naturschutzrechtliche Verbote, insbesondere Zugriffsverbote nach &#167;&#160;44 Abs.&#160;1 BNatSchG entgegenstehen, zun&#228;chst eine ausreichende Ermittlung und Bestandsaufnahme der im Planbereich vorhandenen Pflanzen- und Tierarten und ihrer Lebensr&#228;ume voraus, die es zul&#228;sst, die Einwirkungen der Planung zu bestimmen und zu bewerten. Dies verpflichtet die planende Gemeinde keineswegs dazu, ein l&#252;ckenloses Arteninventar zu erstellen. Die Untersuchungstiefe h&#228;ngt vielmehr ma&#223;geblich von den naturr&#228;umlichen Gegebenheiten im Einzelfall ab. Dabei kommen als Erkenntnisquellen Bestandserfassungen vor Ort und die Auswertung bereits vorhandener Erkenntnisse und Fachliteratur in Betracht, die sich wechselseitig erg&#228;nzen k&#246;nnen. Die Anforderungen namentlich an speziell auf die aktuelle Planung bezogene Erfassungen &#8211; etwa durch spezielle Begehungen &#8211; sind jedoch nicht zu &#252;berspannen. Untersuchungen quasi &#8222;ins Blaue hinein&#8220; sind nicht veranlasst. Auch ist nicht zu vernachl&#228;ssigen, dass Bestandsaufnahmen vor Ort, so umfassend sie auch sein m&#246;gen, nur eine Momentaufnahme und aktuelle Absch&#228;tzung der Situation von Fauna und Flora darstellen und den &#8222;wahren&#8220; Bestand nie vollst&#228;ndig abbilden k&#246;nnen. Deshalb sind Erkenntnisse aus langj&#228;hrigen Beobachtungen und aus fr&#252;heren Untersuchungen oder aus der allgemeinen &#246;kologischen Literatur eine nicht gering zu sch&#228;tzende Erkenntnisquelle (vgl. Hess. VGH, Urteil vom 20. M&#228;rz 2014 &#8211; 4 C 448/12.N &#8211;, Rn. 68, juris). Die artenschutzrechtliche Pr&#252;fung hat bei der Erfassung wie bei der Bewertung m&#246;glicher Betroffenheiten nach ausschlie&#223;lich wissenschaftlichen Kriterien zu erfolgen. Die Notwendigkeit bestimmter Einzelma&#223;nahmen richtet sich im &#220;brigen nach dem Ma&#223;stab praktischer Vernunft (VGH Bad.-W&#252;rtt., Urteil vom 17. Juni 2010 &#8211; 5 S 884/09 &#8211;, Rn. 55, juris, m.&#8239;w.&#8239;N.; ausf&#252;hrlich dazu auch Senatsurteil vom 15. M&#228;rz 2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345727","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 4/15","Urteil","15.03.2018","Geltendmachung der Verletzung des Abw&#228;gungsgebots aus &#167;&#160;1 Abs.&#160;7 BauGB; Ber&#252;cksichtigung von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 4/15</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001345727","part":"L","price":0.0,"anchor":"rd_53"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 4/15","Urteil","15.03.2018","Geltendmachung der Verletzung des Abw&#228;gungsgebots aus &#167;&#160;1 Abs.&#160;7 BauGB; Ber&#252;cksichtigung von ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 53</a>, juris).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p style="margin-left:36pt">Nach Ma&#223;gabe dieser Grunds&#228;tze ist nicht davon auszugehen, dass der Umsetzung des angegriffenen Bebauungsplans ein artenschutzrechtliches Zugriffsverbot entgegensteht. Dabei ist zu ber&#252;cksichtigen, dass die Zugriffsverbote des &#167;&#160;44 Abs.&#160;1 BNatSchG f&#252;r Vorhaben im Sinne des &#167;&#160;18 Abs.&#160;2 Satz&#160;1 BNatSchG, zu denen auch Vorhaben in Gebieten mit Bebauungspl&#228;nen nach &#167;&#160;30 BauGB geh&#246;ren, gem&#228;&#223; &#167;&#160;44 Abs.&#160;5 S&#228;tze 1 und 5 BNatSchG nur f&#252;r die in Anhang IV Buchstabe a der Richtlinie 92/43/EWG aufgef&#252;hrten Tierarten, europ&#228;ischen Vogelarten oder solche Arten gilt, die in einer Rechtsverordnung nach &#167;&#160;54 Abs.&#160;1 Nr.&#160;2 BNatSchG (sogenannte Verantwortungsarten) aufgef&#252;hrt sind. Nach den nicht substantiiert in Frage gestellten Feststellungen der Antragsgegnerin bestehen schon keine hinreichenden Anhaltspunkte daf&#252;r, dass von dem Vorhaben europ&#228;ische Vogelarten im Sinne des Anhangs I der Richtlinie 2009/147/EG des Europ&#228;ischen Parlaments und des Rates vom 30. November 2009 &#252;ber die Erhaltung der wildlebenden Vogelarten (ABl. 2010 L 20 S.&#8239;S.&#160;7) (Vogelschutzrichtlinie) betroffen sind. Im Hinblick auf die etwaige Betroffenheit von europ&#228;ischen Zugvogelarten ist mit Blick auf deren &#252;bliche Flugh&#246;hen auch nicht ersichtlich, dass deren T&#246;tungsrisikos durch das hier geplante Vorhaben signifikant erh&#246;ht w&#252;rde (vgl. hierzu BVerwG, Urteil vom 9. Juli 2008 &#8211; 9 A 14.07 &#8211;, Rn. 91, juris; siehe zu &#167;&#160;44 Abs.&#160;1 Nr.&#160;1 BNatSchG auch bereits Senatsbeschluss vom 3. September 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 6/17</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"L","price":0.0,"anchor":"rd_87"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 87</a>, juris).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p style="margin-left:36pt">Der Kreis Ostholstein hat im Beh&#246;rdenbeteiligungsverfahren zwar mit Schreiben vom 14. Januar 2014 (Bl. 230 ff. der Beiakte A) darauf hingewiesen, dass sich der Vorhabenstandort in zwei kartierten Flugkorridoren von Zugv&#246;geln befinde und durch die Errichtung des Hotelgeb&#228;udes und die Ausgestaltung der Au&#223;enfassade das T&#246;tungsrisiko f&#252;r Zugv&#246;gel signifikant erh&#246;ht werde. Er verwies insoweit jedoch unter anderem auf die UVP-Vorpr&#252;fung des Einzelfalls in dem Verfahren zur Aufstellung der 10. &#196;nderung des Bebauungsplans Nr.&#160;41 -Sch- f&#252;r das Gebiet Scharbeutz, &#246;stlich der Strandallee, westlich der Ostsee und n&#246;rdlich vom Seebr&#252;ckenvorplatz &#8211; Hotel Bayside &#8211;, vom 26. September 2012 (siehe Bl. 161 ff. der Gerichtsakte <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 6/17</a>). Darin hei&#223;t es, dass der Avifauna auf den Wasserfl&#228;chen vor Scharbeutz eine besondere Bedeutung zugeordnet sei. Die Ergebnisse der internationalen Wasservogelz&#228;hlungen seit &#252;ber 30 Jahren h&#228;tten zu der Ausweisung einer Important Bird Area (IBA) gef&#252;hrt. Als wertgebende Arten seien die Tauchenten Bergente (Aythya marila) und Reiherente (Aythya fuligula) zu nennen. Arten des Anhangs I der EU-Vogelschutzrichtlinie tr&#228;ten vor der Ostsee in Scharbeutz dagegen nicht bzw. nur in Sonderf&#228;llen sehr vereinzelt auf. Die Antragsgegnerin hat diese Hinweise, die keinen Anlass zu weitergehenden Ermittlungen im vorliegenden Planaufstellungsverfahren boten, schon auf planungsrechtlicher Ebene aufgegriffen (vgl. Bl. 257 der Beiakte A) und in dem angegriffenen Bebauungsplan in der textlichen Festsetzung Nr.&#160;5 festgesetzt, dass bei der Ausf&#252;hrung von Glasfronten und Windschutzverglasungen an Au&#223;enterrassen und Balkonen ausschlie&#223;lich die Verwendung von &#8222;vogelsicherem Glas&#8220; zul&#228;ssig ist (siehe hierzu auch Seite&#160;42 der Planbegr&#252;ndung).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p style="margin-left:36pt">Diese Festsetzung gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;20 BauGB ist mit Blick auf die von der Antragsgegnerin getroffenen tats&#228;chlichen Feststellungen nicht zu beanstanden und verst&#246;&#223;t insbesondere nicht gegen das Bestimmtheitsgebot. Mit der Bezeichnung &#8222;vogelsicheres Glas&#8220; ist f&#252;r den Normadressaten ohne Weiteres erkennbar, dass im Rahmen der Bauausf&#252;hrung f&#252;r die betreffenden Bauteile kein einfaches Glas, sondern sogenanntes &#8222;Vogelschutzglas&#8220; zu verwenden ist, etwa solches mit ultraviolettem Lichtspektrum oder mit halbtransparenten und entspiegelten Scheiben (vgl. hierzu z.&#8239;B. Greenhouse Media GmbH, Vogelschutzglas: Ma&#223;nahmen zum Schutz vor Vogelschlag an Glasfl&#228;chen, https://www.energie-experten.org/bauen-und-sanieren/fenster/glasscheibe/vogelschutzglas; siehe auch Naturschutzbund Deutschland e.&#8239;V. (NABU), Ma&#223;nahmen gegen den Vogeltod an Glas, <span style="text-decoration:underline">https://www.nabu.de/tiere-und-pflanzen/voegel/helfen/01079.html)</span>.&#8220;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p style="margin-left:36pt">(Senatsurteil vom 22. November 2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"L","price":0.0,"anchor":"rd_86"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 86</a>-98)</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Diese Ausf&#252;hrungen sind nach Ansicht des Senats &#8211; auch in Ansehung des erg&#228;nzenden Vortrags der Antragsteller in diesem Verfahren &#8211; weiterhin zutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>bb) Hinsichtlich der von den Antragstellern geltend gemachten Verst&#246;&#223;en gegen die materiellen Anforderungen des Abw&#228;gungsgebots des &#167;&#160;1 Abs.&#160;7 BauGB weist der Senat darauf hin, dass im Hinblick auf diejenigen R&#252;gen der Antragsteller, die bereits Gegenstand der Urteile vom 22. November 2021 waren (L&#228;rm- und Lichtimmissionen, Belange des Orts- und Landschaftsbildes), keine beachtlichen Abw&#228;gungsm&#228;ngel vorliegen. Hierzu hat der Senat in dem Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a> folgendes ausgef&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p style="margin-left:36pt">a) Gemessen an diesem eingeschr&#228;nkten Kontrollumfang l&#228;sst sich im Hinblick auf die Belange des L&#228;rmimmissionsschutzes gem&#228;&#223; &#167;&#160;1 Abs.&#160;6 Nr.&#160;7 c) und e) BauGB ein Abw&#228;gungsmangel nicht feststellen. Die Antragsgegnerin hat die in die Abw&#228;gung einzustellenden L&#228;rmschutzbelange ausreichend ermittelt und nicht fehlgewichtet. (vgl. in diesem Sinne auch bereits Senatsbeschluss vom 3. September 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 6/17</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"L","price":0.0,"anchor":"rd_97"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 97</a>, juris).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p style="margin-left:36pt">Welche L&#228;rmbel&#228;stigungen den Planbetroffenen unterhalb der Grenze zu Gesundheitsgefahren zugemutet werden d&#252;rfen, richtet sich nach den Umst&#228;nden des Einzelfalls. Zur Gewichtung der L&#228;rmbelange und zur Beurteilung der Frage, ob diese unzumutbar sind, kann die planende Gemeinde auf technische Regelwerke &#8211; wie die TA L&#228;rm &#8211; als Orientierungshilfen zur&#252;ckgreifen (vgl. BVerwG, Beschluss vom 13. Dezember 2007 &#8211; 4 BN 41.07 &#8211;, Rn. 7, juris). Aus der &#220;berschreitung solcher Orientierungswerte ergibt sich allein aber noch kein Fehler des Abw&#228;gungsergebnisses. Die Orientierungswerte sind im Rahmen der Abw&#228;gung lediglich eine Orientierungshilfe; ihre schematische Anwendung in Form von &#8222;Grenzwerten&#8220; ist unzul&#228;ssig (Senatsurteil vom 17. September 2015 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280681","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 1/15","Urteil","17.09.2015","(Keine) UVP&#8211;Pflicht aufgrund des &#167;&#160;17 Abs 1 UVPG; Anforderungen an st&#228;dtebauliche ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 1/15</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280681","part":"L","price":0.0,"anchor":"rd_71"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 1/15","Urteil","17.09.2015","(Keine) UVP&#8211;Pflicht aufgrund des &#167;&#160;17 Abs 1 UVPG; Anforderungen an st&#228;dtebauliche ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 71</a>, juris). Insoweit kann hier auch offenbleiben, ob die TA L&#228;rm eine Rundung der errechneten Ger&#228;uschimmissionen zul&#228;sst. Die TA L&#228;rm selbst enth&#228;lt jedenfalls kein ausdr&#252;ckliches Rundungsverbot. Ein nach unten gerundeter Wert d&#252;rfte aber entsprechend nicht &#8222;auf der sicheren Seite&#8220; liegen (OVG NRW, Beschluss vom 22. Januar 2015 &#8211; 8 B 1178/14 &#8211;, Rn. 27, juris). Auch eine &#220;berschreitung der Immissionswerte kann das Ergebnis einer gerechten Abw&#228;gung sein. Je weiter die in der TA L&#228;rm festgelegten Werte infolge der Errichtung des Vorhabens &#252;berschritten w&#252;rden, desto gewichtiger m&#252;ssen allerdings die f&#252;r die Planung sprechenden st&#228;dtebaulichen Gr&#252;nde sein und umso mehr hat die Gemeinde die baulichen und technischen M&#246;glichkeiten auszusch&#246;pfen, die ihr zu Gebote stehen, um diese Auswirkungen zu verhindern oder auf ein nach den &#246;rtlichen Gegebenheiten ertr&#228;gliches Ma&#223; zu senken (vgl. BVerwG, Beschluss vom 13. Dezember 2007 &#8211; 4 BN 41.07 &#8211;, Rn. 7, juris).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p style="margin-left:36pt">Nutzungskonflikte, die die Grundz&#252;ge der Planung betreffen, sind dabei schon im (vorhabenbezogenen) Bebauungsplan und nicht in einem nachfolgenden Baugenehmigungsverfahren zu l&#246;sen. Die Planung darf nicht dazu f&#252;hren, dass Konflikte, die durch sie hervorgerufen werden, zulasten betroffener Belange letztlich ungel&#246;st bleiben. Dies schlie&#223;t eine Verlagerung von Probleml&#246;sungen aus dem Bauleitplanverfahren auf nachfolgendes Verwaltungshandeln indes nicht aus. Von einer abschlie&#223;enden Konfliktbew&#228;ltigung im Bebauungsplan darf die Gemeinde Abstand nehmen, wenn die Durchf&#252;hrung der als notwendig erkannten Konfliktl&#246;sungsma&#223;nahmen au&#223;erhalb des Planungsverfahrens auf der Stufe der Verwirklichung der Planung sichergestellt ist und nicht die Grundz&#252;ge der Planung betroffen sind. &#220;berschritten sind die Grenzen zul&#228;ssiger Konfliktverlagerung erst dann, wenn bereits im Planungsstadium absehbar ist, dass sich der offen gelassene Interessenkonflikt auch in einem nachfolgenden Verfahren nicht sachgerecht l&#246;sen lassen wird (BVerwG, Beschluss vom 20. April 2010 &#8211; 4 BN 17.10 &#8211;, Rn. 3, juris; Senatsurteil vom 17. September 2015 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280681","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 1/15","Urteil","17.09.2015","(Keine) UVP&#8211;Pflicht aufgrund des &#167;&#160;17 Abs 1 UVPG; Anforderungen an st&#228;dtebauliche ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 1/15</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001280681","part":"L","price":0.0,"anchor":"rd_72"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 1/15","Urteil","17.09.2015","(Keine) UVP&#8211;Pflicht aufgrund des &#167;&#160;17 Abs 1 UVPG; Anforderungen an st&#228;dtebauliche ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 72</a>, juris).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p style="margin-left:36pt">Die M&#246;glichkeit der Verlagerung der abschlie&#223;enden Konfliktbew&#228;ltigung in ein nachfolgendes Genehmigungsverfahren ist grunds&#228;tzlich auch bei der Aufstellung eines vorhabenbezogenen Bebauungsplans er&#246;ffnet, wobei sich allerdings wegen der Besonderheiten dieses Planungsinstruments gewisse Modifikationen ergeben. Ob bei einem vorhabenbezogenen Bebauungsplan Raum f&#252;r nachsteuernde Regelungen in einem Genehmigungsverfahren vorhanden ist, h&#228;ngt in besonderer Weise von der Festsetzungsdichte des Plans ab. Eine Verschiebung in das Genehmigungsverfahren kann nicht stattfinden, wenn das geplante Vorhaben durch die Festsetzungen des Plans und die sie erg&#228;nzenden Regelungen in dem Durchf&#252;hrungsvertrag bereits weitgehend konkretisiert wird. Eine Nachsteuerung im Genehmigungsverfahren scheidet demgem&#228;&#223; aus, wenn die Nachsteuerung die Grundz&#252;ge der jeweiligen Planung betreffen beziehungsweise erst festlegen w&#252;rde (OVG NRW, Urteil vom 17. Februar 2011 &#8211; 2 D 36/09.NE &#8211;, Rn. 283 f., juris, m.&#8239;w.&#8239;N.).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p style="margin-left:36pt">Ausgehend von diesen Grunds&#228;tzen durfte die Antragsgegnerin die abschlie&#223;ende L&#246;sung des von der Planung aufgeworfenen Immissionskonflikts dem nachfolgenden Baugenehmigungsverfahren &#252;berlassen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p style="margin-left:36pt">Der im Planaufstellungsverfahren herangezogene Gutachter hat in seiner Schalltechnischen Untersuchung vom 18. Juli 2014 und dem Erg&#228;nzungsgutachten vom 29. September 2015 (siehe dort Seite&#160;4) hinsichtlich der Prognose des Zu- und Abgangsverkehrs auf die Parkplatzl&#228;rmstudie (6. Aufl. 2007) des Bayerischen Landesamtes f&#252;r Umwelt abgestellt, gegen deren Heranziehung zur Beurteilung der Frequentierung von Parkplatzanlagen nach st&#228;ndiger Rechtsprechung des Senats keine Bedenken bestehen (vgl. Senatsbeschluss vom 18. Juni 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001399511","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 1/19","Beschluss","18.06.2019","Vorl&#228;ufiger Rechtsschutz im Rahmen eines baurechtlichen Normenkontrollverfahrens; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 1/19</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001399511","part":"L","price":0.0,"anchor":"rd_33"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 1/19","Beschluss","18.06.2019","Vorl&#228;ufiger Rechtsschutz im Rahmen eines baurechtlichen Normenkontrollverfahrens; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 33</a>, juris.; ebenso OVG NRW, Urteil vom 29. Juni 2021 &#8211; 2 D 66.19.NE &#8211;, Rn. 146, juris). Der Gutachter ist f&#252;r die ung&#252;nstigste Nachtstunde nach Tabelle 33 der Parkplatzl&#228;rmstudie (dort Seite&#160;84) von elf Parkbewegungen (PB) (0,06 PB/Bett pro Stunde x 176 Betten) ausgegangen und hat zur Ber&#252;cksichtigung f&#252;r hotelfremde Besucher des Wellnessbereichs und des Restaurants einen Zuschlag von 100 Prozent ber&#252;cksichtigt, obwohl beiden keine &#252;berregionale Bedeutung zukomme. F&#252;r Vorfahrten vor das Hotel (Hol- und Bringdienste, Taxen, Ein-/Aussteigen bzw. Gep&#228;ckverladung vor/nach dem Abstellen des Pkw in der Tiefgarage) hat er dieselbe Anzahl Parkbewegungen zus&#228;tzlich auch noch einmal im Hinblick auf die drei Haltebuchten an der Strandallee einbezogen und ist so von Berechnungsans&#228;tzen ausgegangen, die dem Dreifachen der aus der Parkplatzl&#228;rmstudie resultierenden bettenbezogenen Parkbewegungen entsprechen. In seinem Erg&#228;nzungsgutachten vom 29. September 2015 (siehe dort Seite&#160;6) ist der Gutachter zu dem Ergebnis gelangt, dass die Beurteilungspegel f&#252;r ein allgemeines Wohngebiet an den Immissionsorten &#8222;IO 3&#8220; bis &#8222;IO 6&#8220; sowie &#8222;IO 9&#8220; und &#8222;IO 10&#8220; trotz der im Bereich der drei Haltebuchten an der Strandallee festgesetzten 2 m hohen und 10 m langen L&#228;rmschutzw&#228;nde um ein bis zwei dB(A) &#252;berschritten w&#252;rden (siehe hierzu auch Seite&#160;2 der Stellungnahme vom 12. November 2015). In seiner Stellungnahme vom 12. November 2015 (dort Seite&#160;3) hat der Gutachter weiter ausgef&#252;hrt, dass bei einem Berechnungsansatz von 22 Parkbewegungen (statt 33) der Immissionsrichtwert von nachts 40 dB(A) eingehalten werde.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p style="margin-left:36pt">Die Antragsgegnerin war auf der Grundlage der gutachterlichen Feststellungen nicht gehalten, einen pauschalen Prognosezuschlag zu ber&#252;cksichtigen. Etwas anderes ergibt sich auch nicht aus den Ausf&#252;hrungen des Gutachters auf Seite&#160;25 der Schalltechnischen Untersuchung vom 18. Juli 2014. Der Gutachter hat hierzu auf Seite&#160;2 seiner Stellungnahme vom 5. Februar 2016 nachvollziehbar ausgef&#252;hrt, dass sich die dort angef&#252;hrten Unsicherheiten auf die Schallausbreitungsberechnung (nach DIN ISO 9613-2) als Grundlage zur Berechnung des Beurteilungspegels bez&#246;gen (siehe hierzu auch Seite&#160;8 der Schalltechnischen Untersuchung vom 18. Juli 2014) und die Berechnungsans&#228;tze insoweit &#8222;auf der sicheren Seite&#8220; l&#228;gen. Er hat an dieser Stelle zudem darauf hingewiesen, bez&#252;glich des Emissionsansatzes f&#252;r die Parkvorg&#228;nge der Pkw im Bereich der Haltebuchten vor dem Hotel einen Zuschlag von 3 dB(A) f&#252;r eventuelles T&#252;renschlagen bzw. Kommunikationsger&#228;usche (analog zu Gastst&#228;tten) ber&#252;cksichtigt zu haben (siehe auch Seite&#160;13 der Schalltechnischen Untersuchung vom 18. Juli 2014). Vor diesem Hintergrund erscheint es auch unproblematisch, dass der Gutachter nach Seite&#160;3 seiner Stellungnahme vom 12. November 2015 von einer gleichm&#228;&#223;igen Verteilung der Parkbewegungen auf die drei Haltebuchten vor dem Hotel ausgegangen ist.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p style="margin-left:36pt">Die vom Gutachter in Anlehnung an die Parkplatzl&#228;rmstudie zugrunde gelegten Parkbewegungen sind nicht zu beanstanden. Dabei ist zu ber&#252;cksichtigen, dass solche Prognosen &#8211; wie alle Prognoseentscheidungen &#8211; keiner Richtigkeitsgew&#228;hr unterliegen, sondern gerichtlich nur eingeschr&#228;nkt &#252;berpr&#252;fbar sind, ob sie methodisch einwandfrei erarbeitet worden sind, nicht auf unrealistischen Annahmen beruhen und ob das Prognoseergebnis einleuchtend begr&#252;ndet werden kann (vgl. BVerwG, Beschluss vom 28. November 2013 &#8211; 9 B 14.13 &#8211;, Rn. 7, juris). Ausgehend hiervon ist gegen die Anzahl der vom Gutachter prognostizierten Parkbewegungen von 33 bzw. 22 Parkbewegungen in der ung&#252;nstigsten Nachtstunde nichts zu erinnern. Insbesondere bestand hier nach der Vorhabenbeschreibung keine Notwendigkeit, den in der Parkplatzl&#228;rmstudie (dort Seite&#160;85) f&#252;r Speisegastst&#228;tten angef&#252;hrte Zusammenhang zwischen Netto-Gastraumfl&#228;che und der Sitzplatzanzahl (1,2 m&#178; Netto-Gastraumfl&#228;che je Sitzplatz) heranzuziehen. Dies w&#228;re allenfalls bei einem Hotel mit Restaurant mit Au&#223;enwirkung angezeigt, wobei &#8222;Au&#223;enwirkung&#8220; nach der Definition der Parkplatzl&#228;rmstudie (dort Seite&#160;46) bedeutet, dass das Restaurant im Wesentlichen von Nicht-Hotelg&#228;sten genutzt wird. Dies entspricht nach der Vorhabenbeschreibung aber nicht der Konzeption der mit dem Bebauungsplan zugelassenen Nutzung. Es bestehen danach keine Anhaltspunkte f&#252;r die Annahme, dass sich das Restaurant prim&#228;r an Nicht-Hotelg&#228;ste richten w&#252;rde. Angesichts der Gr&#246;&#223;e des geplanten Hotels mit 176 Betten (87 Zimmer) ist vielmehr davon auszugehen, dass dieses bem&#252;ht sein wird, eine gr&#246;&#223;tm&#246;gliche Auslastung der Betten zu erreichen, und das Restaurant deshalb in erster Linie der Versorgung der eigenen Hotelg&#228;ste dient. Vor diesem Hintergrund ist es auch nicht zu beanstanden, wenn der Gutachter davon ausgegangen ist, mit seinem Berechnungsansatz deshalb &#8222;auf der sicheren Seite&#8220; zu liegen, weil er den nach der Parkplatzl&#228;rmstudie prognostizierten Zu- und Abgangsverkehr (11 PB) sicherheitshalber um 100 Prozent erh&#246;ht hat, obgleich auch er nach Seite&#160;11 seiner Schalltechnischen Untersuchung vom 18. Juli 2014 davon ausgegangen ist, dass dem Wellnessbereich und dem Restaurant keine &#252;berregionale Bedeutung zukommt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p style="margin-left:36pt">Der Gutachter hat schlie&#223;lich auch die Wirkungen der Schallreflexion durch die L&#228;rmschutzwandw&#228;nde ber&#252;cksichtigt, sodass f&#252;r einen zus&#228;tzlichen pauschalen Reflexionsaufschlag kein Raum ist. Auf Seite&#160;1 und 4 f. seiner Stellungnahme vom 5. Februar 2016 hat er dies n&#228;her erl&#228;utert. Hinsichtlich der Reflexionen des Verkehrsl&#228;rms hat er in diesem Zusammenhang auf Erh&#246;hungen im &#8222;marginalen Bereich&#8220; und eine m&#246;gliche Kompensationsma&#223;nahme durch die Verringerung der zul&#228;ssigen H&#246;chstgeschwindigkeit auf der Strandallee auf 30 km/h hingewiesen, wobei der Antragsgegnerin ausweislich Seite&#160;24 der Planbegr&#252;ndung in diesem Zusammenhang sehr wohl bewusst war, dass eine solche Ma&#223;nahme nicht von ihr in eigener Zust&#228;ndigkeit angeordnet werden kann.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p style="margin-left:36pt">Der von dem zugelassenen Vorhaben ausgel&#246;ste L&#228;rmkonflikt ist nach alledem zwar nicht schon auf planungsrechtlicher Ebene vollst&#228;ndig gel&#246;st. Allerdings ist die Festsetzungsdichte des vorhabenbezogenen Bebauungsplans Nr.&#160;49 &#8211; 3. &#196;nderung &#8211; auch nicht derart hoch, dass kein Raum mehr f&#252;r eine nachsteuernde Konfliktbew&#228;ltigung im Baugenehmigungsverfahren verbliebe. Der Vorhaben- und Erschlie&#223;ungsplan setzt insoweit zwar bereits die hier problematischen drei Haltebuchten an der Strandallee vor dem Hotel fest. Allerdings k&#246;nnen im Baugenehmigungsverfahren noch Detailfestlegungen im Hinblick auf deren konkrete Nutzung und die Beschaffenheit der L&#228;rmschutzw&#228;nde (vgl. hierzu auch Seite&#160;1 der Stellungnahme des Gutachters vom 5. Februar 2016) erfolgen, ohne dass hierdurch die Grundz&#252;ge der Planung betroffen w&#228;ren.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p style="margin-left:36pt">Bei der Beurteilung der Zumutbarkeit der L&#228;rmimmissionen ist schlie&#223;lich auch zu ber&#252;cksichtigen, dass der Gutachter zugunsten der westlich der Strandallee gelegenen Grundst&#252;cke noch von den Festsetzungen des Bebauungsplans Nr.&#160;32 vom 27. Februar 1986 ausgegangen ist und deshalb die Immissionsrichtwerte der TA L&#228;rm f&#252;r allgemeine Wohngebiete herangezogen hat (siehe Seite&#160;10 der Schalltechnischen Untersuchung vom 18. Juli 2014). In dem ma&#223;geblichen Zeitpunkt des Beschlusses &#252;ber den Bebauungsplan Nr.&#160;49 &#8211; 3. &#196;nderung &#8211; am 9. Juni 2021 war jedoch schon der Bebauungsplan Nr.&#160;32 -Sch- 1. &#196;nderung vom 20. November 2019 in Kraft getreten, mit dem f&#252;r die stra&#223;enseitigen Grundst&#252;cksfl&#228;chen der betreffenden Grundst&#252;cke nunmehr ein Sondergebiet Tourismus festgesetzt wurde. Die TA L&#228;rm weist in Nummer&#160;6.1 f&#252;r ein solches Sondergebiet keine Immissionsrichtwerte aus, sodass nach Nummer&#160;6.6 eine Zuordnung entsprechend der Schutzbed&#252;rftigkeit vorzunehmen ist. Dabei ist hier zu ber&#252;cksichtigen, dass das Sondergebiet im Unterschied zu einem allgemeinen Wohngebiet gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 BauNVO gerade nicht vorwiegend dem Wohnen, sondern touristischen Nutzungen dient. Ferner besteht mit den bereits vorhandenen Beherbergungsbetrieben und Restaurants sowie der stark befahrenen Strandallee als Hauptverkehrsstra&#223;e eine erhebliche Vorbelastung, weshalb die Schutzbed&#252;rftigkeit der westlich der Strandallee gelegenen Grundst&#252;cke eher einem Mischgebiet als einem allgemeinen Wohngebiet entspricht.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p style="margin-left:36pt">b) Ein Abw&#228;gungsmangel liegt auch nicht im Hinblick auf die von der Benutzung der Tiefgaragenausfahrten ausgehenden Lichtimmissionen auf die gegen&#252;berliegenden Grundst&#252;cke vor. Die Antragsgegnerin durfte auch insoweit die abschlie&#223;ende Regelung eines sich hieraus etwaig ergebenden Konflikts dem sp&#228;teren Baugenehmigungsverfahren &#252;berlassen (vgl. auch bereits Senatsbeschluss vom 3. September 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 6/17</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"L","price":0.0,"anchor":"rd_97"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 97</a>, juris). Die Frage, ob und gegebenenfalls unter welchen Umst&#228;nden Lichtimmissionen als erhebliche Bel&#228;stigung im Sinne des &#167;&#160;3 Abs.&#160;1 BImSchG anzusehen sind, ist im jeweiligen Einzelfall unter Ber&#252;cksichtigung der &#8222;St&#228;rke&#8220; und des Charakters der Lichtimmissionen, der Gebietsart und der durch die tats&#228;chlichen Verh&#228;ltnisse bestimmten Schutzw&#252;rdigkeit und -bed&#252;rftigkeit sowohl des Lichtemittenten als auch der betroffenen Grundst&#252;cke &#8211; einschlie&#223;lich der M&#246;glichkeit, selbst f&#252;r Abhilfe (etwa durch Vorh&#228;nge oder Jalousien innerhalb der Geb&#228;ude oder durch Hecken im Au&#223;enbereich) zu sorgen &#8211; zu beurteilen. Dabei sind auch wertende Elemente wie Herk&#246;mmlichkeit, soziale Ad&#228;quanz und allgemeine Akzeptanz einzubeziehen. Alle Faktoren sind in eine wertende Gesamtbeurteilung im Sinne einer G&#252;terabw&#228;gung einzustellen (vgl. Senatsbeschluss vom 5. Juli 2017 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001361548","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 LA 12/17","Beschluss","05.07.2017","Rechtsschutz gegen Lichtemissionen einer Stra&#223;enlaterne","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 LA 12/17</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001361548","part":"L","price":0.0,"anchor":"rd_13"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 LA 12/17","Beschluss","05.07.2017","Rechtsschutz gegen Lichtemissionen einer Stra&#223;enlaterne","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 13</a>, juris, m.&#8239;w.&#8239;N.). Nach diesen Grunds&#228;tzen ist die Antragsgegnerin hier in nicht zu beanstandender Weise davon ausgegangen, dass etwaigen Lichtimmissionsbelastungen noch durch bauliche oder betriebliche Nebenbestimmungen so weit entgegengewirkt werden kann, dass f&#252;r die Nachbarn zumutbare Werte erreicht werden. Die Antragsgegnerin hat die betroffenen Belange der benachbarten Grundst&#252;ckseigent&#252;mer in einer f&#252;r das vorliegende Planaufstellungsverfahren hinreichenden Weise ermittelt und bewertet. Sie hat darauf hingewiesen, dass bereits die in der Strandallee vorhandene Stra&#223;enraumbeleuchtung die Lichtverh&#228;ltnisse dominiert und die s&#252;dliche Tiefgaragenausfahrt zudem vor dem Haus Strandallee 61 nach Norden verschwenkt (vgl. Bl. 1904 der Beiakte H). Die Eigent&#252;mer der Grundst&#252;cke auf der gegen&#252;berliegenden Seite der Strandallee werden sich zudem entgegenhalten lassen m&#252;ssen, dass sich die betreffenden Fl&#228;chen ihrer Grundst&#252;cke nicht in einem allgemeinen Wohngebiet, sondern in einem Sondergebiet Tourismus befinden und in der Umgebung der stark befahrenen Strandallee bereits diverse Beherbergungsbetriebe und Restaurants existieren.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p style="margin-left:36pt">c) Ein beachtlicher Abw&#228;gungsmangel ergibt sich auch nicht aus der von der Antragsgegnerin vorgenommenen Abw&#228;gung der Belange des Landschaftsbildes (&#167;&#160;1 Abs.&#160;6 Nr.&#160;5 BauGB) und des Naturschutzes (&#167;&#160;1 Abs.&#160;6 Nr.&#160;7 BauGB) und zur Vermeidung diesbez&#252;glicher erheblicher Beeintr&#228;chtigungen nach &#167;&#160;1a Abs.&#160;3 Satz&#160;1 BauGB. Zwar liegt der Abw&#228;gung der Antragsgegnerin insoweit eine Abw&#228;gungsfehleinsch&#228;tzung zugrunde (dazu aa)). Dieser Abw&#228;gungsmangel ist aber nicht beachtlich (dazu bb)).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p style="margin-left:36pt">[&#8230;]</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p style="margin-left:36pt">bb) Der festgestellte Abw&#228;gungsmangel ist jedoch nicht gem&#228;&#223; &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;1, Abs.&#160;3 Satz&#160;2 Halbs. 2 BauGB beachtlich. Ein Abw&#228;gungsmangel ist danach nur beachtlich, wenn er offensichtlich und auf das Ergebnis des Verfahrens von Einfluss gewesen ist. Nach der Rechtsprechung des Bundesverwaltungsgerichts gen&#252;gt die abstrakte M&#246;glichkeit, dass ohne den Abw&#228;gungsmangel anders geplant worden w&#228;re, ebenso wenig, wie die blo&#223;e Vermutung, dass einzelne Ratsmitglieder bei Vermeidung des Mangels f&#252;r eine andere L&#246;sung aufgeschlossen gewesen w&#228;ren, um die Urs&#228;chlichkeit eines Abw&#228;gungsmangels f&#252;r das Abw&#228;gungsergebnis zu begr&#252;nden (BVerwG, Urteil vom 18. September 2003 &#8211; 4 CN 3.02 &#8211;, Rn. 17, juris). Vielmehr muss nach den konkreten Umst&#228;nden des jeweiligen Falles die M&#246;glichkeit bestehen, dass ohne den Mangel die Planung anders ausgefallen w&#228;re (BVerwG, Urteil vom 13. Dezember 2012 &#8211; 4 CN 1.11 &#8211;, Rn. 16, juris). Danach ist der hier festgestellte Abw&#228;gungsmangel unbeachtlich. Er ist zwar offensichtlich, weil er sich ohne Weiteres aus der Planbegr&#252;ndung ergibt. Weil die Gemeindevertretung hier jedoch gerade in Reaktion auf den Senatsbeschluss vom 3. September 2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001396379","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 6/17","Beschluss","03.09.2019","Einstweilige Anordnung bei einem offensichtlich fehlerhaft bekannt gemachten Bebauungsplan; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MR 6/17</a> &#8211; (vorsorglich) ein erg&#228;nzendes Verfahren nach &#167;&#160;214 Abs.&#160;4 BauGB durchgef&#252;hrt und im Bewusstsein der seinerzeit vom Senat ger&#252;gten M&#228;ngel den Bebauungsplan in seinen zeichnerischen und textlichen Festsetzungen unver&#228;ndert erneut beschlossen hat, kann hier nicht davon ausgegangen werden, dass die Entscheidung bei Vermeidung des Abw&#228;gungsmangels bez&#252;glich des Vermeidungsgebotes des &#167;&#160;1a Abs.&#160;3 Satz&#160;1 BauGB anders ausgefallen w&#228;re. Es bestehen auch keine hinreichenden Anhaltspunkte f&#252;r die Annahme, dass die Gemeindevertreter durch den Hinweis der B&#252;rgermeisterin auf etwaige Schadensersatzforderungen der Vorhabentr&#228;gerin in ihrer Entscheidungsfreiheit beeintr&#228;chtigt gewesen w&#228;ren. Dieser sich aus der Niederschrift zu der Sitzung der Gemeindevertretung am 7. April 2021 (Bl. 317 f. der Beiakte E) ergebende Hinweis erfolgte in zur&#252;ckhaltender Weise (&#8222;vorsichtshalber&#8220;, &#8222;ggf.&#8220;) im Zusammenhang mit der zu treffenden Entscheidung dar&#252;ber, wie nach der Au&#223;ervollzugsetzung des Bebauungsplans Nr.&#160;49 &#8211; 3. &#196;nderung &#8211; durch den Senatsbeschluss vom 3. September 2019 weiter verfahren werden sollte. W&#228;re die Frage nach etwaigen Schadensersatzanspr&#252;chen der Vorhabentr&#228;gerin f&#252;r die Gemeindevertreter von Bedeutung gewesen, h&#228;tte mithin noch vor dem Satzungsbeschluss am 9. Juni 2021 hinreichend Gelegenheit bestanden, ihr durch Einholung einer fachlichen Stellungnahme der Verwaltung nachzugehen und sich hier&#252;ber abschlie&#223;end Klarheit zu verschaffen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p style="margin-left:36pt">(Senatsurteil vom 22. November 2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 13/16</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001488434","part":"L","price":0.0,"anchor":"rd_101"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 13/16","Urteil","22.11.2021","Normenkontrollverfahren gegen einen vorhabenbezogenen Bebauungsplan","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 101</a>-113 und 131)</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Auch diese Ausf&#252;hrungen sind nach Ansicht des Senats &#8211; in Ansehung des erg&#228;nzenden Vortrags der Antragsteller in diesem Verfahren &#8211; weiterhin zutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>d) Da der Antrag nach &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO zul&#228;ssig und (voraussichtlich) begr&#252;ndet sein wird, liegt ein wesentliches Indiz daf&#252;r vor, dass der Vollzug des Bebauungsplans bis zu einer Entscheidung in der Hauptsache suspendiert werden muss. Der Festsetzungsfehler bez&#252;glich des Schutzes der Uferzonen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGSH2010V3P35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 LNatSchG","Landesnorm Schleswig-Holstein","Schutzstreifen an Gew&#228;ssern","Gesetz zum Schutz der Natur (Landesnaturschutzgesetz - LNatSchG) vom 24. Februar 2010","g&#252;ltig ab 24.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;35 Abs.&#160;2 LNatSchG</a> und die hieraus m&#246;glicherweise erwachsenden Folgen stellen zudem Nachteile dar, die unter Ber&#252;cksichtigung der Belange der Allgemeinheit so gewichtig sind, dass eine vorl&#228;ufige Regelung unaufschiebbar ist. Das bei fortgesetzter Vollzugsf&#228;higkeit des Bebauungsplans in der Fassung der 3. &#196;nderungssatzung mutma&#223;lich noch vor Abschluss des Hauptsacheverfahrens errichtete Vorhaben liegt vollst&#228;ndig in dem sog. K&#252;stenschutzstreifen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO. Der Beigeladenen sind gem&#228;&#223; &#167;&#160;154 Abs.&#160;3 VwGO keine Kosten aufzuerlegen, weil sie keinen Sachantrag gestellt hat. Es entspricht &#8211; unabh&#228;ngig von einer eigenen Antragstellung der Beigeladenen &#8211; nicht der Billigkeit, ihre au&#223;ergerichtlichen Kosten gem&#228;&#223; &#167;&#160;162 Abs.&#160;3 VwGO f&#252;r erstattungsf&#228;hig zu erkl&#228;ren, weil sie als Vorhabentr&#228;gerin materiell auf der Seite der unterlegenen Antragsgegnerin steht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Die Streitwertfestsetzung auf 37.500,00 &#8364; folgt aus &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;1 GKG. Der Senat orientiert sich im Fall eines gegen einen Bebauungsplan gerichteten Normenkontrollverfahrens an seinen Streitwertannahmen f&#252;r Nachbarklagen und legt bei geltend gemachter Beeintr&#228;chtigung eines Mehrfamilienhauses regelm&#228;&#223;ig 10.000,00 Euro pro Wohneinheit zugrunde. Bei gemischter Nutzung erfolgt ein Aufschlag von 50 bis 100 Prozent f&#252;r eine gewerbliche Nutzung. Danach ergibt sich aufgrund der vorliegend f&#252;r das Grundst&#252;ck des Antragstellers zu 1 genehmigten f&#252;nf Wohneinheiten ein Streitwert von 50.000,00 Euro zuz&#252;glich eines Aufschlags von 100 Prozent f&#252;r die Wohnung, die zugleich als Sitz f&#252;r die vom Antragsteller zu 1 gef&#252;hrte Reederei und damit gewerblich genutzt wird. Im Hinblick auf das Grundst&#252;ck der Antragstellerin zu 2 ergibt sich ein Streitwert von 15.000,00 Euro (Beeintr&#228;chtigung eines Einfamilienhauses). Die Summe von 75.000,00 Euro ist im Verfahren des vorl&#228;ufigen Rechtsschutzes zu halbieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5, &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d312116" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001579993</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
