<html>
<head><title>3-LB-11-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.11.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 LB 11/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2019:1121.3LB11.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;428 BGB, &#167;&#160;107 FamFG, &#167;&#160;45 SGB 1</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001416313"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Witwenrente nach dem Versorgungswerk der &#196;rztekammer bei rechtsg&#252;ltiger Verheiratung des Verstorbenen zum Zeitpunkt seines Todes mit zwei Ehefrauen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Satzung f&#252;r das Versorgungswerk der &#196;rztekammer Schleswig-Holstein vom 14. Dezember 2018 enth&#228;lt keine Bestimmung zur Aufteilung einer Witwenrente im Falle mehrerer Anspruchsberechtigter.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416313","part":"L","price":0,"visited":true,"anchor":"rd_77","linkToSameDocumentAndPart":true}}' name="_retrdlink_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.77)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Regelungsl&#252;cke ist nicht durch eine analoge Anwendung des &#167;&#160;91 Abs.&#160;1 Satz&#160;1 SGB VI (juris: SGB 6) zu schlie&#223;en.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416313","part":"L","price":0,"visited":true,"anchor":"rd_77","linkToSameDocumentAndPart":true}}' name="_retrdlink_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.77)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416313","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, 15. Juni 2018, 7 A 283/16, Gerichtsbescheid<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Auf die Berufung der Kl&#228;gerin wird der Gerichtsbescheid des Schleswig-Holsteinischen Verwaltungsgerichts &#8211; 7. Kammer, Einzelrichter &#8211; vom 15. Juni 2018 ge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Beklagte wird verpflichtet, der Kl&#228;gerin ab dem 2. September 2011 eine Rente f&#252;r Witwen nach dem am 16. November 2011 verstorbenen Dr. med. &#8230;. in voller H&#246;he zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Im &#220;brigen wird Berufung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Beklagte tr&#228;gt die Kosten des Verfahrens im ersten Rechtszug. Die au&#223;ergerichtlichen Kosten der Beigeladenen im ersten Rechtszug sind nicht erstattungsf&#228;hig. Der Beklagte und die Beigeladene tragen die Kosten des Verfahrens im zweiten Rechtszug jeweils zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der jeweilige Vollstreckungsschuldner darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt gegen&#252;ber dem Beklagten die Gew&#228;hrung einer Witwenrente.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die am 22. M&#228;rz 1931 geborene Kl&#228;gerin schloss am 13. Juni 1954 in der Republik Korea (S&#252;dkorea) die Ehe mit Dr. med. &#8230;., geb. am 16. M&#228;rz 1932. Zu diesem Zeitpunkt waren beide Staatsangeh&#246;rige der Republik Korea. Aus der Verbindung entstammt eine gemeinsame Tochter (Frau &#8230;., geb. &#8230;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 5. Februar 1971 schloss Dr. med. .... mit der Beigeladenen vor dem Standesamt in L&#252;beck die Ehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Er erlangte am 14. September 1972 die deutsche Staatsangeh&#246;rigkeit und war vom 1. Oktober 1972 bis zu seinem Tod am 16. November 2010 Mitglied des Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 6. Dezember 2010 stellte die Beigeladene beim Beklagten einen Antrag auf Gew&#228;hrung einer Witwenrente.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Bescheid vom 21. Dezember 2010 bewilligte der Beklagte der Beigeladenen eine Witwenrente f&#252;r Dezember 2010 in H&#246;he von 2.135,73 &#8364;, f&#252;r Januar und Februar 2011 in H&#246;he von 2.157,14 &#8364; monatlich und ab 1. M&#228;rz 2011 in H&#246;he von 1.438,09 &#8364; monatlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit einem nicht unterschriebenen Schreiben vom 25. Oktober 2011, beim Beklagten eingegangen am 28. Oktober 2011, wandte sich die Tochter der Kl&#228;gerin in deren Auftrag an den Beklagten und teilte mit, dass die Kl&#228;gerin die rechtm&#228;&#223;ige Witwe des am 16. November 2010 verstorbenen Dr. med. &#8230; sei. Die Ehe sei bis zu dessen Tod rechtsg&#252;ltig gewesen. Die Beigeladene hingegen sei in Bigamie verheiratet gewesen. Eine Klage gegen die Beigeladene sei in Vorbereitung. Bis zur endg&#252;ltigen Kl&#228;rung der Angelegenheit werde um &#8222;f&#252;rsorgliche Einbehaltung der Rentenzahlungen&#8220; gegen&#252;ber der Beigeladenen gebeten. Am 2. November 2011 ging das &#8211; nunmehr die Unterschrift der Tochter der Kl&#228;gerin tragendende &#8211; Schreiben vom 25. Oktober 2011 bei dem Beklagten ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schreiben vom 1. November 2011 teilte der Beklagte der Tochter der Kl&#228;gerin mit, dass eine Einbehaltung der Zahlungen gegen&#252;ber der Beigeladenen nicht m&#246;glich sei, da nach den vorliegenden Unterlagen eine rechtsg&#252;ltige Ehe zwischen der Beigeladenen und Dr. med. ... bestanden habe. Man habe das zust&#228;ndige Standesamt zur Kl&#228;rung der Angelegenheit in Kenntnis gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Von Seiten des Standesamtes der Hansestadt L&#252;beck erhielt der Beklagte unter dem 7. November 2011 die Mitteilung, dass das Generalkonsulat der Republik Korea in Hamburg mit Bescheinigung vom 31. Dezember 1970 best&#228;tigt habe, dass die Vorehe des Dr. med. ... mit der Kl&#228;gerin im gegenseitigen Einvernehmen rechtskr&#228;ftig geschieden worden sei. Zudem liege eine Bescheinigung des Generalkonsulats vom 6. Januar 1971 &#252;ber die Unbedenklichkeit der Ehe mit der Beigeladenen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Hiervon setzte der Beklagte die Tochter der Kl&#228;gerin mit Schreiben vom 9. November 2011 in Kenntnis. Es l&#228;gen demnach keine Indizien vor, welche die Rechtsg&#252;ltigkeit der Ehe zwischen der Beigeladenen und Dr. med. ... widerlegten. Die Versorgungsleistungen w&#252;rden bis auf weiteres an die Beigeladene ausgekehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Am 12. Juli 2012 legitimierte sich Rechtsanw&#228;ltin &#8230; f&#252;r die Kl&#228;gerin und beantragte gegen&#252;ber dem Beklagten, bis zur abschlie&#223;enden Entscheidung &#252;ber die Berechtigung der Witwengeldanspr&#252;che des verstorbenen Dr. med. ... k&#252;nftige Witwengeldzahlungen an die Beigeladene nicht auszuzahlen; hilfsweise k&#252;nftige Witwengeldzahlungen an die Beigeladene unter Vorbehalt mit Widerrufsrecht auszuzahlen (Nr.&#160;1), die k&#252;nftigen Witwengeldzahlungen zugunsten der Kl&#228;gerin festzusetzen und auszuzahlen (Nr.&#160;2) sowie r&#252;ckwirkend seit dem 1. Dezember 2010 Witwengeldzahlungen zugunsten der Kl&#228;gerin festzusetzen und auszuzahlen (Nr.&#160;3). Die Ehe zwischen der Kl&#228;gerin und Dr. med. ... sei nie geschieden worden. Die Bescheinigung des Generalkonsulats der Republik Korea vom 31. Dezember 1970 sei unrichtig oder gar gef&#228;lscht. Dies ergebe sich aus Ausz&#252;gen des Familienbuches und einer Abschrift der Familienstandsurkunde der Kl&#228;gerin aus dem Jahre 2010. Die Kl&#228;gerin habe erst aufgrund der Sterbeurkunde davon erfahren, dass ihr Ehemann auch in Deutschland mit einer anderen Frau verheiratet gewesen sei. H&#228;tte die Kl&#228;gerin von der Zweitehe Kenntnis erlangt, h&#228;tte sie in Deutschland einen Antrag auf Aufhebung dieser Ehe gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Schreiben vom 19. Juli 2012 antwortete der Beklagte, dass f&#252;r ein Aussetzen der Zahlungen an die Beigeladene bis zur Vorlage eines geeigneten Nachweises, dass die Ehe mit der Beigeladenen nicht rechtsg&#252;ltig sei, kein Raum sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Unter dem 14. Januar 2015 beantragte die Kl&#228;gerin die sofortige Festsetzung, hilfsweise die vorl&#228;ufige Festsetzung und Auskehrung der H&#228;lfte der monatlichen Leistungen der Witwengeldzahlungen an die Kl&#228;gerin und legte ein Urteil des Familiengerichts Seoul vom 18. Juli 2014, mit dem die Ehe zwischen der Beigeladenen und Dr. med. ... aufgehoben wird, sowie ein Zeugenvernehmungsprotokoll des ehemaligen Konsuls der Republik Korea (<span style="text-decoration:underline">Jeon</span>, Sungyu) vom 12. August 2014, das aus dem zwischen der Kl&#228;gerin und der Beigeladenen vor dem Landgericht Hamburg zum Aktenzeichen 301 O 36/13 gef&#252;hrten Rechtsstreit stammt, vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit Schreiben vom 6. M&#228;rz 2015 teilte der Beklagte der Kl&#228;gerin mit, dass er eine Entscheidung, durch die im Ausland eine Ehe aufgehoben werde, nur ber&#252;cksichtigen k&#246;nne, wenn die Landesjustizverwaltung nach &#167;&#160;107 FamFG festgestellt habe, dass die Voraussetzungen f&#252;r die Anerkennung vorl&#228;gen. Es werde um Mitteilung gebeten, ob ein entsprechender Antrag gestellt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Am 21. Oktober 2016 hat die Kl&#228;gerin Klage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerin hat geltend gemacht, dass sie die Beigeladene vor dem Landgericht Hamburg &#8211; 301 O 36/13 &#8211; im Wege der Stufenklage auf Auskunft und Zahlung des Pflichtteils in Anspruch genommen habe, da sie &#8211; die Kl&#228;gerin &#8211; durch gemeinschaftliches Testament von der Beigeladenen und Dr. med. ... vom 5. Februar 2010 von der Erbfolge ausgeschlossen worden sei. Mit Teilurteil vom 25. Februar 2015 sei die Beigeladene verurteilt worden, der Kl&#228;gerin Auskunft &#252;ber den Bestand des Nachlasses des am 16. November 2010 verstorbenen Dr. med. ... zu erteilen. Das Landgericht Hamburg habe es als erwiesen angesehen, dass ihre Ehe mit Dr. med. ... nicht bis zu dessen Tod geschieden worden sei. Sie &#8211; die Kl&#228;gerin &#8211; habe daher einen Anspruch auf Zahlung von Witwengeld in satzungsm&#228;&#223;iger H&#246;he. Nach der Satzung des Beklagten w&#252;rden f&#252;r einen Zeitraum, der l&#228;nger als drei Monate vor dem Zeitpunkt liege, an dem der Anspruch geltend gemacht worden sei, keine Zahlungen mehr geleistet. Ihr Anspruch sei erstmals mit Schreiben vom 25. Oktober 2011, dem Beklagten zugegangen am 26. Oktober 2011, geltend gemacht worden. Sie habe daher Anspruch auf Zahlung des vollen Witwengeldes ab dem 26. Juli 2011. Da die Verj&#228;hrung durch das Schreiben vom 25. Oktober 2011 gehemmt worden sei, sei der Anspruch nicht verj&#228;hrt. Er sei auch nicht dadurch erloschen, dass der Beklagte die Witwenrente an die Beigeladene ausgezahlt habe, da eine entsprechende Regelung in der Satzung des Beklagten nicht vorhanden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>1. den Beklagten zu verpflichten, den Antrag der Kl&#228;gerin auf Zahlung von Witwengeld nach dem am 16. November 2010 verstorbenen Dr. med. ..., Mitglieds-Nr. &#8230;, zu bescheiden,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. festzustellen, dass der Kl&#228;gerin ab dem 26. Juli 2011 ein Anspruch auf Zahlung von Witwengeld in voller (ungeteilter) satzungsm&#228;&#223;iger H&#246;he nach dem am 16. November 2010 verstorbenen Dr. med. ..., Mitglieds-Nr. &#8230;, zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beigeladene hat keinen Antrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit Gerichtsbescheid vom 15. Juni 2018 hat das Verwaltungsgericht &#8211; 7. Kammer, Einzelrichter &#8211; die Klage abgewiesen. Die beiden Antr&#228;ge seien als Verpflichtungsklage auf Gew&#228;hrung einer Witwenrente zul&#228;ssig. Die Klage sei unbegr&#252;ndet. Die Voraussetzungen f&#252;r den Erhalt einer satzungsm&#228;&#223;igen Witwenrente l&#228;gen im Falle der Kl&#228;gerin zwar vor, da ihre Ehe im Zeitpunkt des Todes von Dr. med. ... noch bestanden habe. Der Beklagte habe die Witwenrente jedoch mit befreiender Wirkung an die Beigeladene gezahlt. Der Beklagte sei nach seinem Satzungsrecht gehalten, lediglich eine Witwenrente im Rahmen der Hinterbliebenenversorgung zu gew&#228;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen den ihr am 21. Juni 2018 zugestellten Gerichtsbescheid am 25. Juni 2018 die Zulassung der Berufung beantragt. Mit Beschluss vom 8. November, der Kl&#228;gerin am 30. November 2018 zugestellt, hat der Senat die Berufung zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kl&#228;gerin hat die Berufung am 17. Dezember 2018 begr&#252;ndet. Die Kl&#228;gerin macht geltend, dass das Urteil des Familiengerichts Seoul vom 18. Juli 2014 nicht mit Wirkung f&#252;r den deutschen Rechtsraum habe anerkannt werden k&#246;nnen, da eine postmortale Scheidung nach deutschem Recht nicht vorgesehen sei. Beide Ehen seien also zum Todeszeitpunkt rechtsg&#252;ltig gewesen. Die Senatsverwaltung f&#252;r Justiz, Verbraucherschutz und Antidiskriminierung in Berlin habe am 17. Dezember 2018 gem&#228;&#223; &#167;&#160;107 FamFG entschieden, dass in der Ehesache der Kl&#228;gerin und Dr. med.... die Voraussetzungen f&#252;r die Anerkennung der am 15. Juni 1970 bei dem Meldeamt Punggak-Myun, Chyungdo (Republik Korea) angemeldeten und eingetragenen Scheidung der im Juni 1954 geschlossenen Ehe nicht vorl&#228;gen. Ihr Anspruch auf Witwenrente erl&#246;sche nicht aufgrund einer befreiend wirkenden Zahlung einer solchen an die Beigeladene. Die beiden Ehefrauen des Verstorbenen bildeten keine Gesamtgl&#228;ubigerschaft. Zum richtigen Ergebnis komme man &#8211; unter Wahrung der Wortlautgrenze &#8211; durch eine teleologische Auslegung der Satzung. Danach m&#252;sse sie &#8211; die Kl&#228;gerin &#8211; als rechtm&#228;&#223;ige Ehefrau die Hinterbliebenenleistung erhalten, jedenfalls aber sei die Leistung h&#228;lftig aufzuteilen. Einer analogen Anwendung der Regelung zur gesetzlichen Rentenversicherung bed&#252;rfe es nicht. Der Zeitpunkt der Antragstellung stelle kein legitimes Unterscheidungskriterium im Sinne des Art.&#160;3 Abs.&#160;1 GG dar, da dieses Kriterium zu zuf&#228;lligen, willk&#252;rlichen Ergebnissen f&#252;hre und den &#8222;zu sp&#228;t kommenden&#8220; Ehegatten unangemessen belaste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">den Gerichtsbescheid des Schleswig-Holsteinischen Verwaltungsgerichts &#8211; 7. Kammer, Einzelrichter &#8211; zu &#228;ndern und den Beklagten zu verpflichten, der Kl&#228;gerin ab dem 28. Juli 2011 eine Rente f&#252;r Witwen nach dem am 16. November 2010 verstorbenen Dr. med. ... in voller H&#246;he zu gew&#228;hren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Beklagte macht geltend, dass eine Rechtslage vorliege, die &#167;&#160;428 BGB entspreche. Sowohl die Kl&#228;gerin als auch die Beigeladene h&#228;tten einen Anspruch auf Gew&#228;hrung einer Hinterbliebenenversorgung. Beide seien berechtigt, die ganze Leistung zu fordern. Er &#8211; der Beklagte &#8211; sei aber lediglich verpflichtet, eine Hinterbliebenenversorgung zu gew&#228;hren, weshalb er durch Zahlung an eine anspruchsberechtigte Person von seiner Leistungsverpflichtung befreit werde. Dem Satzungsrecht sei eine Regelung wie &#167;&#160;91 SGB VI fremd. Es gebe daher keine M&#246;glichkeit, die Versorgung zwischen der Kl&#228;gerin und der Beigeladenen aufzuteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beigeladene beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beigeladene macht geltend, dass das Landgericht Hamburg lediglich entschieden habe, dass der Kl&#228;gerin ein Auskunftsanspruch zustehe. Das hier erkennende Gericht habe daher erneut und eigenst&#228;ndig &#252;ber die Aussagekraft der Angaben des Konsuls und der Scheidungsdokumente zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakten sowie der beigezogenen Verwaltungsvorg&#228;nge Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin ist &#252;berwiegend begr&#252;ndet. Das Verwaltungsgericht ist zu Unrecht davon ausgegangen, dass die Kl&#228;gerin ab dem 2. September 2011 keinen Anspruch auf Gew&#228;hrung einer Witwenrechte hat. Die Klage ist zul&#228;ssig (I.) und &#252;berwiegend begr&#252;ndet; sie ist unbegr&#252;ndet, soweit die Kl&#228;gerin auch einen Anspruch auf Witwenrente f&#252;r die Zeit vom 28. Juli bis 1. September 2011 geltend macht (II.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>I. Die Klage ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Statthaft ist die Verpflichtungsklage (&#167;&#160;42 Abs.&#160;1 Alt. 2 VwGO) in der Gestalt der Unt&#228;tigkeitsklage (&#167;&#160;75 Satz&#160;1 VwGO), da der Beklagte eine Witwenrente durch Verwaltungsakt festsetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Klage ist nach Ablauf der Dreimonatsfrist des &#167;&#160;75 Satz&#160;2 VwGO zul&#228;ssigerweise erhoben worden. Die Klage ist abweichend von &#167;&#160;68 VwGO zul&#228;ssig, wenn &#252;ber einen Antrag auf Vornahme eines Verwaltungsakts ohne zureichenden Grund in angemessener Frist sachlich nicht entschieden worden ist (&#167;&#160;75 Satz&#160;1 VwGO). Nach &#167;&#160;75 Satz&#160;2 VwGO kann die Klage nicht vor Ablauf von drei Monaten seit dem Antrag auf Vornahme des Verwaltungsakts erhoben werden, au&#223;er wenn wegen besonderer Umst&#228;nde des Falles eine k&#252;rzere Frist geboten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Eine nach Ablauf von drei Monaten erhobene Klage kann nicht als unzul&#228;ssig, weil verfr&#252;ht, abgewiesen werden, und zwar selbst dann nicht, wenn der Kl&#228;gerin der (zureichende) Grund f&#252;r die Verz&#246;gerung der Entscheidung der Beh&#246;rde bekannt ist. Stellt das Gericht aber fest, dass ein zureichender Grund f&#252;r die Verz&#246;gerung besteht, so darf es auch nach Ablauf der Frist des Satzes 2 nur dann zur Sache entscheiden, wenn die Beh&#246;rde auch innerhalb der vom Gericht nach &#167;&#160;75 Satz&#160;3 VwGO gesetzten Frist nicht entscheidet; erst dann ist die Klage nach &#167;&#160;75 VwGO &#8222;voll&#8220; zul&#228;ssig (vgl. BVerwG, Urt. v. 22.05.1987 &#8211; 4 C 30.86 &#8211;, juris Rn. 12; <em>Kopp/Schenke</em>, VwGO, 25. Auflage 2019, &#167;&#160;75 Rn. 9). Das Verfahren ist nicht gem&#228;&#223; &#167;&#160;75 Satz&#160;3 VwGO auszusetzen und dem Beklagten ist keine Frist zur Sachentscheidung zu setzen, weil kein zureichender Grund f&#252;r die Verz&#246;gerung vorliegt. Die Kl&#228;gerin beantragte erstmals mit Schreiben vom 25. Oktober 2011, das unterschrieben von ihrer Tochter als Stellvertreterin am 2. November 2011 beim Beklagten einging, die Festsetzung einer Witwenrente; in diesem Schreiben waren dem Beklagten bereits alle anspruchsbegr&#252;ndenden Umst&#228;nde &#8211; sie, die Kl&#228;gerin, sei Witwe des verstorbenen Dr. med. ... &#8211; mitgeteilt worden. Erst weit nach Ablauf von drei Monaten hat die Kl&#228;gerin am 21. Oktober 2016 Unt&#228;tigkeitsklage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Kl&#228;gerin ist gem&#228;&#223; &#167;&#160;42 Abs.&#160;2 VwGO klagebefugt, da sie m&#246;glicherweise gegen den Beklagten einen Anspruch auf eine Rente f&#252;r Witwen nach &#167;&#160;25 Abs.&#160;1 der Satzung f&#252;r das Versorgungswerk der &#196;rztekammer Schleswig-Holstein vom 14. Dezember 2018, in Kraft getreten zum 1. Januar 2019 (nachfolgend: der Satzung vom 14. Dezember 2018), hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>II. Die Verpflichtungsklage ist &#252;berwiegend begr&#252;ndet und nur zu einem kleinen Teil unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kl&#228;gerin hat einen Anspruch (vgl. &#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO) auf eine Witwenrente (1.). Ein satzungsm&#228;&#223;iger Ausschlussgrund besteht nicht (2.); der Anspruch besteht erst ab dem 2. September 2011 und ist nicht verj&#228;hrt oder verwirkt (3.). Die Gew&#228;hrung einer Witwenrente gegen&#252;ber der Beigeladenen hat keine befreiende Wirkung (4.) und der Anspruch der Kl&#228;gerin besteht in voller H&#246;he (5.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>1. Die Kl&#228;gerin hat gegen den Beklagten einen Anspruch auf eine Rente f&#252;r Witwen nach &#167;&#160;25 Abs.&#160;1 der Satzung vom 14. Dezember 2018. Danach erhalten nach dem Tod des Mitgliedes Witwen, Witwer und hinterbliebene Lebenspartner gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 LPartG eine Rente.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Nicht anwendbar ist die Vorg&#228;ngerregelung (&#167;&#160;24 Abs.&#160;1 der Satzung f&#252;r die Versorgungseinrichtung der &#196;rztekammer Schleswig-Holstein vom 29. November 1995, zuletzt ge&#228;ndert durch Satzung vom 7. Januar 2016); denn der Erfolg einer Klage, mit der ein Anspruch auf Erlass eines Verwaltungsakts geltend gemacht wird, richtet sich nach dem materiellen Recht, das zum Zeitpunkt der gerichtlichen Entscheidung auf den Sachverhalt anzuwenden ist. Aufgrund der Bindung an Gesetz und Recht (Art.&#160;20 Abs.&#160;3 GG) haben die Gerichte bei der Beurteilung von Verpflichtungsbegehren Rechts&#228;nderungen zu beachten, die w&#228;hrend des beh&#246;rdlichen oder gerichtlichen Verfahrens in Kraft getreten sind, sofern das neue, zum Zeitpunkt der gerichtlichen Entscheidung geltende Recht nichts anderes bestimmt. Durch seine Auslegung ist zu ermitteln, ob Verpflichtungsbegehren f&#252;r bestimmte Fallkonstellationen noch nach dem aufgehobenen oder inhaltlich ge&#228;nderten Recht zu beurteilen sind (BVerwG, Urt. v. 11.10.2016 &#8211; 2 C 11.15 &#8211;, juris Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Nach &#167;&#160;45 der Satzung vom 14. Dezember 2018 ist die Satzung f&#252;r die Versorgungseinrichtung der &#196;rztekammer Schleswig-Holstein vom 29. November 1995, zuletzt ge&#228;ndert durch Satzung vom 7. Januar 2016, au&#223;er Kraft getreten. Die Satzung vom 14. Dezember 2018 enth&#228;lt keine Stichtagsregelung, die besagt, dass vor dem 1. Januar 2019 gestellte Antr&#228;ge nach der Vorg&#228;ngerregelung zu entscheiden sind. Die &#220;bergangsbestimmung in &#167;&#160;44 der Satzung vom 14. Dezember 2018 enth&#228;lt zwar Sondervorschriften f&#252;r die bereits am 31. Dezember 1979 bestehenden Mitgliedschaften (der Verstorbene war seit 1. Oktober 1972 Mitglied des Beklagten). Diese betrifft aber nur die Bewertung der bis zum 31. Dezember 1979 geleisteten Versorgungsabgaben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Voraussetzungen des &#167;&#160;25 Abs.&#160;1 der Satzung vom 14. Dezember 2018 liegen vor. Denn die Kl&#228;gerin ist Witwe des am 16. November 2010 verstorbenen Dr. med. .... Mit letzterem schloss die Kl&#228;gerin in der Republik Korea am 13. Juni 1954 die Ehe, welche dort in das Familienregister eingetragen wurde. Dr. med. ... war seit dem 1. Oktober 1972 bis zu seinem Tod Mitglied des Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>2. Die Gew&#228;hrung einer Rente f&#252;r Witwen ist nicht nach &#167;&#160;25 Abs.&#160;3 Nr.&#160;1 der ma&#223;geblichen Satzung vom 14. Dezember 2018 ausgeschlossen. Danach wird eine Rente f&#252;r Witwen nicht gew&#228;hrt, wenn die Ehe mit dem verstorbenen Mitglied im Zeitpunkt des Todes des Mitgliedes nicht bestanden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Ehe der Kl&#228;gerin mit Dr. med. ... hatte im Zeitpunkt dessen Todes am 16. November 2010 Bestand. Die Kl&#228;gerin und das verstorbene Mitglied des Beklagten sind im Jahre 1970 nicht wirksam geschieden worden. Die &#8211; nach &#167;&#160;107 Abs.&#160;2 Satz&#160;3 FamFG zust&#228;ndige &#8211; Senatsverwaltung f&#252;r Justiz, Verbraucherschutz und Antidiskriminierung Berlin hat am 17. Dezember 2018 auf Antrag der Kl&#228;gerin gem&#228;&#223; &#167;&#160;107 FamFG entschieden, dass die Voraussetzungen f&#252;r die Anerkennung der am 15. Juni 1970 bei dem Meldeamt Punggak-Myun, Chyungdo (Republik Korea) angemeldeten und eingetragenen Scheidung der im Juni 1954 geschlossenen Ehe nicht vorliegen. Diese Entscheidung ist f&#252;r alle Gerichte und Verwaltungsbeh&#246;rden und damit auch f&#252;r den Senat bindend (vgl. &#167;&#160;107 Abs.&#160;9 FamFG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>3. Der Anspruch der Kl&#228;gerin besteht ab dem 2. September 2011 (a) und ist weder verj&#228;hrt (b) noch verwirkt (c).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>a) Die Kl&#228;gerin beantragte &#8211; unter Wahrung der Schriftform (vgl. &#167;&#160;18 Abs.&#160;2 Satz&#160;1 der Satzung vom 14. Dezember 2018) &#8211; eine Witwenrente erst am 2. November 2011, als das von der Tochter &#8211; stellvertretend f&#252;r die Kl&#228;gerin &#8211; unterschriebene Antragsschreiben beim Beklagten einging (s.o. unter I.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Nach &#167;&#160;18 Abs.&#160;3 Satz&#160;3 der Satzung vom 14. Dezember 2018 sind Leistungen f&#252;r Zeitr&#228;ume, die vor den der Antragstellung zuletzt vorangegangenen zwei Kalendermonaten liegen, ausgeschlossen. Die Kl&#228;gerin hat daher keinen Anspruch auf eine Witwenrente f&#252;r die Zeit vor dem 2. September 2011.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Aus &#167;&#160;29 Abs.&#160;3 der Satzung der Versorgungseinrichtung der &#196;rztekammer Schleswig-Holstein vom 29. November 1995, zuletzt ge&#228;ndert durch Satzung vom 7. Januar 2016, ergibt sich kein fr&#252;herer Anspruchsbeginn, weil diese Vorschrift nicht anwendbar ist. Danach wurden f&#252;r einen Zeitraum, der l&#228;nger als drei Monate vor dem Zeitpunkt liegt, an dem der Anspruch geltend gemacht wurde, keine Zahlungen mehr geleistet. Indes ist auch diese Satzungsregelung au&#223;er Kraft getreten (&#167;&#160;45 Satz&#160;2 der Satzung vom 14. Dezember 2018); denn das aktuelle Satzungsrecht enth&#228;lt keine &#220;bergangsbestimmung, die besagt, dass hinsichtlich des Anspruchsbeginns f&#252;r vor dem 1. Januar 2019 gestellte Antr&#228;ge auf Witwenrente &#167;&#160;29 Abs.&#160;3 der Satzung der Versorgungseinrichtung der &#196;rztekammer Schleswig-Holstein vom 29. November 1995, zuletzt ge&#228;ndert durch Satzung vom 7. Januar 2016, Anwendung finden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>b) Der Anspruch ist nicht verj&#228;hrt, weil die Verj&#228;hrung durch Antragstellung gehemmt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Nach &#167;&#160;18 Abs.&#160;7 der Satzung vom 14. Dezember 2018 verj&#228;hren Anspr&#252;che auf Leistungen innerhalb von vier Jahren nach Ablauf des Kalenderjahres, in dem sie entstanden sind. Der Beklagte hat im Berufungsverfahren die Verj&#228;hrungseinrede erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Entstanden ist der Anspruch auf Witwenrente mit dem Tod von Dr. med. ... am 16. November 2010. Die Verj&#228;hrung des Anspruchs ist seit der Antragstellung der Kl&#228;gerin am 2. November 2011 in analoger Anwendung des &#167;&#160;45 Abs.&#160;3 Satz&#160;1 SGB I gehemmt. Nach &#167;&#160;45 Abs.&#160;2 SGB I gelten f&#252;r die Hemmung, die Ablaufhemmung, den Neubeginn und die Wirkung der Verj&#228;hrung die Vorschriften des B&#252;rgerlichen Gesetzbuchs sinngem&#228;&#223;. Die Verj&#228;hrung wird auch durch schriftlichen Antrag auf die Sozialleistung oder durch Erhebung des Widerspruchs gehemmt (&#167;&#160;45 Abs.&#160;3 Satz&#160;1 SGB I). Die Hemmung endet sechs Monate nach Bekanntgabe der Entscheidung &#252;ber den Antrag oder den Widerspruch (&#167;&#160;45 Abs.&#160;3 Satz&#160;2 SGB I).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Satzung vom 14. Dezember 2018 enth&#228;lt keine Regelungen zur Hemmung, Ablaufhemmung und zum Neubeginn der Verj&#228;hrung. Diese Regelungsl&#252;cke ist planwidrig, da es keinen Anhaltspunkt daf&#252;r gibt, dass der Beklagte mit &#167;&#160;18 Abs.&#160;7 der Satzung vom 14. Dezember 2018 die Verj&#228;hrung der Leistungsanspr&#252;che bewusst ohne die Rechtsinstitute der Hemmung, der Ablaufhemmung und den Neubeginn der Verj&#228;hrung regeln wollte. Wegen der vergleichbaren Interessenlage sind insoweit &#167;&#160;45 Abs&#228;tze 2 und 3 SGB I (Allgemeiner Teil) analog anzuwenden. Denn es kann nicht gewollt sein, dass sich der Beklagte durch Nichtbescheidung von Antr&#228;gen der Zahlungsverpflichtung entziehen k&#246;nnen soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der Inhalt der Analogie hat sich nach dem Gesamtzusammenhang der gesetzlichen Regelung und der Interessenlage zu bestimmen, wobei es einen Anwendungsvorrang f&#252;r die Verj&#228;hrungsnormen des B&#252;rgerlichen Gesetzbuches nicht gibt. Auf letztere ist erst zur&#252;ckzugreifen, soweit n&#228;herstehende Regelungen nicht vorhanden sind (vgl. BVerwG, Urt. vom 15.05.1984 &#8211; 3 C 86.82 &#8211;, juris Rn. 31). Bei &#167;&#160;45 Abs&#228;tze 2 und 3 SGB I handelt es sich um eine sachn&#228;here Regelung. Die &#167;&#167;&#160;203 ff. BGB sind unmittelbar auf vertragliche Anspr&#252;che zugeschnitten und nicht auf Leistungen, die &#8211; wie eine Witwenrente nach &#167;&#160;18 Abs.&#160;2 Satz&#160;1 der Satzung vom 14. Dezember 2018 &#8211; von einem Antrag abh&#228;ngig sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Hemmung der Verj&#228;hrung &#8211; hier durch Antragstellung am 2. November 2011 &#8211; bewirkt, dass die Verj&#228;hrungsfrist mit Eintritt des Hemmungsgrundes zum Stillstand kommt und erst mit seinem Wegfall weiterl&#228;uft (vgl. <em>Grothe</em>, in: M&#252;nchener Kommentar zum BGB, 8. Aufl. 2018, &#167;&#160;203 Rn. 1). Der Hemmungsgrund ist nicht weggefallen, da der Beklagte bis heute nicht &#252;ber den Antrag der Kl&#228;gerin entschieden hat (&#167;&#160;45 Abs.&#160;3 Satz&#160;2 SGB I analog). Dies f&#252;hrt dazu, dass die vierj&#228;hrige Verj&#228;hrungsfrist des &#167;&#160;18 Abs.&#160;7 der Satzung vom 14. Dezember 2018 nicht abgelaufen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>c) Die Kl&#228;gerin hat ihren Anspruch auf eine Witwenrente nicht verwirkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Gesetzlicher Ankn&#252;pfungspunkt f&#252;r das Rechtsinstitut der Verwirkung ist der Grundsatz von Treu und Glauben (&#167;&#160;242 BGB). Die Verwirkung ist eine besondere Auspr&#228;gung dieses Grundsatzes und gilt auch im &#246;ffentlichen Recht. Sie ist ein Hauptanwendungsfall des venire contra factum propium (Verbot widerspr&#252;chlichen Verhaltens), wonach ein Recht nicht mehr ausge&#252;bt werden darf, wenn seit der M&#246;glichkeit der Geltendmachung l&#228;ngere Zeit verstrichen ist (Zeitmoment) und besondere Umst&#228;nde hinzutreten, welche die versp&#228;tete Geltendmachung als Versto&#223; gegen Treu und Glauben erscheinen lassen (Umstandsmoment). Ma&#223;geblich f&#252;r die Annahme der Verwirkung ist eine Gesamtbewertung aller zeitlichen und sonstigen Umst&#228;nde (vgl. BVerwG, Beschl. v. 18.07.2019 &#8211; 6 B 18.19 &#8211;, juris Rn. 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Ausweislich der Verwaltungsakten gab es zwar zwischen dem Schreiben des Beklagten vom 19. Juli 2012 und dem Schreiben der Rechtsanw&#228;ltin Pfaff-Hofmann vom 14. Januar 2015 keinen Schriftkontakt zwischen der Kl&#228;gerin und dem Beklagten und auch auf das Antwortschreiben des Beklagten vom 6. M&#228;rz 2015 hat die Kl&#228;gerin erst am 21. Oktober 2016 Klage beim Verwaltungsgericht erhoben. Jedenfalls fehlt es aber an besonderen Umst&#228;nden, welche die Erhebung der Klage erst zu diesem Zeitpunkt als treuwidrig erscheinen lassen; denn die Kl&#228;gerin hat nie den Anschein erweckt, den Anspruch fallen zu lassen. Vielmehr hat die Kl&#228;gerin auf die Mitteilung des Beklagten vom 19. Juli 2012, dass f&#252;r ein Aussetzen der Zahlungen bis zur Vorlage eines geeigneten Nachweises, dass die Ehe zwischen der Beigeladenen und Dr. med. ... nicht rechtsg&#252;ltig sei, Anstrengungen unternommen, den Nachweis des Nichtbestehens dieser Ehe zu erbringen. Im Jahre 2013 hat die Kl&#228;gerin gegen die Beigeladene wegen ihres Pflichtteilsanspruchs einen Rechtsstreit vor dem Landgericht Hamburg &#8211; 301 O 36/13 &#8211; anh&#228;ngig gemacht. Das Landgericht Hamburg hat am 12. August 2014 durch ein Rechtshilfeersuchen Beweis erhoben durch Zeugenvernehmung des 1970 in Hamburg t&#228;tigen s&#252;dkoreanischen Konsuls (<span style="text-decoration:underline">Jeon</span>, Sungyu). Mit Teilurteil vom 25. Februar 2015 wurde die Beigeladene verurteilt, der Kl&#228;gerin Auskunft &#252;ber den Bestand des Nachlasses des am 16. November 2010 verstorbenen Dr. med. ... zu erteilen. Das Landgericht Hamburg sah es als erwiesen an, dass die Ehe zwischen der Kl&#228;gerin und Dr. med. ... nicht bis zu dessen Tod geschieden worden sei. Bereits am 18. Juli 2014 hatte die Kl&#228;gerin ein Urteil des Familiengerichts Seoul erwirkt, mit dem die Ehe zwischen der Beigeladenen und Dr. med. ... aufgehoben wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>4. Die Gew&#228;hrung einer Witwenrente gegen&#252;ber der Beigeladenen hat weder eine befreiende Wirkung nach &#167;&#160;428 Satz&#160;1 BGB (a) noch nach der Satzung vom 14. Dezember 2018 (b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>a) Der Beklagte ist nicht nach &#167;&#160;428 Satz&#160;1 BGB von seiner Leistungspflicht befreit worden, weil die Beigeladene und die Kl&#228;gerin keine Gesamtgl&#228;ubiger sind. Sind mehrere eine Leistung in der Weise zu fordern berechtigt, dass jeder die ganze Leistung fordern kann, der Schuldner aber die Leistung nur einmal zu bewirken verpflichtet ist (Gesamtgl&#228;ubiger), so kann der Schuldner nach seinem Belieben an jeden der Gl&#228;ubiger leisten (&#167;&#160;428 Satz&#160;1 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Zwar hat &#8211; neben der Kl&#228;gerin &#8211; auch die Beigeladene einen Anspruch auf Witwenrente nach &#167;&#160;25 Abs.&#160;1 der Satzung vom 14. Dezember 2018 (aa); es besteht aber keine Gesamtgl&#228;ubigerschaft (bb).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>aa) Dr. med. ... war zum Zeitpunkt seines Todes auch mit der Beigeladenen wirksam verheiratet, so dass auch ihr gegen&#252;ber kein Ausschlussgrund nach &#167;&#160;25 Abs.&#160;3 Nr.&#160;1 der Satzung vom 14. Dezember 2018 besteht. Die mit der Beigeladenen im Jahre 1971 eingegangene Ehe wurde zwar unter Versto&#223; gegen &#167;&#160;1306 BGB geschlossen. Danach darf eine Ehe nicht geschlossen werden, wenn zwischen einer der Personen, die die Ehe miteinander eingehen wollen, und einer dritten Person eine Ehe oder eine Lebenspartnerschaft besteht. Die in Verletzung des &#167;&#160;1306 BGB geschlossene Ehe mit der Beigeladenen ist nach &#167;&#160;1314 Abs.&#160;1 Nr.&#160;2 BGB aber nur aufhebbar. Bis zur Aufhebung ist die Ehe wirksam (vgl. <em>Bruderm&#252;ller</em>, in: Palandt, BGB, 79. Aufl. 2020, &#167;&#160;1306 Rn. 6). Die aufhebbare Ehe hat bis zur rechtskr&#228;ftigen Aufhebung f&#252;r beide Ehegatten alle Wirkungen einer g&#252;ltigen Ehe. Auch der doppelt verheiratete Ehegatte lebt in zwei von der Rechtsordnung anerkannten Ehen mit allen sich daraus ergebenden Folgen (<em>Wellenhofer</em>, in: M&#252;nchener Kommentar zum BGB, 8. Aufl. 2019, &#167;&#160;1313 Rn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Ehe mit der Beigeladenen ist nicht aufgehoben worden. Das von der Kl&#228;gerin vorgelegte Urteil des Familiengerichts Seoul vom 18. Juli 2014, mit dem die Ehe zwischen Dr. med. ... und der Beigeladenen aufgehoben wurde, ist nicht von der zust&#228;ndigen Landesjustizverwaltung nach &#167;&#160;107 Abs.&#160;1 Satz&#160;1 FamFG anerkannt worden. Dar&#252;ber hinaus l&#228;ge selbst bei einer noch folgenden Anerkennung dieses Urteils der Ausschlussgrund nach &#167;&#160;25 Abs.&#160;3 Nr.&#160;1 der Satzung vom 14. Dezember 2018 nicht vor, da die Ehe nur mit der Rechtskraft dieser Entscheidung und nicht r&#252;ckwirkend &#8211; d.h. auf den nach &#167;&#160;25 Abs.&#160;3 Nr.&#160;1 der Satzung vom 14. Dezember 2018 ma&#223;geblichen Zeitpunkt des Todes des Mitgliedes &#8211; aufgel&#246;st w&#252;rde (vgl. &#167;&#160;1313 Satz&#160;2 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>bb) &#167;&#160;428 BGB l&#228;sst nicht erkennen, wann eine Gesamtgl&#228;ubigerschaft anzunehmen ist, weshalb diese (Vor-)Frage in jedem Fall unabh&#228;ngig von &#167;&#160;428 BGB beantwortet werden muss. Es spricht f&#252;r die Gesamtgl&#228;ubigerschaft keine Vermutung, sie ist vielmehr angesichts der mit ihr verbundenen Gl&#228;ubigerrisiken eine Ausnahme und kann vertraglich oder gesetzlich begr&#252;ndet werden (vgl. BGH, Urt. v. 13.01.1984 &#8211; V ZR 55.83 &#8211;, juris Rn. 20; <em>Heinemeyer</em>, in: M&#252;nchener Kommentar zum BGB, 8. Aufl. 2019, &#167;&#160;428 Rn. 2). Daran fehlt es hier; denn eine Gesamtgl&#228;ubigerschaft zwischen der Kl&#228;gerin und der Beigeladenen ist weder vertraglich noch gesetzlich oder durch Satzung begr&#252;ndet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>b) Der Beklagte ist auch nach seiner Satzung nicht von der Leistungspflicht gegen&#252;ber der Kl&#228;gerin befreit worden. Vielmehr gebieten Wortlaut (aa), Sinn und Zweck (bb) entgegen der Systematik (cc) und zudem der Gleichheitssatz (dd), dass auch die Kl&#228;gerin eine Witwenrente beanspruchen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>aa) Nach dem &#8211; im Plural formulierten &#8211; &#167;&#160;25 Abs.&#160;1 der Satzung vom 14. Dezember 2018 erhalten Witwe<span style="text-decoration:underline">n</span>, Witwe<span style="text-decoration:underline">r</span> und hinterbliebene Lebenspartner nach dem Tod des Mitgliedes eine Rente, was nach dem Wortsinn die M&#246;glichkeit einschlie&#223;t, dass es mehr als nur eine anspruchsberechtigte Person geben kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>bb) Auch bei einer objektiv-teleologischen Auslegung der Anspruchsgrundlage, die nach dem Sinn und Zweck einer Regelung fragt (vgl. BVerfG, Urt. v. 30.03.2004 &#8211; 2 BvR 1520/01 &#8211;, juris Rn. 97), ist in den Blick zu nehmen, dass es die Aufgabe des Beklagten ist, seinen Mitgliedern und deren Angeh&#246;rigen Versorgung zu gew&#228;hren (&#167;&#160;1 Abs.&#160;2 der Satzung vom 14. Dezember 2018). Dieser Aufgabe k&#228;me der Beklagte nicht nach, wenn er die Kl&#228;gerin, die zum Zeitpunkt des Todes von Dr. med. ... mit diesem wirksam verheiratet war, vom Bezug einer Witwenrente ausschlie&#223;en w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>cc) Eine systematische Auslegung des &#167;&#160;25 Abs.&#160;1 der Satzung vom 14. Dezember 2018, bei welcher der Systemzusammenhang ber&#252;cksichtigt wird, in dem ein Begriff verwendet wird (vgl. <em>Larenz/Canaris</em>, Methodenlehre der Rechtswissenschaft, 3. Aufl. 1995, S.&#160;145 ff.; beispielhaft BVerfG, Beschl. v. 05.07.1983 &#8211; 2 BvR 200/81 &#8211;, juris Rn. 23), legt demgegen&#252;ber nahe, dass der Beklagte nur eine Witwerente schuldet. Anders als &#167;&#160;25 Abs.&#160;1 verwendet &#167;&#160;25 Abs.&#160;6 der Satzung vom 14. Dezember 2018, wenn es um die konkrete H&#246;he der Rente f&#252;r eine Witwe eines Mitgliedes geht, das vor dem 1. Januar 1961 geboren wurde, den Singular (&#8222;F&#252;r eine Witwe, einen Witwer oder einen einen hinterbliebenen Lebenspartner&#8230;&#8220;). Dar&#252;ber hinaus wird in der bundesrepublikanischen Gesellschaft die Ehe weiterhin pr&#228;gend als Einehe verstanden. Diese gesellschaftlich-kulturelle Perspektive findet im Recht eine klare, hochrangige Verankerung. &#167;&#160;172 StGB stellt unter Strafe, wenn verheiratete oder in Lebensgemeinschaft lebende Personen eine weitere Ehe oder Lebenspartnerschaft eingehen. &#167;&#160;1306 BGB enth&#228;lt zudem ein zivilrechtliches Verbot der Mehrehe. Der Grundsatz der Einehe pr&#228;gt auch den Ehebegriff des Art.&#160;6 Abs.&#160;1 GG (vgl. BVerwG, Urt. v. 29.05.2018 &#8211; 1 C 15.17 &#8211;, juris Rn. 22 f. m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>dd) Verfassungskonform ist indes nur eine &#8211; mit dem Wortlaut sowie Sinn und Zweck des &#167;&#160;25 Abs.&#160;1 der Satzung vom 14. Dezember 2018 zu vereinbarende &#8211; Auslegung, welche die Kl&#228;gerin nicht vom Bezug der Witwenrente ausschlie&#223;t. Ist eine Auslegung m&#246;glich, die im Einklang mit dem Grundgesetz steht, so ist sie jeder anderen, bei der die Bestimmung verfassungswidrig w&#228;re, vorzuziehen (vgl. BVerfG, Urt. v. 28.05.1993 &#8211; 2 BvF 2/90 &#8211;, juris Rn. 367 zur verfassungskonformen Auslegung von Gesetzen; <em>Larenz/Canaris</em>, a.a.O., S.&#160;159 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die Kl&#228;gerin gegen&#252;ber der Beigeladenen vom Bezug der Witwenrente auszuschlie&#223;en, verstie&#223;e gegen Art.&#160;3 Abs.&#160;1 GG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Der allgemeine Gleichheitssatz verlangt, wesentlich Gleiches gleich und wesentlich Ungleiches ungleich zu behandeln. Bei einer Ungleichbehandlung von Personengruppen ist Art.&#160;3 Abs.&#160;1 GG verletzt, wenn eine Gruppe anders behandelt wird als andere, obwohl zwischen ihnen keine Unterschiede von solcher Art und solchem Gewicht bestehen, dass sie die Ungleichbehandlung rechtfertigen k&#246;nnen (vgl. BVerfG, Beschl. vom 10.03.1998 &#8211; 1 BvR 178/97 &#8211;, juris Rn. 62).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Bei einem Leistungsausschluss w&#252;rde die Kl&#228;gerin gegen&#252;ber der Beigeladenen, die eine Witwenrente bezieht, ungleich behandelt. Diese Ungleichbehandlung w&#228;re nicht gerechtfertigt, da die Kl&#228;gerin &#8211; wie die Beigeladene &#8211; zum Zeitpunkt des Todes von Dr. med. ... mit diesem wirksam verheiratet war. Der Zeitpunkt der Antragstellung beim Beklagten &#8211; vorliegend stellte zuerst die Beigeladene einen Antrag auf eine Witwenrente &#8211; ist kein sachliches Unterscheidungskriterium, denn dieses Kriterium f&#252;hrte zu zuf&#228;lligen, willk&#252;rlichen Ergebnissen und w&#252;rde die &#8222;zu sp&#228;t gekommene&#8220; Witwe unangemessen benachteiligen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>5. Der Anspruch der Kl&#228;gerin besteht in voller H&#246;he. Die Witwenrente ist nicht im Verh&#228;ltnis zur Witwenrente der Beigeladenen aufzuteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416313","part":"L","price":0,"visited":true,"anchor":"_retrdlink_77","linkToSameDocumentAndPart":true}}' name="rd_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>77</a>
</dt>
<dd><p>Die Satzung vom 14. Dezember 2018 enth&#228;lt keine Bestimmung zur Aufteilung der Witwenrente im Falle mehrerer Anspruchsberechtigter. Sie regelt daher weder das &#8222;Ob&#8220; noch das &#8222;Wie&#8220; einer Aufteilung. Die Regelungsl&#252;cke ist nicht durch eine analoge Anwendung des &#167;&#160;91 Satz&#160;1 SGB VI zu schlie&#223;en, weil die Voraussetzungen der Analogie schon nicht gegeben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Nach &#167;&#160;91 Satz&#160;1 SGB VI erh&#228;lt jeder Berechtigte den Teil der Witwenrente oder Witwerrente, der dem Verh&#228;ltnis der Dauer seiner Ehe mit dem Versicherten zu der Dauer der Ehen des Versicherten mit allen Berechtigten entspricht, wenn f&#252;r denselben Zeitraum aus den Rentenanwartschaften eines Versicherten Anspruch auf Witwenrente oder Witwerrente f&#252;r mehrere Berechtigte besteht. Die Vorschrift schlie&#223;t aus, dass die Versicherungsgemeinschaft mit mehr als nur einer einzigen Hinterbliebenenrente belastet wird, wenn der Rentenversicherte mehrfach verheiratet war. Sobald und solange mehrere Hinterbliebenenrentenberechtigte vorhanden sind, steht jedem von ihnen nur ein Recht auf Beteiligung an der einen Hinterbliebenenrente in H&#246;he des der Dauer seiner Ehe mit dem Versicherten entsprechenden Anteils zu. &#167;&#160;91 Satz&#160;1 SGB VI erfasst auch die F&#228;lle, in denen der Verstorbene bei seinem Tode in mehreren als wirksam zu behandelnden Ehen gelebt hat (vgl. <em>Wehrhahn</em>, in: Kasseler Kommentar Sozialversicherungsrecht, Werkstand: 106. EL September 2019, &#167;&#160;91 SGB VI Rn. 3, 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Der Senat erachtet die Regelungsl&#252;cke in der Satzung vom 14. Dezember 2018 bereits nicht als planwidrig. Die neugefasste Satzung ist erst zum 1. Januar 2019 (vgl. &#167;&#160;45 der Satzung vom 14. Dezember 2018) und damit in Ansehung dieses &#8211; seit dem 25. Juni 2018 beim Oberverwaltungsgericht anh&#228;ngigen (zun&#228;chst unter dem Az. 3 LA 112/18) &#8211; Verfahrens in Kraft getreten. Gleichwohl hat der Beklagte, obwohl er hierzu die M&#246;glichkeit gehabt h&#228;tte, die Neufassung seiner Satzung nicht zum Anlass genommen, die Satzung um eine Regelung zu erg&#228;nzen, nach der bei mehreren Berechtigten die Rente nur anteilig &#8211; etwa nach der Dauer der jeweiligen Ehe bzw. der eingetragenen Lebenspartnerschaft &#8211; gew&#228;hrt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Ungeachtet dessen kommt auch aufgrund der Verschiedenartigkeit der gesetzlichen Rentenversicherung und eines berufsst&#228;ndischen Versorgungswerks eine analoge Heranziehung des &#167;&#160;91 Satz&#160;1 SGB VI nicht in Betracht. Der Beklagte hat einen gesetzlichen Versorgungsauftrag im &#246;ffentlichen Interesse, den er eigenverantwortlich rechtsetzend ausf&#252;llt. Im Vergleich zur gesetzlichen Rentenversicherung besteht ein wesentlicher struktureller Unterschied. Finanzielle Risiken werden dort vom Staat aufgefangen. Beitr&#228;ge werden vom Arbeitnehmer sowie vom Arbeitgeber geleistet und der Staat gew&#228;hrt Zusch&#252;sse. Anders als die Versorgungswerke finanzieren sich die Rentenversicherungstr&#228;ger &#252;ber keine Kapitalbildung, sondern durch ein Umlageverfahren. Die erhaltenen Beitr&#228;ge werden mit Ausnahme einer R&#252;cklage umgehend wieder ausgegeben. Das Versorgungswerk ist demgegen&#252;ber eine personell eng begrenzte und auf Kapitalbildung &#8211; f&#252;r den Beklagten ergibt sich dies aus &#167;&#160;1 Abs&#228;tze 4 und 5 der Satzung vom 14. Dezember 2018 &#8211; basierende soziale Sicherungseinrichtung (vgl. BVerwG, Urt. v. 27.05.2009 &#8211; 8 CN 1.09 &#8211;, juris Rn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;155 Abs.&#160;1 Satz&#160;3, &#167;&#160;154 Abs.&#160;3, &#167;&#160;162 Abs.&#160;3 VwGO. Der Kl&#228;gerin sind keine Kosten auferlegt worden, weil sie nur zu einem geringen Teil &#8211; hinsichtlich des Zeitraums vom 28. Juli 2011 bis 1. September 2011 &#8211; unterlegen ist. F&#252;r den ersten Rechtszug entspricht es der Billigkeit, die au&#223;ergerichtlichen Kosten der Beigeladenen nicht f&#252;r erstattungsf&#228;hig zu erkl&#228;ren, da sie insoweit keinen Sachantrag gestellt hat und damit kein Kostenrisiko eingegangen ist. Im zweiten Rechtszug tr&#228;gt die Beigeladene die Kosten des Verfahrens im gleichen Umfang wie der Beklagte, da auch sie (erfolglos) die Zur&#252;ckweisung der Berufung beantragt hat (vgl. <em>Neumann/Schaks</em>, in: Sodan/Ziekow, VwGO, 5. Aufl. 2018, &#167;&#160;154 Rn. 70, 73).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;167 VwGO, &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Gr&#252;nde, die Revision zuzulassen (&#167;&#160;132 Abs.&#160;2 VwGO), liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer muss sich durch Prozessbevollm&#228;chtigte im Sinne von &#167;&#160;67 VwGO vertreten lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d305832" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001416313</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
