<html>
<head><title>4-LB-45-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.06.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 LB 45/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2022:0629.4LB45.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-InfoZGSHV1P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 IZG-SH","Landesnorm Schleswig-Holstein","Begriffsbestimmungen","Informationszugangsgesetz f&#252;r das Land Schleswig-Holstein (IZG-SH) vom 19. Januar 2012","g&#252;ltig ab 25.05.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Abs 4 Nr 1 InfoZG SH vom 16.03.2022</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfSH2014pArt53","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;53 Verf SH 2014","Landesnorm Schleswig-Holstein","Transparenz","Verfassung des Landes Schleswig-Holstein in der Fassung vom 2. Dezember 2014","g&#252;ltig ab 11.12.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>Art 53 Verf SH vom 20.04.2021</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001537242"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Zugang zu Informationen des Wissenschaftlichen Dienstes des Schleswig-Holsteinischen Landtags</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht holt die Entscheidung des Landesverfassungsgerichts zu der Frage ein, ob &#167;&#160;2 Abs 4 Nr 1 des Informationszugangsgesetzes f&#252;r das Land Schleswig-Holstein vom 19. Januar 2012 (GVOBl. S.&#160;89) i.d.F. vom 5. Mai 2017 (GVOBl. S.&#160;279), zuletzt ge&#228;ndert durch Art.&#160;5 des Gesetzes vom 16. M&#228;rz 2022 (GVOBl. S.&#160;285) (juris: InfoZG SH, Fassung 2017-05-05) mit Art 53 der Verfassung des Landes Schleswig-Holstein i.d.F. vom 2. Dezember 2014 (GVOBl. S.&#160;344), zuletzt ge&#228;ndert durch Gesetz vom 20. April 2021 (GVOBl. S.&#160;438) (juris: Verf SH, Fassung 2021-04-20) unvereinbar ist, soweit dieser den Zugang zu einer Liste der vom Wissenschaftlichen Dienst des Landtags in einer vergangenen Legislaturperiode im Auftrag einer oder mehrerer Fraktionen erstellten Gutachten ausschlie&#223;t. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537242","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537242","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, 7. Dezember 2017, 8 A 100/16, Urteil<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001538176","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesverfassungsgericht Schleswig-Holstein","LVerfG 4/22","Beschluss","26.04.2023","VerfGH Schleswig: Nicht den gesetzlichen Begr&#252;ndungsanforderungen nach &#167;&#160;44 Abs 2 S 1 VerfGG SH ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesverfassungsgerichts."}}}'>nachgehend&#160;Landesverfassungsgericht Schleswig-Holstein, 26. April 2023, LVerfG 4/22, Beschluss</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Verfahren wird ausgesetzt.</p></dd>
</dl>                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Es wird die Entscheidung des Landesverfassungsgerichts zu der Frage eingeholt,</p></dd>
</dl>                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">ob &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 des Informationszugangsgesetzes f&#252;r das Land Schleswig-Holstein vom 19. Januar 2012 (GVOBl. S.&#160;89) i.d.F. vom 5. Mai 2017 (GVOBl. S.&#160;279), zuletzt ge&#228;ndert durch Art.&#160;5 des Gesetzes vom 16. M&#228;rz 2022 (GVOBl. S.&#160;285) mit Art.&#160;53 der Verfassung des Landes Schleswig-Holstein i.d.F. vom 2. Dezember 2014 (GVOBl. S.&#160;344), zuletzt ge&#228;ndert durch Gesetz vom 20. April 2021 (GVOBl. S.&#160;438) unvereinbar ist, soweit dieser den Zugang zu einer Liste der vom Wissenschaftlichen Dienst des Landtags in einer vergangenen Legislaturperiode im Auftrag einer oder mehrerer Fraktionen erstellten Gutachten ausschlie&#223;t.</p></dd>
</dl>            </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt Zugang zu Informationen des Wissenschaftlichen Dienstes des Schleswig-Holsteinischen Landtags bei der beklagten Landtagspr&#228;sidentin.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben vom 22. Februar 2016 forderte der Kl&#228;ger bei dem damaligen Landtagspr&#228;sidenten eine Liste aller vom Wissenschaftlichen Dienst innerhalb der (damals) aktuellen Legislaturperiode erstellten Gutachten an. Die Liste sollte &#8222;neben der &#220;berschrift, welche den Inhalt des Gutachtens widerspiegeln soll, auch den Namen des Auftraggebers, also Fraktion oder gleichgestellte Gruppe, und wenn m&#246;glich auch das Datum der Fertigstellung und das Datum der Auftragserteilung beinhalten&#8220;.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 19. Mai 2016 teilte der damalige Landtagspr&#228;sident rechtliche Bedenken hinsichtlich des Antrags mit. Es k&#246;nne dahingestellt bleiben, ob der Schleswig-Holsteinische Landtag &#252;berhaupt eine auskunftspflichtige Stelle im Sinne des Informationszugangsgesetzes des Landes Schleswig-Holstein (IZG) sei. Jedenfalls sei der Antrag nicht hinreichend bestimmt und w&#252;rde auf Ausforschung hinauslaufen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Diesen Bedenken trat der Kl&#228;ger mit weiterem Schreiben vom 22. Juni 2016 umfassend entgegen und forderte die Beklagtenseite auf, den Antrag sp&#228;testens bis zum 10. Juli 2016 zu bescheiden. F&#252;r den Fall, dass weiterhin beabsichtigt werde, den Antrag abzulehnen, beantragte der Kl&#228;ger im gleichen Schreiben &#8220;hilfsweise&#8220;, ihm das jeweils erste und letzte von jeder Fraktion und anderen auftragsberechtigten Stellen in der (damals) aktuellen Legislaturperiode in Auftrag gegebene Gutachten mit dem Stichtag 29. Februar 2016 herauszugeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger hat am 19. Juli 2016 Unt&#228;tigkeitsklage erhoben und zun&#228;chst den Antrag gestellt, die Beklagtenseite zu verpflichten, seinen Antrag vom 22. Februar 2016 zu bescheiden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Bescheid vom 22. Juli 2016 lehnte der damalige Landtagspr&#228;sident den Antrag sowie den Hilfsantrag des Kl&#228;gers ab. Zur Begr&#252;ndung f&#252;hrte er aus, dass er keine informationspflichtige Stelle im Sinne des Informationszugangsgesetzes sei. Als solche sei er nur insoweit anzusehen, wie er &#246;ffentlich-rechtliche Verwaltungst&#228;tigkeiten wahrnehme. Der schleswig-holsteinische Landesgesetzgeber ordne die unterschiedlichen T&#228;tigkeiten der Landtagsverwaltung im Datenschutzrecht entweder der Wahrnehmung parlamentarischer Aufgaben oder der Wahrnehmung von (&#246;ffentlich-rechtlichen) Verwaltungsaufgaben zu. Diese Differenzierung sei im Sinne der Einheit der Rechtsordnung des Landes auch auf das Informationszugangsrecht zu &#252;bertragen und die Arbeit des Wissenschaftlichen Dienstes den parlamentarischen Aufgaben zuzuordnen. Da schlie&#223;lich der Wissenschaftliche Dienst des Landtags &#8211; im Gegensatz zu dem des Bundestags &#8211; im individuellen Auftrag einer Fraktion zu deren konkreten rechtlichen Fragestellungen berate, sei seine T&#228;tigkeit zur Fraktionsarbeit zu z&#228;hlen, die dem Informationszugang nicht unterliege. Schon aus der Weitergabe der begehrten Liste k&#246;nnten R&#252;ckschl&#252;sse auf die inhaltliche oder politische Arbeit der Fraktionen gezogen und deren Planungen damit ausgeforscht werden &#8211; und zwar auch ohne Nennung der jeweiligen Auftraggebenden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen den ablehnenden Bescheid erhob der Kl&#228;ger am 13. August 2016 Widerspruch.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schriftsatz vom 18. Oktober 2016 hat der Kl&#228;ger seinen gerichtlich gestellten Antrag dahingehend angepasst, die Beklagtenseite zu verpflichten, seinen Antrag unter Aufhebung des Ablehnungsbescheids vom 22. Juli 2016, gegebenenfalls in der Form des bislang noch nicht erlassenen Widerspruchsbescheids, unter besonderer Ber&#252;cksichtigung der Rechtsauffassung des Gerichts neu zu bescheiden. Er hat dazu vorgetragen, seine Klage sei auf eine formell und materiell rechtm&#228;&#223;ige Bescheidung gerichtet. Auch habe er die Unt&#228;tigkeitsklage erst nach Ablauf der Drei-Monats-Frist des &#167;&#160;75 VwGO erhoben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Klage sei auch begr&#252;ndet. Der damalige Landtagspr&#228;sident sei informationspflichtige Stelle im Sinne des Informationszugangsgesetzes. Dies ergebe sich aus dem Wortlaut des &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 IZG sowie aus dem funktionalen Beh&#246;rdenbegriff, der dem Informationszugangsgesetz zugrunde liege. Die T&#228;tigkeit des Wissenschaftlichen Diensts sei &#8211; wie das Bundesverwaltungsgericht schon f&#252;r den Wissenschaftlichen Dienst des Bundestags ausgef&#252;hrt habe &#8211; nicht mandatsbezogen, sondern der mandatsbezogenen T&#228;tigkeit der Abgeordneten vorgelagert. Schutzw&#252;rdig sei insoweit nur der Prozess der tats&#228;chlichen Meinungsfindung, nicht die diesem Prozess zugrundeliegenden Informationen. Den Wissenschaftlichen Diensten von Bundestag und Landtag sei gemein, dass sie im Auftrag wissenschaftliche Ausarbeitungen zu konkreten Rechtsfragen fertigten. Beide seien zu politischer Neutralit&#228;t verpflichtet, was die Distanz zur parlamentarischen Arbeit vergr&#246;&#223;ere. Er begehre auch Informationen im Sinne des Informationszugangsgesetzes. Soweit vertreten werde, es sei nur Zugriff auf konkrete Informationen bestimmter Vorg&#228;nge zu gew&#228;hren, sei diese Auffassung zu eng und schon mit dem Wortlaut von &#167;&#160;2 Abs.&#160;1 Nr.&#160;1 IZG nicht vereinbar. Die begehrte Liste enthalte zudem Umweltinformationen, weshalb auch die Umweltinformationsrichtlinie zu beachten sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Bescheid vom 17. Januar 2017 wies der damalige Landtagspr&#228;ident den Widerspruch des Kl&#228;gers zur&#252;ck. Zur Begr&#252;ndung vertiefte er im Wesentlichen sein bisheriges Vorbringen und erg&#228;nzte, dass sich ein Informationsanspruch auch nicht aus der Umweltinformationsrichtlinie ergebe, da vorliegend keine Umweltinformationen betroffen seien.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Durch Gesetz zur &#196;nderung des Informationszugangsgesetzes vom 5. Mai 2017 (GVOBl S.&#160;279) fasste der Landesgesetzgeber &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG neu. Dieser lautet nunmehr:</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Zu den informationspflichtigen Stellen geh&#246;ren nicht:</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">1. Der Landtag, soweit er parlamentarische Aufgaben wahrnimmt; zur parlamentarischen Aufgabenwahrnehmung z&#228;hlt auch die gutachterliche oder rechtsberatende T&#228;tigkeit im Auftrag einer oder mehrerer Fraktionen.&#8220;</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit Schreiben vom 28. September 2017 hat der Kl&#228;ger seinen Antrag ge&#228;ndert und die Verpflichtung des Beklagten zur Erteilung der begehrten Informationen beantragt. Er hat erg&#228;nzend ausgef&#252;hrt, dass die zwischenzeitliche &#196;nderung des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG nicht mit Art.&#160;53 LV vereinbar und damit als verfassungswidrig und nichtig einzustufen sei. Eine vollst&#228;ndige und dauerhafte Ausnahme der Rechtsgutachten vom &#246;ffentlichen Informationszugang sei nicht zu rechtfertigen. Das Verfahren sei deshalb auszusetzen und eine Entscheidung des Landesverfassungsgerichts einzuholen. Im &#220;brigen ergebe sich ein Anspruch auf Informationszugang aus der Umweltinformationsrichtlinie in unmittelbarer Anwendung, da die Richtlinie hinsichtlich der Gutachten des Wissenschaftlichen Dienstes mit Inkrafttreten des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 Halbs. 2 IZG nicht mehr korrekt umgesetzt sei, sowie aus Art.&#160;10 EMRK.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagtenseite unter Aufhebung des Ablehnungsbescheids vom 22. Juli 2016 in Gestalt des Widerspruchsbescheids vom 17. Januar 2017 zu verpflichten, ihm &#8211; dem Kl&#228;ger &#8211; Zugang zu der Liste der vom Wissenschaftlichen Dienst des Schleswig-Holsteinischen Landtags in der 18. Wahlperiode erstellten Gutachten durch &#220;berlassung einer Ablichtung zu gew&#228;hren<strong>.</strong></p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der damalige beklagte Landtagspr&#228;sident hat beantragt,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat er vorgetragen, die Klage sei bereits unzul&#228;ssig. Der Kl&#228;ger habe die Klage als Unt&#228;tigkeitsklage erhoben, ohne die in &#167;&#160;75 Satz&#160;2 VwGO vorgesehene Frist einzuhalten. Au&#223;erdem habe der Kl&#228;ger gegen den Widerspruchsbescheid vom 17. Januar 2017 keinen gesonderten Rechtsbehelf eingelegt, weshalb der Ablehnungsbescheid in der Gestalt des Widerspruchsbescheides mittlerweile bestandskr&#228;ftig geworden sei. F&#252;r die urspr&#252;nglich als Bescheidungsklage erhobene Klage habe dar&#252;ber hinaus das Rechtsschutzbed&#252;rfnis gefehlt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Erg&#228;nzend zu seinem Vorbringen aus dem Verwaltungsverfahren hat er im &#220;brigen ausgef&#252;hrt, einem Anspruch des Kl&#228;gers auf die begehrten Informationen stehe entgegen, dass er mit seinem Antrag vom 22. Februar 2016 nicht den Zugang zu Informationen betreffend einen konkreten Vorgang begehre, sondern einen &#220;berblick &#252;ber einen Teil des Aktenbestandes des Wissenschaftlichen Dienstes fordere. Eine solche &#8222;Ausforschung&#8220; des Handelns von informationspflichtigen Stellen sei jedoch weder vom Gesetzeszweck gedeckt noch aus Gr&#252;nden der Transparenz oder Kontrolle staatlichen Handelns geboten. Bezugspunkt der mit dem Informationszugangsgesetz angestrebten &#8222;gl&#228;sernen Verwaltung&#8220; seien das Verwaltungswissen und das konkrete Verwaltungshandeln, aber nicht die gesamte Kontrolle der Art und Weise der T&#228;tigkeit der Verwaltung. Auf eine solche Gesamtkontrolle liefe die Offenlegung der Gutachtenliste aber hinaus.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Bereits die Bereichsausnahme f&#252;r die &#8222;Gesetzgebungst&#228;tigkeit&#8220; in &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG in seiner bisherigen Fassung sei nicht beschr&#228;nkt gewesen auf die Beratung und Verabschiedung von Gesetzentw&#252;rfen, sondern habe die gesamte parlamentarische T&#228;tigkeit umfasst. Dazu z&#228;hle alles, was zur zweck- und ordnungsm&#228;&#223;igen Durchf&#252;hrung der Legislative notwendig sei. Die neue Regelung nehme den Landtag nunmehr ausdr&#252;cklich im Rahmen seiner gesamten parlamentarischen Aufgaben aus dem Kreis der informationspflichtigen Stellen aus und bestimme, dass zu der parlamentarischen Aufgabenwahrnehmung auch die gutachterliche oder rechtsberatende T&#228;tigkeit im Auftrag einer oder mehrerer Fraktionen z&#228;hlten. Damit sei die Gutachtent&#228;tigkeit des Wissenschaftlichen Dienstes des Landtags im Auftrag einzelner Fraktionen ausdr&#252;cklich von der Informationspflicht ausgenommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Dar&#252;ber hinaus versto&#223;e die Herausgabe der Gutachtenliste gegen die in der Freiheit des Abgeordnetenmandats aus Art.&#160;17 Abs.&#160;1 LV wurzelnden Rechte der Fraktionen und gegen das Recht der parlamentarischen Opposition auf Chancengleichheit aus Art.&#160;18 Abs.&#160;1 LV. W&#252;rde er die Gutachtenliste herausgeben, w&#252;rde dies zu einer verfassungsrechtlich unzul&#228;ssigen Ausforschung der Fraktionen f&#252;hren. Aufgrund der Struktur und Arbeitsweise des Wissenschaftlichen Dienstes des Landtags drohe eine solche Ausforschung nicht nur, wenn die Namen der Auftraggeber offengelegt w&#252;rden, sondern bereits bei einer Ver&#246;ffentlichung der Gutachtenauftr&#228;ge. Die von den Aussch&#252;ssen in Auftrag gegebenen Gutachten seien &#246;ffentlich und auch online &#252;ber das Landtagsinformationssystem jederzeit einsehbar. Die verbleibenden Gutachten seien dann noch den verbleibenden m&#246;glichen Auftraggebern - den sechs Fraktionen - zuzuordnen. In der Regel werde sich dies ohne Schwierigkeiten machen lassen, da sich schon aus der Themen- oder Fragestellung darauf schlie&#223;en lasse, aus welcher politischen Richtung und damit von welcher Fraktion der Gutachtenauftrag erteilt worden sei. Da h&#228;ufig die Oppositionsparteien auf den Wissenschaftlichen Dienst des Landtags zur&#252;ckgriffen, weil ihnen der R&#252;ckhalt in den Ministerien fehle, w&#252;rde dies insbesondere die Chancengleichheit der Oppositionsparteien beeintr&#228;chtigen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit Urteil vom 18. Oktober 2017, dem Kl&#228;ger am 11. November 2017 zugestellt, hat das Verwaltungsgericht die Klage als unzul&#228;ssig abgewiesen. Die Klage sei zwar nicht vor Ablauf der Sperrfrist des &#167;&#160;75 Satz&#160;2 VwGO erhoben worden. Der im Laufe des Gerichtsverfahrens erlassene Widerspruchsbescheid sei jedoch bestandskr&#228;ftig geworden, weil gegen diesen fristgerecht weder Klage erhoben noch die Einbeziehung in das laufende Gerichtsverfahren erkl&#228;rt worden sei. Eine vorsorgliche Einbeziehung eines noch nicht erlassenen Widerspruchsbescheides sei nicht m&#246;glich. Das Verwaltungsgericht hat die Berufung zugelassen, weil die Frage, ob ein im Verfahren der Unt&#228;tigkeitsklage ergangener Widerspruchsbescheid automatisch in das Verfahren einbezogen wird, von grunds&#228;tzlicher Bedeutung sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger hat am 7. Dezember 2017 Berufung eingelegt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Erg&#228;nzend zu seinem bisherigen Vorbringen hat er im Wesentlichen ausgef&#252;hrt, es habe nach der Rechtsprechung des Bundesverwaltungsgerichts keiner Prozesserkl&#228;rung zur Einbeziehung des Widerspruchsbescheids bedurft. Der Verpflichtungsrechtsstreit laufe im Falle Unt&#228;tigkeitsklage weiter. Au&#223;erdem habe er den Widerspruchsbescheid bereits vorsorglich mit seinem Klageantrag vom 22. Juli 2016 in das Verfahren einbezogen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Sache nach hat der Kl&#228;ger erg&#228;nzend darauf verwiesen, dass aus Art.&#160;53 LV eine objektiv-rechtliche Verpflichtung folge, an der sich das Informationszugangsgesetz messen lassen m&#252;sse. Diese Verpflichtung lege einen Grundstandard fest, &#252;ber den der einfache Gesetzgeber hinausgehen, jedoch nicht dahinter zur&#252;ckbleiben d&#252;rfe. Jedenfalls im Rahmen einer verfassungskonformen Auslegung m&#252;sse die vergangene Gutachtent&#228;tigkeit des Wissenschaftlichen Dienstes der Verwaltungst&#228;tigkeit des Beklagten zugerechnet werden. Der Wortlaut des neu gefassten &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG sei insofern auch auslegungsf&#228;hig. Ausschlussgr&#252;nde nach den &#167;&#167;&#160;9, 10 IZG l&#228;gen nicht vor<em>. </em>Da das Verwaltungsgericht noch nicht in der Sache entschieden habe, k&#246;nne sie nach &#167;&#160;130 Abs.&#160;2 VwGO zur&#252;ckverwiesen werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">in Ab&#228;nderung des Urteils des Verwaltungsgerichts vom 18. Oktober 2017 die Beklagtenseite unter Aufhebung des Ablehnungsbescheids vom 22. Juli 2016 in Gestalt des Widerspruchsbescheids vom 17. Januar 2017 zu verpflichten, ihm &#8211; dem Kl&#228;ger &#8211; Zugang zu der Liste der vom Wissenschaftlichen Dienst des Schleswig-Holsteinischen Landtages in der 18. Wahlperiode erstellten Gutachten durch &#220;berlassung einer Ablichtung zu gew&#228;hren.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der damalige beklagte Landtagspr&#228;sident hat beantragt,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Erg&#228;nzend zu seinem erstinstanzlichen Vortrag f&#252;hrt der Beklagte aus, ein nach Anh&#228;ngigkeit einer Unt&#228;tigkeitsklage ergangener Widerspruchsbescheid werde nicht automatisch in das Verfahren einbezogen. Eine automatische Einbeziehung komme hier auch nach der diese Art der Einbeziehung bef&#252;rwortenden Auffassung deshalb nicht in Betracht, weil die Klage zum Zeitpunkt der Wirksamkeit des Widerspruchsbescheids mangels Einhaltung der Sperrfrist des &#167;&#160;75 Satz&#160;2 VwGO und Vorliegen eines Rechtsschutzbed&#252;rfnisses f&#252;r eine Entscheidung &#252;ber den urspr&#252;nglichen Bescheidungsantrag unzul&#228;ssig gewesen sei. Da die Sache spruchreif sei, sie sie nicht an das Verwaltungsgericht zur&#252;ckzuverweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Im &#220;brigen verweist er erneut darauf, dass eine gutachterliche und rechtsberatende T&#228;tigkeit f&#252;r Parlamentsfraktionen zu den parlamentarischen Angelegenheiten geh&#246;re, weil die Fraktionen ihre staatlichen Funktionen ausschlie&#223;lich im Bereich der Legislative und nicht im Bereich der Verwaltung aus&#252;bten. Letztlich komme es hier jedoch auch nicht (mehr) auf die Frage an, ob die T&#228;tigkeit des Wissenschaftlichen Dienstes des Landtags eine parlamentarische sei, da &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG ausdr&#252;cklich bestimme, dass auch die gutachterliche oder rechtsberatende T&#228;tigkeit im Auftrag einer oder mehrerer Fraktionen zur parlamentarischen Aufgabenwahrnehmung z&#228;hle. Diese Regelung erfasse auch die parlamentarische Aufgabenwahrnehmung aus vergangenen Legislaturperioden und sei einer anderen Auslegung nicht zug&#228;nglich. &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG stehe auch nicht im Widerspruch zu Art.&#160;53 Satz&#160;1 LV, bei dem es sich um eine Staatszielbestimmung handele. Individualanspr&#252;che folgten aus dieser Regelung nicht. Daher stehe Art.&#160;53 Satz&#160;1 LV auch der Einschr&#228;nkung des nur einfachgesetzlich geregelten Zugangs auf Informationen durch &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG nicht entgegen. Die einfachgesetzliche Regelung bewege sich innerhalb des von der Landesverfassung er&#246;ffneten Gestaltungsspielraum aus Art.&#160;53 Satz&#160;2 LV. Der Gesetzgeber habe zum Schutz der parlamentarischen Meinungsbildung den Zugang zu Gutachten des Wissenschaftlichen Dienstes vom Anspruch auf Informationszugang ausschlie&#223;en d&#252;rfen. Denn zum einen sei die T&#228;tigkeit des Wissenschaftlichen Dienstes des Landtags nicht die T&#228;tigkeit einer &#8222;Beh&#246;rde&#8220; im Sinne des Art.&#160;53 Satz&#160;1 LV. Die darin geregelte Transparenzpflicht erstrecke sich nur auf Beh&#246;rden des Landes, der Gemeinden und Gemeindeverb&#228;nde, nicht aber auf andere Stellen, die &#246;ffentlich-rechtliche Verwaltungst&#228;tigkeit aus&#252;bten. Zum anderen bestehe die Transparenzpflicht nur, soweit nicht entgegenstehende &#246;ffentliche oder schutzw&#252;rdige private Interessen &#252;berw&#246;gen. Dieser Vorbehalt berechtige und verpflichte den Gesetzgeber, im Rahmen seines Ausgestaltungsauftrags nach Art.&#160;53 Satz&#160;2 LV die einem Informationszugang entgegenstehenden Belange zu konkretisieren und auch abstrakt zu gewichten. Das Interesse am Schutz der parlamentarischen Beratungsvorg&#228;nge der Fraktionen stehe bereits auf einer abstrakten Ebene einer allgemeinen Informationspflicht entgegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Auf Aufforderung des Senats hat der Beklagte die angeforderte Liste abstrakt zun&#228;chst dahingehend beschrieben, dass insgesamt 186 Gutachten in der 18. Wahlperiode im Auftrag von Fraktionen, Aussch&#252;ssen sowie dem &#196;ltestenrat erstellt worden und 92 davon bereits als Umdrucke ver&#246;ffentlich seien. Ferner existierten sieben Gutachten, die der Wissenschaftliche Dienst im Rahmen der Beratungen zur Verfassungsreform erstellt habe und die ebenfalls ver&#246;ffentlicht seien. Insgesamt 81 der 186 Gutachten seien bisher nicht &#8211;&#160;&#160;auch nicht dem Betreff nach &#8211;&#160;&#160;ver&#246;ffentlicht. Die Gutachtenliste bestehe aus f&#252;nf Spalten mit Angaben zum Datum des Auftragseingangs, zum Namen des Auftraggebers, zum Betreff, zu dem Datum, unter dem das Gutachten an den Auftraggeber verschickt wurde und zur Nummer des Umdrucks, sofern das Gutachten als Umdruck verteilt worden sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Hinsichtlich der Gutachten f&#252;r die Fraktionen l&#228;gen Ausschlussgr&#252;nde nach &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 IZG, analog &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 IZG, gem&#228;&#223; &#167;&#160;10 Satz&#160;1 Nr.&#160;4 IZG sowie gem&#228;&#223; &#167;&#160;10 Satz&#160;1 Nr.&#160;1 IZG vor. Die Bekanntgabe der Gutachtenliste habe negative Auswirkungen auf ein bedeutendes Schutzgut der &#246;ffentlichen Sicherheit. Die Funktionsf&#228;higkeit des Wissenschaftlichen Dienstes als bedeutende staatliche Einrichtung st&#252;nde infrage, wenn die Gutachtenliste herausgegeben werden m&#252;sse, weil er das Vertraulichkeitsversprechen, auf das die Fraktionen angewiesen seien, nicht mehr erf&#252;llen k&#246;nne, sodass die Fraktion von seiner Inanspruchnahme Abstand nehmen w&#252;rden. Aus einer Vielzahl der Gutachtentitel sei ableitbar, welche Fraktion wann zu welchem Thema agiert habe. Au&#223;erdem w&#252;rde durch Herausgabe der begehrten Informationen die Vertraulichkeit der Beratungen von nicht informationspflichtigen Stellen wie den Fraktionen des Landtags beeintr&#228;chtigt. Die Gutachten seien Bestandteil des Meinungsbildungsprozesses in den Fraktionen. Sie seien damit in den Prozess der staatlichen Beratung eingebunden. Die Vertraulichkeit der Beratungen der Fraktionen sei verfassungsrechtlich geboten und notwendige Voraussetzung f&#252;r ein Funktionieren der parlamentarischen Demokratie. Sie sei zudem notwendiger Bestandteil des Schutzes des freien Mandats der in den Fraktionen zusammengeschlossenen Abgeordneten. Au&#223;erdem seien die Fraktionen nicht verpflichtet, die Dienste des Wissenschaftlichen Dienstes in Anspruch zu nehmen, sodass es sich bei dem Betreff des jeweiligen Gutachtens um freiwillig zur Verf&#252;gung gestellte Informationen im Sinne des &#167;&#160;10 Satz&#160;1 Nr.&#160;4 IZG handele. Teilweise seien in den Gutachten ferner personenbezogene Daten im Sinne des &#167;&#160;10 Satz&#160;1 Nr.&#160;1 IZG enthalten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Auf weitere Aufforderung des Senats hat die Beklagtenseite eine anonymisierte durchnummerierte Liste der Gutachtenauftr&#228;ge &#252;bersandt, in der jeder &#8211; fortlaufenden &#8211; Nummer ein eventuell geltend gemachter Ausschlussgrund zugeordnet wurde. Zugleich hat er sich dahingehend korrigiert, dass es sich nur um 185 Gutachtentitel handele. Ein Gutachten bestehe aus zwei Teilen, die zusammen ein Gutachten bilden w&#252;rden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Mit Urteil vom 23. Juli 2020 hat der Senat das verwaltungsgerichtliche Urteil vom 18. Oktober 2017 ge&#228;ndert und den Beklagten unter Aufhebung des Ablehnungsbescheids vom 22. Juli 2016 in Gestalt des Widerspruchsbescheids vom 17. Januar 2017 verpflichtet, dem Kl&#228;ger die Liste (laufende Nummer, Eingang des Auftrags, Auftraggeber, Betreff, Tag der Verf&#252;gung, Umdruck) der vom Wissenschaftlichen Dienst des Schleswig-Holsteinischen Landtags in der 18. Wahlperiode erstellten Gutachten zug&#228;nglich zu machen. Zur Begr&#252;ndung hat er zun&#228;chst ausgef&#252;hrt, dass die Klage entgegen der Auffassung des Verwaltungsgerichts zul&#228;ssig sei. Sie sei insbesondere fristgerecht erhoben. Der Widerspruchsbescheid vom 17. Januar 2017 habe noch mit Schriftsatz des Kl&#228;gers vom 28. September 2017 wirksam in das Verfahren einbezogen werden k&#246;nnen, da die Rechtsmittelbelehrung des Widerspruchsbescheids im Sinne des &#167;&#160;58 Abs.&#160;2 VwGO unrichtig gewesen sei. Der Klage fehle auch nicht deshalb das notwendige Rechtsschutzbed&#252;rfnis, weil der Kl&#228;ger mit Klageerhebung zun&#228;chst ausdr&#252;cklich nur beantragt habe, den Beklagten zu verpflichten, seinen Antrag zu bescheiden. Ma&#223;geblich sei nicht der schrifts&#228;tzlich formulierte Antrag, sondern vielmehr der sich aus der Klageschrift ergebende Gegenstand des Klagebegehrens, der erkennbar durchweg eine positive Entscheidung &#252;ber den Antrag auf Informationszugang umfasst habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Klage sei auch begr&#252;ndet. Der Entscheidung des Senats sei das Informationszugangsgesetz in der aktuellen Fassung, mithin auch &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG in der Fassung des Gesetzes zur &#196;nderung des Informationszugangsgesetzes vom 5. Mai 2017 (GVOBl. S.&#160;279) zugrunde zu legen. Au&#223;erdem sei die Sache spruchreif, sodass eine Zur&#252;ckverweisung an das Verwaltungsgericht nicht in Betracht komme. Der Kl&#228;ger habe gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 IZG einen Anspruch gegen den Beklagten auf Herausgabe der begehrten &#220;bersicht &#252;ber die Gutachten des Wissenschaftlichen Dienstes aus der 18. Wahlperiode. Der beklagte Landtagspr&#228;sident sei eine informationspflichtige Stelle im Sinne des &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 IZG. Er handele vorliegend als eine Beh&#246;rde des Landes. Das F&#252;hren einer Liste der in vergangenen Legislaturperioden erstellten Gutachten durch den Wissenschaftlichen Dienst stelle keine parlamentarische Aufgabenwahrnehmung dar, die der Informationspflicht entgegenstehe. Es handele sich nicht (mehr) um eine gutachterliche oder rechtsberatende T&#228;tigkeit im Auftrag einer oder mehrerer Fraktionen gem&#228;&#223; &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 Halbs. 2 IZG oder um eine T&#228;tigkeit im Rahmen von Gesetzgebungsverfahren gem&#228;&#223; &#167;&#160;2 Abs.&#160;4 Nr.&#160;2 IZG. Dies folge aus einer verfassungskonformen Auslegung im Lichte des Art.&#160;53 Satz&#160;1 LV. Die Auslegung ergebe, dass das F&#252;hren von &#220;bersichten &#252;ber die in vergangenen Legislaturperioden ausgef&#252;hrte Gutachtent&#228;tigkeit durch den Wissenschaftlichen Dienst nicht nur nicht der Gesetzgebung im Sinne des &#167;&#160;2 Abs.&#160;4 Nr.&#160;2 IZG, sondern dar&#252;ber hinaus auch nicht (mehr) der parlamentarischen Aufgabenerf&#252;llung des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG zuzuordnen sei. Diese Auslegung sei mit Wortlaut, Sinn und Zweck, Systematik sowie Gesetzgebungshistorie des Informationszugangsgesetzes zu vereinbaren. Dem Anspruch des Kl&#228;gers st&#252;nden auch keine Ausschlussgr&#252;nde nach &#167;&#167;&#160;9, 10 IZG entgegen. Die Revision wurde nicht zugelassen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Hiergegen hat der damals beklagte Landtagspr&#228;sident die Nichtzulassungsbeschwerde erhoben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Mit Beschluss vom 27. September 2021 &#8211; 10 B 4.20 &#8211; hat das Bundesverwaltungsgericht das Urteil des Senats vom 23. Juli 2020 aufgehoben und die Sache zur anderweitigen Verhandlung und Entscheidung an das Schleswig-holsteinischen Oberverwaltungsgericht zur&#252;ckverwiesen. Die Rechtssache habe nicht die vom Beklagten geltend gemachte grunds&#228;tzliche Bedeutung, weil die aufgeworfene Frage nach der Unrichtigkeit der dem Widerspruchsbescheid vom 17. Januar 2017 beigegebenen Rechtsbehelfsbelehrung in dem angestrebten Revisionsverfahren nicht entscheidungserheblich sei. Die Bejahung der Zul&#228;ssigkeit der Klage erweise sich n&#228;mlich aus einem anderen als dem vom Oberverwaltungsgericht angenommenen Grund als offensichtlich richtig. F&#252;r den hier vorliegenden Fall, dass nach Ablauf der dreimonatigen Sperrfrist des &#167;&#160;75 Satz&#160;2 VwGO eine negative Entscheidung der Beh&#246;rde ergehe, sei bereits gekl&#228;rt, dass die in zul&#228;ssiger Weise erhobene Unt&#228;tigkeitsklage unter Einbeziehung der Ablehnung sowie ohne Beachtung der Klagefrist und ohne dass es einer weiteren Verfahrenshandlung des Kl&#228;gers bed&#252;rfe, fortgef&#252;hrt werde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die erhobene Verfahrensr&#252;ge habe Erfolg. Die vom Senat gew&#228;hlte Auslegung des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG sei nicht vertretbar. Sie trete mit dem Wortlaut des Gesetzes und dem klar erkennbaren Willen des Gesetzgebers in Widerspruch. Daraus ergebe sich ein Versto&#223; gegen die verfassungsrechtliche Verfahrenspflicht zur Vorlage an das Landesverfassungsgericht nach Art.&#160;100 Abs.&#160;1 GG, der zugleich einen Versto&#223; gegen die Garantie des gesetzlichen Richters nach Art.&#160;101 Abs.&#160;1 Satz&#160;2 GG bedeute.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Kl&#228;ger verweist im fortzuf&#252;hrenden Verfahren erneut darauf, seinen Anspruch auch auf sekund&#228;res Unionsrecht sowie Art.&#160;10 EMRK st&#252;tzen zu k&#246;nnen und regt &#8211; f&#252;r den Fall, dass der Senat die Anwendung von &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG f&#252;r entscheidungserheblich h&#228;lt &#8211; die Vorlage an das Landesverfassungsgericht an. Die Beklagte wiederholt im Wesentlichen das bisherige Vorbringen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Verwaltungsvorgang sowie die Gerichtsakten verwiesen.</p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537242","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Das Verfahren ist gem&#228;&#223; Art.&#160;51 Abs.&#160;2 Nr.&#160;3 LV i.V.m. Art.&#160;100 Abs.&#160;1 Satz&#160;1 Alt. 1 GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfGGSHpP44","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;44 LVerfGG","Landesnorm Schleswig-Holstein","Vorlagebeschluss","Gesetz &#252;ber das Schleswig-Holsteinische Landesverfassungsgericht ...","g&#252;ltig ab 01.05.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;44 Abs.&#160;1 LVerfGG</a> auszusetzen, um die Entscheidung des Landesverfassungsgerichts zu der Frage einzuholen, ob &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 des Informationszugangsgesetzes f&#252;r das Land Schleswig-Holstein vom 19. Januar 2012 (GVOBl. S.&#160;89) i.d.F. vom 5. Mai 2017 (GVOBl. S.&#160;279), zuletzt ge&#228;ndert durch Art.&#160;5 des Gesetzes vom 16. M&#228;rz 2022 (GVOBl. S.&#160;285) mit Art.&#160;53 der Verfassung des Landes Schleswig-Holstein i.d.F. vom 2. Dezember 2014 (GVOBl. S.&#160;344), zuletzt ge&#228;ndert durch Gesetz vom 20. April 2021 (GVOBl. S.&#160;438) unvereinbar ist, soweit dieser den Zugang zu einer Liste der vom Wissenschaftlichen Dienst des Landtags in einer vergangenen Legislaturperiode im Auftrag einer oder mehrerer Fraktionen erstellten Gutachten ausschlie&#223;t. Die Beteiligten hatten Gelegenheit, zu einer Vorlage an das Landesverfassungsgericht Stellung zu nehmen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Nach Art.&#160;51 Abs.&#160;2 Nr.&#160;3 LV i.V.m. Art.&#160;100 Abs.&#160;1 Satz&#160;1 Alt. 1 GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfGGSHpP44","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;44 LVerfGG","Landesnorm Schleswig-Holstein","Vorlagebeschluss","Gesetz &#252;ber das Schleswig-Holsteinische Landesverfassungsgericht ...","g&#252;ltig ab 01.05.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;44 Abs.&#160;1 LVerfGG</a> hat ein Gericht das Verfahren auszusetzen und die Entscheidung des Landesverfassungsgerichts einzuholen, wenn es ein Landesgesetz (dazu A.), auf dessen G&#252;ltigkeit es bei der Entscheidung ankommt (dazu B.), f&#252;r unvereinbar mit der Landesverfassung h&#228;lt (dazu C.). Diese Voraussetzungen liegen hier vor.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>A. Vorlagegegenstand ist der eingangs genannte &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG. Danach geh&#246;rt der Landtag nicht zu den informationspflichtigen Stellen, soweit er parlamentarische Aufgaben wahrnimmt; zur parlamentarischen Aufgabenwahrnehmung z&#228;hlt auch die gutachterliche oder rechtsberatende T&#228;tigkeit im Auftrag einer oder mehrerer Fraktionen. Bei dieser Norm handelt es sich um ein nachkonstitutionelles formelles Gesetz des Landes Schleswig-Holstein, mithin um ein Gesetz im Sinne des Art.&#160;51 Abs.&#160;2 Nr.&#160;3 LV i.V.m. Art.&#160;100 Abs.&#160;1 Satz&#160;1 Alt. 1 GG (vgl. zum Begriff des &#8222;Gesetzes&#8220; in Art.&#160;100 Abs.&#160;1 GG grundlegend: BVerfG, Urt. v. 20.03.1952 &#8211; 1 BLV 12/51 &#8211;, juris Rn. 53; vgl. auch Blackstein, Das Landesverfassungsgericht von Schleswig-Holstein, Dissertation 2013, S.&#160;148 ff.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>B. Es kommt bei der anstehenden Entscheidung des Senats ma&#223;geblich auf die vollst&#228;ndige G&#252;ltigkeit des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG an; diese Norm ist f&#252;r das Ausgangsverfahren entscheidungserheblich. Bei ihrer vollst&#228;ndigen G&#252;ltigkeit m&#252;sste der Senat anders entscheiden als bei einer im tenorierten Umfang anzunehmenden Ung&#252;ltigkeit (vgl. zu dieser die Entscheidungserheblichkeit hinreichend st&#252;tzenden Alternativit&#228;t LVerfG Schl.- Holst., Beschl. v. 03.04.2017 &#8211; LVerfG 2/16 &#8211;, juris Rn. 35, Beschl. v. 21.05.2012 &#8211; LVerfG 1/11 &#8211;, juris Rn. 29; vgl. auch BVerfG, Urt. v. 08.04.1987 &#8211; 1 BLV 8/84 u.a. &#8211;, juris Rn. 55).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Voraussetzungen f&#252;r die Begr&#252;ndetheit der zul&#228;ssigen Berufung sind die Zul&#228;ssigkeit und Begr&#252;ndetheit der Klage. Die Klage ist zul&#228;ssig (dazu I.). Ihre Begr&#252;ndetheit h&#228;ngt von der G&#252;ltigkeit des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG ab (dazu II.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>I. Die Klage auf Zugang zu der Liste der vom Wissenschaftlichen Dienst des Schleswig-Holsteinischen Landtages in der 18. Wahlperiode erstellten Gutachten ist als Verpflichtungsklage in Sinne des &#167;&#160;42 Abs.&#160;1 Var. 2 VwGO statthaft und auch im &#220;brigen zul&#228;ssig. Der Zul&#228;ssigkeit steht insbesondere nicht entgegen, dass die Klage urspr&#252;nglich als Bescheidungsklage erhoben wurde (dazu 1.) oder der Widerspruchsbescheid vom 17. Januar 2017 nicht fristgerecht in das Verfahren einbezogen w&#228;re (dazu 2.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>1. Die nunmehr auf Verpflichtung der Beklagten zum Erlass eines positiven Bescheids gerichtete Klage ist zul&#228;ssig, obwohl der Kl&#228;ger diese urspr&#252;nglich in Form einer Bescheidungsklage (vgl. &#167;&#160;113 Abs.&#160;5 Satz&#160;2 VwGO) erhoben hat. Der Kl&#228;ger hat im Laufe des erstinstanzlichen Verfahrens zun&#228;chst zum Ausdruck gebracht, lediglich eine Verpflichtung des damaligen Landtagspr&#228;sidenten zur (Neu-)Bescheidung seines Antrags erreichen zu wollen. Er m&#252;sse das Risiko einer (gebundenen) Verpflichtungsklage nicht eingehen, sondern d&#252;rfe sich auf die Erhebung einer Bescheidungsklage beschr&#228;nken, um sein Prozesskostenrisiko zu minimieren, da die Beklagtenseite in Bezug auf etwaige gesetzliche Ablehnungsgr&#252;nde einen Beurteilungsspielraum habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>a) Soweit der Kl&#228;ger im laufenden Klageverfahren seinen Antrag umgestellt hat und nunmehr die Verpflichtung der Beklagten zur Herausgabe der Gutachtenliste des Wissenschaftlichen Dienstes des Landtags in der 18. Wahlperiode begehrt, stellt dies eine zul&#228;ssige Erweiterung seines bisherigen Klageantrags dar, die gem&#228;&#223; &#167;&#160;173 Satz&#160;1 VwGO i.V.m. &#167;&#160;264 Nr.&#160;2 ZPO nicht als Klage&#228;nderung anzusehen ist (vgl. BVerwG, Urt. v. 22.02.2017 &#8211; 1 C 27.16 &#8211;, juris Rn 17; zum umgekehrten Fall i.E. BVerwG, Beschl. v. 24.10.2006, &#8211; 6 B 47.06 &#8211;, juris Rn. 13; vgl. auch Riese, in: Schoch/Schneider, Verwaltungsrecht, 41. EL 2021, &#167;&#160;91 Rn. 30; Schenke, in: Kopp/Schenke, VwGO, 27. Auflage 2021, &#167;&#160;91 Rn. 9). Eine Klage&#228;nderung im Sinne von &#167;&#160;91 VwGO liegt nur dann vor, wenn nach Rechtsh&#228;ngigkeit der Klage der Streitgegenstand ge&#228;ndert wird. Der Streitgegenstand ist identisch mit dem prozessualen Anspruch, der seinerseits durch die erstrebte, im Klageantrag zum Ausdruck zu bringende Rechtsfolge sowie den Klagegrund, n&#228;mlich dem Sachverhalt, aus dem sich die Rechtsfolge ergeben soll, gekennzeichnet ist. Der Streitgegenstand wird also durch den prozessualen Anspruch (Klagebegehren) sowie den zugrundeliegenden Sachverhalt (Klagegrund) bestimmt. Begehrt ein Kl&#228;ger statt der Verpflichtung zum Erlass eines Verwaltungsakts nur die Verpflichtung zur (Neu-)Bescheidung, entspricht der Streitgegenstand einer solchen Klage im Wesentlichen demjenigen der Verpflichtungsklage. Dies ergibt sich schon daraus, dass der Bescheidungsantrag regelm&#228;&#223;ig in der in dieselbe Richtung weisenden Verpflichtungsklage enthalten ist und nur inhaltlich hinter dem Antrag auf Verpflichtung zur&#252;ckbleibt. Der Klagegrund ist dazu regelm&#228;&#223;ig identisch. Weil der Streitgegenstand einer Verpflichtungs- und derjenige einer Bescheidungsklage damit im Wesentlichen gleich ist, stellt der &#220;bergang von einem Verpflichtungs- zu einem Bescheidungsantrag und anders herum keine Klage&#228;nderung im Sinne des &#167;&#160;91 VwGO dar (vgl. BVerwG, Beschl. v. 24.10.2006 &#8211; 6 B 47.06 &#8211;, juris Rn. 13; vgl. auch Schenke, in: Kopp/Schenke, VwGO, 27. Auflage 2021, &#167;&#160;91 Rn. 9).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Es ging dem Kl&#228;ger ersichtlich zu keinem Zeitpunkt lediglich darum, &#252;berhaupt eine Entscheidung des Beklagten zu erhalten. Wie sich aus seinen Schrifts&#228;tzen ergibt, zielte sein Begehren von Anfang an auf die Gew&#228;hrung des Zugangs zu den begehrten Informationen ab. Lediglich in der Annahme eines Beurteilungsspielraums und deshalb zur Verringerung eines Prozesskostenrisikos hat der Kl&#228;ger dieses Begehren gerichtlich zun&#228;chst in Form der Bescheidungsklage verfolgt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>b) Ob dem Kl&#228;ger bereits vor der beschriebenen zul&#228;ssigen Antragserweiterung ein Rechtsschutzbed&#252;rfnis zur Seite gestanden hat, ist unerheblich. Denn f&#252;r die Beurteilung der allgemeinen Sachentscheidungsvoraussetzungen, zu denen auch das Rechtschutzbed&#252;rfnis z&#228;hlt, ist grunds&#228;tzlich der Schluss der letzten m&#252;ndlichen Verhandlung, sp&#228;testens also der Schluss der Revisionsverhandlung ma&#223;geblich (vgl. Ehlers, in: Schoch/Schneider, Verwaltungsrecht, 41. EL 2021, Vorbm. &#167;&#160;40 Rn. 19). Entscheidend ist allein, dass der Kl&#228;ger aktuell ein rechtlich gesch&#252;tztes Interesse an einer gerichtlichen Entscheidung &#252;ber den hier in Streit stehenden Gegenstand hat. Dies l&#228;sst sich nicht in Abrede stellen und wird auch von der Beklagten nicht in Zweifel gezogen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>2. Der Zul&#228;ssigkeit der hier erhobenen Verpflichtungsklage steht auch nicht entgegen, dass der Kl&#228;ger den Widerspruchsbescheid vom 17. Januar 2017 nicht rechtzeitig in das Verfahren einbezogen h&#228;tte. Er hat nach Ablauf von mehr als drei Monaten nach Antragstellung Unt&#228;tigkeitsklage erhoben (&#167;&#160;75 Satz&#160;2 VwGO). Sowohl der ablehnende Bescheid als auch der Widerspruchsbescheid der Beklagten sind erst nach Erhebung der Unt&#228;tigkeitsklage ergangen. Fristgebundener f&#246;rmlicher Verfahrenshandlungen des Kl&#228;gers zur Einbeziehung dieser Bescheide in das verwaltungsgerichtliche Klageverfahren bedurfte es in dieser Konstellation nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts ist mit der zul&#228;ssigen &#8211; namentlich nicht verfr&#252;hten &#8211; Erhebung einer Unt&#228;tigkeitsklage nach &#167;&#160;75 VwGO f&#252;r den Kl&#228;ger eine verfahrensrechtliche Position begr&#252;ndet, in der es der f&#246;rmlichen Einlegung eines Widerspruchs gegen den nach Klageerhebung erlassenen ablehnenden Verwaltungsakt nicht mehr bedarf. Als Folge der dem &#167;&#160;75 VwGO eigent&#252;mlichen Verschr&#228;nkung von beh&#246;rdlichem Verwaltungsverfahren und gerichtlichem Klageverfahren schlie&#223;t die nicht verfr&#252;hte Erhebung der Klage die Einlegung des einer fr&#252;heren Verfahrensstufe angeh&#246;renden Widerspruchs vielmehr notwendig mit ein. Aus dieser rechtlichen Sicht ergibt sich, dass es nach dem Erlass des den Vornahmeantrag ablehnenden Verwaltungsakts f&#252;r den Fortgang des Verfahrens keiner weiteren Verfahrenshandlung des von der Antragsablehnung betroffenen Kl&#228;gers bedarf. F&#252;r den Fall, dass nach Ablauf der dreimonatigen Sperrfrist des &#167;&#160;75 Satz&#160;2 VwGO eine negative Entscheidung der Beh&#246;rde ergeht, wird die in zul&#228;ssiger Weise erhobene Unt&#228;tigkeitsklage unter Einbeziehung der Ablehnung sowie ohne Beachtung der Klagefrist des &#167;&#160;74 VwGO als Verpflichtungsklage fortgef&#252;hrt. Dies gilt auch im Falle einer negativen Verbescheidung eines parallel zum laufenden gerichtlichen Verfahren erhobenen Widerspruchs (BVerwG, Beschl. v. 27.09.2021 &#8211; 10 B 4.20 &#8211;, juris Rn. 7 f. m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Anders als die Beklagte meint, ist f&#252;r einen solchen Fortgang eines Klageverfahrens unter Einbeziehung von Ausgangs- und Widerspruchsbescheid nach Erhebung einer Unt&#228;tigkeitsklage auch nicht erforderlich, dass die als Unt&#228;tigkeitsklage erhobene Verpflichtungsklage im Zeitpunkt ihrer Erhebung insgesamt zul&#228;ssig war, d.h. bereits bei Erhebung der Klage s&#228;mtliche Sachentscheidungsvoraussetzungen vorlagen. Wie das Bundesverwaltungsgericht in der vorliegenden Revisionsentscheidung zu erkennen gegeben hat (&#8222;zul&#228;ssigen &#8211; namentlich nicht verfr&#252;hten &#8211; Erhebung einer Unt&#228;tigkeitsklage&#8220;, BVerwG, Beschl. v. 27.09.2021 &#8211; 10 B 4.20 &#8211;, juris Rn. 7), ist mit dem Erfordernis der &#8222;zul&#228;ssigen Unt&#228;tigkeitsklage&#8220; in solchen Fallkonstellationen lediglich gemeint, dass die Klage nicht vor Ablauf der Frist des &#167;&#160;75 Satz&#160;2 VwGO erhoben wurde. Im &#220;brigen gen&#252;gt es, wenn &#8211; wie ausgef&#252;hrt &#8211; die allgemeinen Sachentscheidungsvoraussetzungen zum Schluss der letzten m&#252;ndlichen Verhandlung vorliegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>II. Nach Auffassung des Senats w&#228;re die Klage, soweit sich das Begehren des Kl&#228;gers auf die Bekanntgabe von Titeln der 79 Gutachten des Wissenschaftlichen Dienstes im Auftrag der Fraktionen in der 18. Legislaturperiode bezieht, begr&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Begr&#252;ndetheit der Klage h&#228;ngt allerdings davon ab, in welcher Weise die im Tenor formulierte Fragestellung vom Landesverfassungsgericht beantwortet wird. Bei einer Ung&#252;ltigkeit des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG, soweit dieser auch Informationen &#252;ber gutachterliche oder rechtsberatende T&#228;tigkeiten des Landtags im Auftrag der Fraktionen aus vergangenen Legislaturperioden erfasst, w&#252;rde der Senat anders entscheiden als im Falle seiner vollst&#228;ndigen G&#252;ltigkeit. Erweist sich die Norm im genannten Umfang als ung&#252;ltig, h&#228;tte der Kl&#228;ger jedenfalls einen Anspruch auf Zurverf&#252;gungstellung der begehrten Liste, soweit darin im Auftrag der Fraktionen in vergangenen Legislaturperioden erstellte Gutachten des Wissenschaftlichen Dienstes genannt sind. Die Ablehnung seines Antrags durch die Beklagte w&#228;re dann insoweit rechtswidrig und w&#252;rde ihn in seinen Rechten verletzen, &#167;&#160;113 Abs.&#160;5 VwGO. Andernfalls m&#252;sste der Senat die Klage jedenfalls in diesem Umfang als unbegr&#252;ndet ansehen, da einem Anspruch des Kl&#228;gers &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG entgegenst&#252;nde, und die Berufung zur&#252;ckweisen (vgl. zu dieser die Entscheidungserheblichkeit hinreichend st&#252;tzenden Alternativit&#228;t LVerfG Schl.- Holst., Beschl. v. 03.04.2017 - LVerfG 2/16 -, juris Rn. 35, Beschl. v. 21.05.2012 &#8211; LVerfG 1/11 &#8211;, juris Rn. 29; vgl. auch BVerfG, Urt. v. 08.04.1987 &#8211; 1 BLV 8/84 u.a. &#8211;, juris Rn. 55). Eine M&#246;glichkeit, den Rechtsstreit entscheiden zu k&#246;nnen, ohne die hier ma&#223;gebliche Norm anwenden zu m&#252;ssen, besteht f&#252;r den Senat nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>1. F&#252;r den vorliegenden Fall ist entscheidend, ob der Kl&#228;ger einen Anspruch auf Zugang zu Informationen nach &#167;&#160;3 Satz&#160;1 IZG hat. Danach hat jede nat&#252;rliche Person ein Recht auf freien Zugang zu den Informationen, &#252;ber die eine Informationspflichtige Stelle verf&#252;gt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>a) Ma&#223;geblich f&#252;r die Beurteilung eines Anspruchs des Kl&#228;gers aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 IZG ist die Sach- und Rechtslage im Zeitpunkt der letzten m&#252;ndlichen Verhandlung. Aus &#167;&#160;113 Abs.&#160;5 VwGO folgt, dass einer Verpflichtungsklage nur dann stattgegeben werden darf, wenn der Kl&#228;ger im Zeitpunkt der gerichtlichen Entscheidung einen Anspruch auf den mit der Klage begehrten Verwaltungsakt hat. Nicht aus dem Prozessrecht, sondern ausschlie&#223;lich aus dem materiellen Recht ergibt sich, welcher Zeitpunkt f&#252;r die Beurteilung der Frage, ob der vom Kl&#228;ger mit der Verpflichtungsklage geltend gemachte Anspruch besteht, ma&#223;gebend ist. &#196;ndert sich w&#228;hrend des gerichtlichen Verfahrens das materielle Recht, so kommt es darauf an, ob sich das ge&#228;nderte Recht nach seinem zeitlichen und inhaltlichen Geltungsanspruch auf den festgestellten Sachverhalt erstreckt (BVerwG, Urt. v. 11.02.1999 &#8211; 2 C 4.98 &#8211;, juris Rn. 18). Ist dies der Fall, hat die neue Rechtslage auch dann Ber&#252;cksichtigung zu finden, wenn sie f&#252;r den klagenden Beteiligten nachteilig ist (vgl. BVerwG, Urt. v. 20.10.2005 &#8211; 5 C 8.05 &#8211;, juris Rn. 10).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>So liegt es hier. Das Informationszugangsgesetz hat in den vergangenen Jahren verschiedene &#196;nderungen erfahren (zuletzt durch Art.&#160;5 des Gesetzes v. 16.03.2022, GVOBl. S.&#160;285). Relevant f&#252;r den vorliegenden Fall ist die mit Wirkung vom 25. Mai 2017 in Kraft getretene Neufassung des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG (GVOBl. S.&#160;273). Mangels anderslautender Regelungen ist davon auszugehen, dass diese &#196;nderung des Informationszugangsgesetzes auch f&#252;r &#8222;Altf&#228;lle&#8220; Geltung beansprucht, d.h. auch die F&#228;lle erfasst, in denen ein Anspruch auf Informationszugang &#8211; wie hier &#8211; zwar bereits beh&#246;rdlich oder gerichtlich geltend gemacht, hier&#252;ber jedoch noch nicht abschlie&#223;end gerichtlich entschieden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>b) Die Sache wird nicht &#8211; wie vom Kl&#228;ger zwischenzeitlich beantragt &#8211; nach &#167;&#160;130 Abs.&#160;2 VwGO an das Verwaltungsgericht zur&#252;ckverwiesen. Denn abgesehen davon, dass die Entscheidung des Berufungsgerichts &#252;ber eine Zur&#252;ckverweisung auch bei Erf&#252;llung aller tatbestandlichen Voraussetzungen des &#167;&#160;130 Abs.&#160;2 VwGO in seinem Ermessen steht, setzt die Zur&#252;ckverweisung neben dem Umstand, dass das Verwaltungsgericht noch nicht in der Sache entschieden hat (&#167;&#160;130 Abs.&#160;2 Nr.&#160;2 VwGO) voraus, dass eine weitere Verhandlung der Sache erforderlich ist. Daran fehlt es jedoch, wenn die Sache &#8211; wie hier &#8211; entscheidungsreif ist (vgl. BVerwG, Beschl. v. 22.11.2007 &#8211; 9 B 52.07 &#8211;, juris Rn. 4). Vorliegend sind ausschlie&#223;lich Rechtsfragen zu entscheiden, deren tats&#228;chliche Grundlagen den dem Senat vorliegenden Beh&#246;rden- und Gerichtsakten entnommen werden k&#246;nnen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>c) Die Tatbestandsvoraussetzungen eines Informationszugangsanspruchs nach &#167;&#160;3 Satz&#160;1 IZG sind bei Ung&#252;ltigkeit des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG, soweit dieser den Zugang zu einer Liste der vom Wissenschaftlichen Dienst des Landtags in einer vergangenen Legislaturperiode im Auftrag einer oder mehrerer Fraktionen erstellten Gutachten ausschlie&#223;t, nach Auffassung des Senats erf&#252;llt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>aa) Soweit die Beklagte meint, der Kl&#228;ger habe keinen Antrag auf Zugang zu Informationen im Sinne des Informationszugangsgesetzes (&#167;&#160;4 Abs.&#160;1 IZG), sondern einen Ausforschungsantrag gestellt, da er nicht Zugang zu einem konkreten Vorgang begehre, sondern einen &#220;berblick &#252;ber einen Teil des Aktenbestandes verlange, vermag sich der Senat dem nicht anzuschlie&#223;en. Der Zugang zu Informationen nach dem Informationszugangsgesetz beschr&#228;nkt sich zun&#228;chst nicht auf Informationen zu konkreten Vorg&#228;ngen, sondern umfasst auch solche, auf deren Basis weitere konkretisierende Anfragen m&#246;glich sind. Soweit die Beklagte auf eine Entscheidung des Oberverwaltungsgerichts Berlin-Brandenburg verweist, h&#228;lt der Senat bereits die beiden Sachverhalte nicht f&#252;r vergleichbar. In dem genannten Fall begehrte der Kl&#228;ger den Generalaktenplan, erg&#228;nzt um die im Aktenverwaltungssystem erfassten Untergruppen, was nach Ansicht des Oberverwaltungsgerichts Berlin-Brandenburg der Sache nach auf eine Offenlegung des gesamten tats&#228;chlich vorhandenen Aktenbestandes hinausgelaufen w&#228;re (OVG Berlin-Brandenburg, Urt. v. 27.01.2011 &#8211; OVG 12 B 69.07 &#8211;, juris Rn. 36). So liegt der Fall hier jedoch nicht. Der Kl&#228;ger begehrt lediglich Zugang zu einer Liste mit Gutachtentiteln und erg&#228;nzenden Informationen aus einer bestimmten Legislaturperiode, nicht aber zu dem gesamten Aktenbestand des Wissenschaftlichen Dienstes, geschweige denn zu dem der Beklagten; ebenso wenig ergibt sich aus den begehrten Informationen ein Grundriss der Aktenstruktur der Beklagten. Auch dass es sich bei der begehrten Liste um den Kernbereich der T&#228;tigkeit im Referat des Wissenschaftlichen Dienstes handelt, f&#252;hrt in diesem Zusammenhang zu keinem anderen Ergebnis. Der Anspruch auf Informationszugang ist vom Grundsatz her nicht auf belanglose Informationen beschr&#228;nkt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>bb) Die begehrte Liste und die in ihr aufgef&#252;hrten Daten und Fakten stellen auf einem Informationstr&#228;ger (vgl. &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 IZG) gespeicherte Informationen im Sinne des &#167;&#160;2 Abs.&#160;1 Nr.&#160;1 IZG dar, &#252;ber die die Beklagte verf&#252;gt. Gem&#228;&#223; &#167;&#160;2 Abs.&#160;5 IZG verf&#252;gt eine informationspflichtige Stelle &#252;ber Informationen, wenn diese bei ihr vorhanden sind oder an anderer Stelle f&#252;r sie bereitgehalten werden. Das Tatbestandsmerkmal &#8222;verf&#252;gt&#8220; zielt darauf ab, einen Anspruch auf Informationszugang dann auszuschlie&#223;en, wenn sich die begehrte Information nicht im Informationsbestand der informationspflichtigen Stelle befindet bzw. diese keine rechtlich gesicherte Zugriffsm&#246;glichkeit darauf hat. Die Notwendigkeit einer (besonderen) Verf&#252;gungsbefugnis regelt dieses Tatbestandsmerkmal nicht (vgl. im Gegensatz dazu zu &#8222;amtlichen Informationen&#8220; i.S.d. IFG Bund: Schoch, IFG, 2. Auflage 2016, &#167;&#160;1 Rn. 46). Von Beklagtenseite selbst wird einger&#228;umt, dass dort eine entsprechende Liste vorhanden ist. Diese enthalte das Datum des Auftragseingangs, die Namen der Auftraggebenden, einen Betreff, das Datum, unter dem das Gutachten an die Auftraggebenden verschickt wurde sowie die Nummer des Umdrucks, sofern das Gutachten als Umdruck verteilt worden sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>cc) Die Beklagte kann nur dann als informationspflichtige Stelle im Sinne von &#167;&#160;3 Satz&#160;1 IZG in Anspruch genommen werden, wenn sie unter den Tatbestand des &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 IZG f&#228;llt und sich nicht auf den Ausschluss des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 und / oder Nr.&#160;2 IZG berufen kann. Hinsichtlich der im Zusammenhang mit den in &#167;&#160;2 Abs.&#160;4 IZG aufgef&#252;hrten T&#228;tigkeiten stehenden Informationen unterliegen die nach &#167;&#160;2 Abs.&#160;3 IZG genannten Stellen keiner Informationspflicht (vgl. Karg, in: PdK, Band A 16 SH, Stand Januar 2021, &#167;&#160;2 Ziffer 4.1, S.&#160;18).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>&#160;(1) Die beklagte Landtagspr&#228;sidentin ist eine informationspflichtige Stelle im Sinne des &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 IZG. Gem&#228;&#223; &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 IZG sind informationspflichtige Stellen unter anderem die Beh&#246;rden des Landes. Eine Bezugnahme auf den Beh&#246;rdenbegriff des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LVwG","Landesnorm Schleswig-Holstein","Beh&#246;rden","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;3 Abs.&#160;2 LVwG</a> und damit auf eine &#246;ffentlich-rechtliche Verwaltungst&#228;tigkeit ist seit der Gesetzes&#228;nderung vom 19. Januar 2012 (GVOBl. S.&#160;89; zuvor in &#167;&#160;3 Abs.&#160;2 IFG-SH a.F.) nicht mehr Bestandteil des Gesetzes. Die ma&#223;gebliche Einordnung als Beh&#246;rde im Sinne des &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 IZG folgt damit nicht mehr den Wertungen des Landesverwaltungsgesetzes, sondern einer im Rahmen einer unmittelbar aus dem Informationszugangsgesetz abzuleitenden funktionalen Betrachtung &#8211; so, wie dies auch f&#252;r das Informationsfreiheitsgesetz des Bundes und f&#252;r andere Landesgesetze anerkannt ist (vgl. mit ausf&#252;hrlicher Begr&#252;ndung BVerwG, Urt. v. 03.11.2011 &#8211; 7 C 3.11 &#8211;, juris Rn. 10 ff.; Urt. v. 25.06.2015 &#8211; 7 C 1.14 &#8211;, juris Rn. 13; f&#252;r den Beh&#246;rdenbegriff im LTranspG aus Rheinland-Pfalz das VG Mainz, Urt. v. 29.11.2017 &#8211; 4 K 147/17.MZ &#8211;, juris Rn. 17 bis 19; best&#228;tigt durch OVG Koblenz, Beschl. v. 27.06.2018 &#8211; 10 A 10053/18 &#8211;, juris Rn. 4).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die funktionale Betrachtungsweise wird im Wesentlichen durch eine negative Abgrenzung zu den Aufgaben der Legislative und Judikative gepr&#228;gt. &#8222;Beh&#246;rde&#8220; ist danach jede Stelle im Sinne einer eigenst&#228;ndigen Organisationseinheit, die &#246;ffentlich-rechtliche Verwaltungsaufgaben wahrnimmt, die keine Rechtsprechung oder spezifisch parlamentarische T&#228;tigkeiten darstellt (vgl. Karg, in: PdK, Band A 16 SH, Stand Januar 2021, &#167;&#160;2 Ziffer 4.1; zu &#167;&#160;1 Abs.&#160;1 IFG Bund: BVerwG, Urt. v. 03.11.2011 &#8211; 7 C 3.11 &#8211;, juris Rn. 13; vgl. auch Schoch, NVwZ 2015, 1, 4 m.w.N.). Erfasst ist nicht nur die allt&#228;gliche, insbesondere der Anwendung der Gesetze dienende Verwaltungst&#228;tigkeit, sondern die Erf&#252;llung jeder im &#246;ffentlichen Recht wurzelnden Verwaltungsaufgabe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Dass die beklagte Landtagspr&#228;sidentin jedenfalls auch &#246;ffentlich-rechtliche Verwaltungsaufgaben wahrnimmt und insoweit dem Anwendungsbereich des &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 IZG unterf&#228;llt, folgt zun&#228;chst aus Art.&#160;20 Abs.&#160;3 Satz&#160;1 LV. Danach f&#252;hrt die Landtagspr&#228;sidentin die Gesch&#228;fte des Landtages. Dazu geh&#246;ren laut der &#8211; nicht abschlie&#223;enden (so auch Waack in: Becker/Br&#252;ning/Ewer/Schliesky, Verfassung des Landes Schleswig-Holstein, Handkommentar, 1. Aufl. 2021, Art.&#160;20 Rn. 24, 48) &#8211; Aufgabenaufz&#228;hlung in Art.&#160;20 Abs.&#160;3 Satz&#160;2 LV die Aus&#252;bung der Ordnungsgewalt im Landtag und des Hausrechts in den R&#228;umen des Landtages, die Verwaltung der gesamten wirtschaftlichen Angelegenheiten des Landtages, die Vertretung des Landes in Rechtsgesch&#228;ften und Rechtsstreitigkeiten des Landtages sowie die Feststellung des Entwurfs des Haushaltsplans des Landtages. Ihr stehen zudem Kompetenzen in Personalfragen zu und sie ist oberste Dienstbeh&#246;rde der Besch&#228;ftigten des Landtages. Die im Wortlaut seitdem im Wesentlichen unver&#228;nderte Regelung wurde w&#228;hrend der 3. Legislaturperiode durch Gesetz zur &#196;nderung der Landessatzung f&#252;r Schleswig-Holstein vom 26.03.1956 (GVOBl. S.&#160;59) in die damalige Landessatzung aufgenommen. Die Gesetzgebungsmaterialien lassen die Motivation erkennen, der Landtagspr&#228;sidentin oder dem Landtagspr&#228;sidenten die Dienstbeh&#246;rdenf&#228;higkeit f&#252;r die verbeamteten Mitarbeitenden der Landtagsverwaltung zu verleihen (Plenarprotokoll 3/34 vom 05.03.1956 S.&#160;1470). Bereits die Fraktionen der 2. Legislaturperiode hatten die Absicht, &#8222;die Stellung des Pr&#228;sidenten des Landtages klarer herauszustellen&#8220;, konnten ein entsprechendes Vorhaben jedoch nicht vor Ablauf der Wahlperiode umsetzen. Sie ermutigten den neuen Landtag daher, dass der &#8222;demokratische Grundsatz der Gewaltenteilung entsprechend der Bundesregelung durchgef&#252;hrt&#8220; w&#252;rde (LT-Drs. 2/624). Hintergrund des jetzigen Art.&#160;20 Abs.&#160;3 Satz&#160;1 LV war demnach, klare Regelungen f&#252;r die Abgrenzung zwischen der verwaltenden und der parlamentarischen Aufgabenerf&#252;llung durch die Landtagspr&#228;sidentin oder den Landtagspr&#228;sidenten zu schaffen. Trotz der Stellung in Abschnitt II (&#8222;Der Landtag&#8220;) der Landesverfassung regelt Art.&#160;20 Abs.&#160;3 Satz&#160;1 LV folglich auch nicht-parlamentarisches Handeln der Landtagspr&#228;sidentin oder des Landtagspr&#228;sidenten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Weiterhin nimmt die Beklagte auch dann eine &#246;ffentlich-rechtliche Verwaltungsaufgabe wahr, wenn das ihr dienstrechtlich und organisatorisch unterstellte Referat &#8222;Wissenschaftlicher Dienst&#8220; als Teil der Landtagsverwaltung &#8211; in der Abteilung Parlamentarische Dienste (&#167;&#160;1 der Dienstordnung des Referats Wissenschaftlicher Dienst, Wissensmanagement - DO -) &#8211; und zugleich als &#8222;Hilfseinrichtung&#8220; eines Verfassungsorgans&#8220; Gutachten fertigt und hier&#252;ber Listen f&#252;hrt (vgl. zum Bundestag: BVerwG, Urt. v. 25.07.2015 &#8211; 7 C 1.14 &#8211;, juris Rn. 13 f.; H&#246;lscheidt, DVBl 2010, 78, 80). Dass der Wissenschaftliche Dienst einer weisungsfreien T&#228;tigkeit nachgeht, &#228;ndert an der Eingliederung in die Beh&#246;rdenhierarchie nichts. Seine Aufgabe ist die interne Politikberatung (H&#246;lscheidt, DVBl 2010, 78, 79) durch Wissensgenerierung, Faktenaufbereitung und Wissensvermittlung an die jeweiligen Fraktionen (Karg, in: PdK, Band A 16 SH, Stand Januar 2021, &#167;&#160;2 Ziffer 5.1, S.&#160;29). Dies sind typische Verwaltungst&#228;tigkeiten. Daran &#228;ndert sich nichts dadurch, dass die Gutachten des Wissenschaftlichen Dienstes f&#252;r die Aus&#252;bung parlamentarischer T&#228;tigkeiten der Fraktionen &#8211; und anders als die Gutachten des Wissenschaftlichen Dienstes des Bundestages nicht auch im Auftrag einzelner Abgeordneter au&#223;erhalb parlamentarischer Vorg&#228;nge &#8211; verwendet werden. Zwar stehen die Gutachten insoweit in einem Zusammenhang mit T&#228;tigkeiten, die als solche dem Informationszugang nicht unterliegen. Dieser Umstand rechtfertigt es jedoch nicht, die T&#228;tigkeiten des Wissenschaftlichen Dienstes des Landtags im Auftrag von Fraktionen grunds&#228;tzlich von der Informationspflicht auszunehmen. Denn die Fraktionen entscheiden autonom, ob und wie sie die wissenschaftlich neutral aufbereiteten Informationen verwenden. Erst in der Umsetzung des durch die Beratert&#228;tigkeit erlangten Wissens in ein durch politische Erw&#228;gungen geleitetes Handeln zeigt sich das Spezifikum parlamentarischen Wirkens (vgl. zum Wissenschaftlichen Dienst des Bundestags: BVerwG, Urt. v. 25.06.2015 &#8211; 7 C 1.14 &#8211;, juris Rn. 17 f.; Schoch, NVwZ 2015, 1, 6).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>(2) Die Informationspflicht der Landtagspr&#228;sidentin wird allerdings in &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG aufgabenbezogen eingeschr&#228;nkt. Von der G&#252;ltigkeit dieser Einschr&#228;nkung ist die Entscheidung des Senats &#252;ber die Berufung des Kl&#228;gers abh&#228;ngig. Seit der Gesetzes&#228;nderung im Mai 2017 ist der Landtag nach &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 Halbs. 1 IZG nicht mehr nur im Rahmen seiner Gesetzgebungst&#228;tigkeit, sondern schon dann von der Informationspflicht ausgenommen, soweit er parlamentarische Aufgaben wahrnimmt. Hierzu z&#228;hlt nach dem Willen des Gesetzgebers auch die Landtagsverwaltung mit ihren Dienstleistungen zur inhaltlichen Unterst&#252;tzung der Fraktionsarbeit, mithin gem&#228;&#223; &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 Halbs. 2 IZG &#8222;insbesondere auch&#8220; die gutachterliche oder rechtsberatende T&#228;tigkeit im Auftrag einer oder mehrerer Fraktionen (dazu LT-Drucks. 18/4465). Entscheidend f&#252;r einen Anspruch des Kl&#228;gers auf Gew&#228;hrung von Zugang zu der Gutachtenliste des Wissenschaftlichen Dienstes in der 18. Legislaturperiode ist damit, jedenfalls soweit es sich um Gutachten im Auftrag von Fraktionen handelt, ob die vom Gesetzgeber vorgenommene Zuordnung der gutachterlichen T&#228;tigkeit durch den Wissenschaftlichen Dienst als Teil der Landtagsverwaltung vorliegend uneingeschr&#228;nkt zur Anwendung kommt. Denn &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG enth&#228;lt keine zeitliche Begrenzung des Ausschlusses, sodass diese Regelung die Landtagspr&#228;sidentin mit Blick auf die T&#228;tigkeiten des Wissenschaftlichen Dienstes im Auftrag einer oder mehrerer Fraktionen auch dann vom Kreis der informationspflichtigen Stellen ausnimmt, wenn die in Rede stehende T&#228;tigkeit, &#252;ber die Auskunft begehrt wird, bereits eine oder mehrere Legislaturperioden zur&#252;ckliegt. Einer anderslautenden Auslegung stehen nach der Revisionsentscheidung des Bundesverwaltungsgerichts im vorliegenden Verfahren der Wortlaut des Gesetzes und der klar erkennbare Wille des Gesetzgebers entgegen (BVerwG, Beschl. v. 27.09.2021 &#8211; 10 B 4.20 &#8211;, juris Rn. 18). Hieran ist der Senat im vorliegenden Verfahren gem&#228;&#223; &#167;&#160;144 Abs.&#160;6 VwGO, wonach das Gericht, an das die Sache zur anderweitigen Verhandlung und Entscheidung zur&#252;ckverwiesen ist, seiner Entscheidung die rechtliche Beurteilung des Revisionsgerichts zugrunde zu legen hat, gebunden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Das Bundesverwaltungsgericht hat hierzu in seinem Beschluss vom 27. September 2021 (&#8211; 10 B 4.20 &#8211;, juris Rn. 18 ff.) ausgef&#252;hrt:</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p style="margin-left:36pt">Nach dem Wortlaut des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-InfoZGSHV1P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 IZG-SH","Landesnorm Schleswig-Holstein","Begriffsbestimmungen","Informationszugangsgesetz f&#252;r das Land Schleswig-Holstein (IZG-SH) vom 19. Januar 2012","g&#252;ltig ab 25.05.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Abs.&#160;4 Nr.&#160;1 Halbs. 1 IZG-SH</a> geh&#246;rt zu den in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-InfoZGSHV1P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 IZG-SH","Landesnorm Schleswig-Holstein","Begriffsbestimmungen","Informationszugangsgesetz f&#252;r das Land Schleswig-Holstein (IZG-SH) vom 19. Januar 2012","g&#252;ltig ab 25.05.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Abs.&#160;3 IZG-SH</a> aufgef&#252;hrten informationspflichtigen Stellen nicht der Landtag, soweit er parlamentarische Aufgaben wahrnimmt; nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-InfoZGSHV1P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 IZG-SH","Landesnorm Schleswig-Holstein","Begriffsbestimmungen","Informationszugangsgesetz f&#252;r das Land Schleswig-Holstein (IZG-SH) vom 19. Januar 2012","g&#252;ltig ab 25.05.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Abs.&#160;4 Nr.&#160;1 Halbs. 2 IZG-SH</a> z&#228;hlt zur parlamentarischen Aufgabenwahrnehmung auch die gutachterliche oder rechtsberatende T&#228;tigkeit im Auftrag einer oder mehrerer Fraktionen.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p style="margin-left:36pt">Der hiernach ausdr&#252;cklich normierte vollst&#228;ndige Ausschluss des vorliegend in Rede stehenden Bereichs gutachterlicher sowie rechtsberatender T&#228;tigkeit des Landtags - namentlich dessen Wissenschaftlichen Dienstes - im Auftrag einer oder mehrerer Fraktionen schon aus dem Kreis informationspflichtiger Stellen l&#228;sst einen Ansatzpunkt f&#252;r eine zeitliche Begrenzung des Ausschlusses, etwa bis zum Ende der jeweiligen Legislaturperiode, nicht erkennen. Auch die Verwendung der Konjunktion "soweit" in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-InfoZGSHV1P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 IZG-SH","Landesnorm Schleswig-Holstein","Begriffsbestimmungen","Informationszugangsgesetz f&#252;r das Land Schleswig-Holstein (IZG-SH) vom 19. Januar 2012","g&#252;ltig ab 25.05.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Abs.&#160;4 Nr.&#160;1 Halbs. 1 IZG-SH</a> liefert entgegen der Auffassung des Oberverwaltungsgerichts keinen Anhaltspunkt f&#252;r die Annahme einer zeitlichen Begrenzung. Die Verwendung der Konjunktion "soweit" ist - dem allgemeinen Sprachgebrauch folgend und anders als die zeitbezogene Konjunktion "solange" - sachbezogen. Dies zeigt sich auch im Vergleich mit der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-InfoZGSHV1P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 IZG-SH","Landesnorm Schleswig-Holstein","Begriffsbestimmungen","Informationszugangsgesetz f&#252;r das Land Schleswig-Holstein (IZG-SH) vom 19. Januar 2012","g&#252;ltig ab 25.05.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Abs.&#160;4 Nr.&#160;2a IZG-SH</a> getroffenen anderweitigen Regelung, nach der oberste Landesbeh&#246;rden "soweit und solange" sie im Rahmen von Gesetzgebungsverfahren t&#228;tig werden und es sich dabei um Umweltinformationen handelt, nicht zu den informationspflichtigen Stellen geh&#246;ren. Im &#220;brigen ordnet der zweite Halbsatz von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-InfoZGSHV1P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 IZG-SH","Landesnorm Schleswig-Holstein","Begriffsbestimmungen","Informationszugangsgesetz f&#252;r das Land Schleswig-Holstein (IZG-SH) vom 19. Januar 2012","g&#252;ltig ab 25.05.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG-SH</a> die gutachterliche oder rechtsberatende T&#228;tigkeit im Auftrag einer oder mehrerer Fraktionen gerade dem im ersten Halbsatz der Vorschrift mit der Konjunktion "soweit" umrissenen Bereich parlamentarischer Aufgabenwahrnehmung, hinsichtlich dessen der Landtag generell nicht zu den informationspflichtigen Stellen geh&#246;rt, zu.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p style="margin-left:36pt">Ebenfalls klar erkennbar ist der Wille des Gesetzgebers. Nach der Begr&#252;ndung des fraktions&#252;bergreifenden &#196;nderungsantrags zum Entwurf eines Gesetzes zur &#196;nderung des Informationszugangsgesetzes f&#252;r das Land Schleswig-Holstein vom 12. Juli 2016 mache die Vorschrift deutlich, dass der Landtag keine informationspflichtige Stelle sei, soweit er parlamentarische Aufgaben wahrnehme. Darunter falle insbesondere auch die gutachterliche oder rechtsberatende T&#228;tigkeit der Landtagsverwaltung im Auftrag einer oder mehrerer Fraktionen, die demnach vom Anwendungsbereich des Gesetzes nicht erfasst werde (vgl. LT-Drs. 18/4465 S.&#160;1 f.). In diesem Sinne hat der Abgeordnete Dr. Heiner Garg in der Plenardebatte unter Beifall aus allen antragstellenden Fraktionen in anschaulicher Weise erkl&#228;rt, als Parlamentarier das Recht haben zu m&#252;ssen, begutachtete Vorschl&#228;ge zur L&#246;sung von Problemen gegebenenfalls "im Rei&#223;wolf verschwinden zu lassen" (Plenarprotokoll 18/124 vom 21. Juli 2016, S.&#160;10449). Eine zeitliche Begrenzung des Ausschlusses ist mit einer solchen gesetzgeberischen Intention unvereinbar.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p style="margin-left:36pt">Hinzu kommt - was auch das Oberverwaltungsgericht nicht verkennt -, dass sich der Gesetzgeber mit der Frage einer etwaigen zeitlichen Begrenzung des Ausschlusses der gutachterlichen T&#228;tigkeit des Wissenschaftlichen Dienstes des Landtags vom Informationszugang (Regelung einer Karenzzeit) ausdr&#252;cklich auseinandergesetzt hat. Eine solche Begrenzung wurde namentlich im Rahmen einer Anh&#246;rung des Innen- und Rechtsausschusses von Experten angeregt und mit den Abgeordneten er&#246;rtert (vgl. Niederschrift &#252;ber die 151. Sitzung der 18. Wahlperiode am 21. Dezember 2016, S.&#160;15 ff.). Jedenfalls vor diesem Hintergrund w&#228;re f&#252;r den Fall, dass eine zeitliche Begrenzung des Ausschlusses vom Informationszugang dem Willen des Gesetzgebers entspr&#228;che, eine in diesem Sinne eindeutige gesetzliche Regelung, mindestens aber diesbez&#252;gliche Darlegungen in der Gesetzesbegr&#252;ndung zu erwarten.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>(3) Die Informationspflicht der Landtagspr&#228;sidentin ist nicht bereits nach &#167;&#160;2 Abs.&#160;4 Nr.&#160;2 IZG ausgeschlossen. Gem&#228;&#223; &#167;&#160;2 Abs.&#160;4 Nr.&#160;2 IZG geh&#246;ren die obersten Landesbeh&#246;rden nicht zu den informationspflichtigen Stellen, soweit sie im Rahmen der Gesetzgebungsverfahren oder beim Erlass von Rechtsverordnungen t&#228;tig werden und es sich nicht um Umweltinformationen handelt. Die Darlegungslast trifft die informationspflichtige Stelle (vgl. Karg, in: PdK, Band A 16 SH, Stand Januar 2021, &#167;&#160;2 Ziffer 5.2, S.&#160;31 f.). An entsprechenden Darlegungen fehlt es hier.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Landtagspr&#228;sidentin ist schon nicht &#8222;oberste Landesbeh&#246;rde&#8220; im Sinne des &#167;&#160;2 Abs.&#160;4 Nr.&#160;2 IZG. Erfasst ist zun&#228;chst nur die initiativberechtigte Landesregierung mit ihren Ministerien (Art.&#160;44 Abs.&#160;1 LV). Au&#223;erdem werden die obersten Landesbeh&#246;rden nur insoweit von &#167;&#160;2 Abs.&#160;4 Nr.&#160;2 IZG adressiert, wie sie selbst rechtsetzend t&#228;tig werden oder an der Rechtsetzung unmittelbar beteiligt sind (Karg, in: PdK, Band A 16 SH, Stand Januar 2021, &#167;&#160;2 Ziffer 5.2, S.&#160;31), sich ihre T&#228;tigkeit mithin auf ein konkretes Rechtsetzungsverfahren bezieht. Beides folgt aus der Aufz&#228;hlung der von der Informationspflicht typischerweise ausgenommenen T&#228;tigkeiten der &#8222;obersten Landesbeh&#246;rden&#8220; in der Gesetzesbegr&#252;ndung, zu denen die Einholung fachlicher Stellungnahmen und Gutachten, die Erarbeitung von Entw&#252;rfen oder die Abstimmung mit anderen Ressorts bzw. anderen L&#228;ndern und dem Bund oder auch mit Interessenverb&#228;nden z&#228;hlen (vgl. LT-Drucks. 18/4409, S.&#160;10). Ein rein thematischer Zusammenhang zu einem Gesetzgebungsverfahren ist demgegen&#252;ber unzureichend. Der Schutz des Gesetzgebungsverfahrens beschr&#228;nkt die Ausnahmeregelung auf Informationen, die unmittelbar f&#252;r das Gesetzgebungsverfahren zusammengestellt und ausgewertet werden. Die Beklagte selbst ordnet die hier in Rede stehende T&#228;tigkeit des Wissenschaftlichen Dienstes zutreffend vorrangig der Fraktionsarbeit, aber nicht der Gesetzgebungst&#228;tigkeit und erst recht nicht konkreten Gesetzgebungsverfahren zu.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Auf die auch in &#167;&#160;2 Abs.&#160;4 Nr.&#160;2 IZG fehlende zeitliche Begrenzung des Ausschlusses (aus teleologischen Gr&#252;nden bejahend: Karg, in: PdK, Band A 16 SH, Stand Januar 2021, &#167;&#160;2 Ziffer 5.2, S.&#160;32 f.) kommt es daher nicht an.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>d) L&#228;gen die Voraussetzungen des &#167;&#160;3 Satz&#160;1 IZG vor, st&#252;nden dem Anspruch des Kl&#228;gers auch keine Ausschlussgr&#252;nde nach &#167;&#167;&#160;9, 10 IZG entgegen. Hinsichtlich der Informationen zu den Titeln von Gutachten, die der Wissenschaftliche Dienst im Auftrag der Fraktionen erstellt hat und die noch nicht ver&#246;ffentlicht sind, greifen die von der Beklagten geltend gemachten Ausschlussgr&#252;nde nicht durch. Insoweit verweist die Beklagte hinsichtlich aller Titel auf nachteilige Auswirkungen auf bedeutsame Schutzg&#252;ter der &#246;ffentlichen Sicherheit (&#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 IZG), auf die Vertraulichkeit der Beratungen von informationspflichtigen Stellen (analog &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 IZG), auf die freiwillige Bereitstellung der beantragten Informationen (&#167;&#160;10 Satz&#160;1 Nr.&#160;4 IZG) und darauf, dass hinsichtlich der Fraktionen bzw. bez&#252;glich einer nat&#252;rlichen Person (Listennummer 19) personenbezogene Daten offenbart w&#252;rden, deren Vertraulichkeit durch Rechtsvorschrift vorgesehen ist (&#167;&#160;10 Satz&#160;1 Nr.&#160;1 IZG).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>aa) Nachteilige Auswirkungen auf bedeutsame Schutzg&#252;ter der &#246;ffentlichen Sicherheit begr&#252;ndet die Beklagte im Wesentlichen damit, dass im Falle der Ver&#246;ffentlichung der Gutachtentitel die Funktionsf&#228;higkeit des Wissenschaftlichen Dienstes als Teil einer staatlichen Einrichtung in Gefahr sei. Diesen Bedenken vermag sich der Senat nicht anzuschlie&#223;en. Dass durch die Ver&#246;ffentlichung einer &#220;bersicht der in der Vergangenheit erstellten Gutachten die Qualit&#228;t der Arbeit des Wissenschaftlichen Dienstes leiden w&#252;rde, ist in der Rechtsprechung mit Blick auf die Wissenschaftlichen Dienste des Bundestages bereits abschl&#228;gig beurteilt worden. Die inhaltlichen, an wissenschaftlichen Standards ausgerichteten Anforderungen an die Zuarbeiten w&#252;rden weiterhin durch deren prim&#228;ren Nutzungszweck bestimmt; insoweit seien Abstriche nicht zu machen (vgl. BVerwG, Urt. v. 25.06.2015 &#8211; 7 C 1.14&#160;&#160;&#8211;&#65279;, juris Rn. 23). Dem schlie&#223;t sich der Senat f&#252;r den vorliegenden Fall an. Derartige nachteilige Auswirkungen sind auch hier weder &#252;berzeugend dargelegt noch rein faktisch ersichtlich. Die seit Jahren bestehende &#8211; weitergehende &#8211; Ver&#246;ffentlichungspraxis hinsichtlich der Gutachten der Wissenschaftlichen Dienste in den &#252;brigen Bundesl&#228;ndern sowie dem Bund hat deren Funktionsf&#228;higkeit nicht erkennbar beeintr&#228;chtigt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>bb) Hinsichtlich des geltend gemachten Ausschlussgrundes analog &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 IZG tr&#228;gt die Beklagte vor, dass die Gew&#228;hrung der begehrten Informationen Auswirkungen auf die Vertraulichkeit der Beratung einer nicht informationspflichtigen Stelle &#8211; hier der Fraktionen des Landtags &#8211; habe. Die Gutachten seien Bestandteil des Meinungsbildungsprozesses in den Fraktionen. Sie seien damit in den Prozess der staatlichen Beratung eingebunden. Die Vertraulichkeit der Beratungen der Fraktionen sei verfassungsrechtlich geboten und notwendige Voraussetzung f&#252;r ein Funktionieren der parlamentarischen Demokratie. Sie sei zudem notwendiger Bestandteil des Schutzes des freien Mandats der in den Fraktionen zusammengeschlossenen Abgeordneten. Schon die Bekanntgabe des Gutachtentitels k&#246;nne die Vertraulichkeit der Beratung beeintr&#228;chtigen, da sie R&#252;ckschl&#252;sse auf deren Inhalt zulie&#223;e. Zwar sch&#252;tze &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 IZG nur die Beratung informationspflichtiger Stellen, der Ausschlussgrund sei aber analog auf die Beratungen der Fraktionen anwendbar.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Dem folgt der Senat im Ergebnis nicht. Es ist schon fraglich, ob &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 IZG &#252;berhaupt einer analogen Anwendung auf die Beratungen nicht informationspflichtiger Stellen zug&#228;nglich ist oder ob es insoweit nicht an einer planwidrigen Regelungsl&#252;cke fehlt. Wenn die Ausnahmebest&#228;nde der &#167;&#167;&#160;9 und 10 IZG grunds&#228;tzlich eng auszulegen sind (vgl. Drechsler, in: PdK, Band A 16 SH, Stand Januar 2021, Vor &#167;&#167;&#160;9 und 10, S.&#160;89), d&#252;rfte f&#252;r eine Erweiterung der Ausnahmetatbest&#228;nde im Wege der Analogie auch ausnahmsweise von vornherein kein Raum sein (so zum IFG Bund: Schoch, Informationsfreiheitsgesetz, 2. Aufl. 2016, Vorb. &#167;&#167;&#160;3 bis 6 Rn. 18 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Dessen ungeachtet ist nicht ersichtlich, dass die Gutachten des Wissenschaftlichen Dienstes &#8211; und erst recht nur die Liste erstellter Gutachten &#8211; von &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 IZG gesch&#252;tzt sein k&#246;nnten. Grunds&#228;tzlich gilt auch hier, dass die Beklagte f&#252;r das Vorliegen eines Ausschlussgrundes die Darlegungslast tr&#228;gt. Denn w&#228;hrend die Geheimhaltung bei Vorliegen eines gesch&#252;tzten Belangs fr&#252;her die Regel war, von der abgewichen werden konnte, soweit das &#246;ffentliche Interesse an der Bekanntgabe &#252;berwiegt, m&#252;ssen nunmehr die entgegenstehenden Geheimhaltungsinteressen &#252;berwiegen, &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Halbs. 2 IZG (vgl. LT-Drs. 18/2115 S.&#160;31). Bereits vor der genannten Gesetzes&#228;nderung hat der 15. Senat des Schleswig-Holsteinischen Oberverwaltungsgerichts die Darlegungslast bei der informationspflichtigen Stelle angesiedelt, wenn diese sich auf eine Ausnahme von dem grunds&#228;tzlich nach Ma&#223;gabe des &#167;&#160;3 IZG gegebenen Informationsanspruchs beruft (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299070","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 15. Senat","15 P 1/15","Beschluss","28.02.2017","Anforderungen an ein In-camera-Verfahren nach VwGO &#167;&#160;99 Abs 2","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Schleswig, Beschl. v. 28.02.2017 &#8211; 15 P 1/15</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299070","part":"L","price":0.0,"anchor":"rd_29"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 15. Senat","15 P 1/15","Beschluss","28.02.2017","Anforderungen an ein In-camera-Verfahren nach VwGO &#167;&#160;99 Abs 2","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 29</a>). Dies gilt umso mehr bei abgeschlossenen Beratungsvorg&#228;ngen (so auch zum Bundesrecht: BVerwG, Urt. v. 13.12.2018 &#8211; 7 C 19/17 &#8211;, juris Rn. 23; Schoch, Informationsfreiheitsgesetz, 2. Aufl. 2016, Vorb. &#167;&#167;&#160;3 bis 6 Rn. 61 ff.). Dieser Darlegungslast wird die Beklagte mit ihrem Vortrag nicht gerecht. Denn der Anwendungsbereich des Versagungsgrundes zum Schutz des (beh&#246;rdlichen) Beratungsvorgangs umfasst nur den Beratungsvorgang als solchen, nicht aber die ihm zugrundeliegenden Sachinformationen, Tatsachengrundlagen oder gutachterliche Stellungnahmen und sonstige Grundlagen der Willensbildung als Beratungsgegenstand sowie das Ergebnis der Willensbildung als Beratungsergebnis (so schon Drechsler, in: PdK, Band A 16 SH, Stand Mai 2013, &#167;&#160;9 Ziffer 2.4, S.&#160;70; zu &#167;&#160;7 Abs.&#160;1 Nr.&#160;1 Alt. 3 UIG a.F.: Urt. des Senats v. 15.09.1998 &#8211; 4 L 139/98 &#8211;, juris Rn. 40; zu &#167;&#160;8 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 UIG: VG Berlin, Urt. v.22.05.2014 &#8211; 2 K 285.12 &#8211;, juris Rn. 27; zu &#167;&#160;3 Nr.&#160;3 lit. b IFG: BVerwG, Urt. v. 30.03.2017 &#8211; 7 C 19.15 &#8211; juris Rn. 10, Urt. v. 02.08.2012 &#8211; 7 C 7/12 &#8211;, juris Rn. 26; VG Berlin, Urt. v. 02.07.2015 &#8211; 2 K 82.13 &#8211;, juris Rn. 27).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Entscheidend bliebe damit, inwieweit die Kenntnis allein des Titels eines &#8211; in neutraler Funktion erstellten &#8211; Gutachtens geeignet ist, fraktionsinterne Beratungen zu beeinflussen. Nachteilige Auswirkungen auf bereits abgeschlossene Beratungen der vergangenen 18. Legislaturperiode sind nicht dargetan und zum Zeitpunkt der Entscheidung des Senats, die mittlerweile in die 20. Legislaturperiode f&#228;llt, denklogisch auch ausgeschlossen. Zu der Frage, ob und inwieweit eine sp&#228;tere Ver&#246;ffentlichung allein des Titels eines vorbereitenden Gutachtens nachteilige Auswirkungen auf aktuell laufende parlamentarische Beratungen haben k&#246;nnten, verh&#228;lt sich die Beklagte nicht. Gerade dazu h&#228;tte es aber konkreter Darlegungen bedurft, weil der auf den Schutz eines Entscheidungsprozesses gerichtete Ablehnungsgrund nach Abschluss des Verfahrens entfallen kann (so das BVerwG, Beschl. v. 18.07.2011 &#8211; 7 B 14.11 &#8211;, juris Rn. 5) und nach Auffassung des Senats in der Regel auch entfallen wird.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>cc) Ebenfalls nicht zu &#252;berzeugen vermag die Beklagte mit ihrem Verweis auf &#167;&#160;10 Satz&#160;1 Nr.&#160;4 IZG. Sie meint, die Informationspflicht sei im konkreten Fall ausgeschlossen, da die Titel der Gutachten Teil der erteilten Auftr&#228;ge und daher dem Wissenschaftlichen Dienst freiwillig im Sinne des &#167;&#160;10 Satz&#160;1 Nr.&#160;4 IZG zur Verf&#252;gung gestellt worden seien. &#196;u&#223;erst fraglich ist insoweit schon, ob hier trotz der Verpflichtung aus &#167;&#160;6 Abs.&#160;3 Satz&#160;2 Dienstordnung des Referats Wissenschaftlicher Dienst, Wissensmanagement (Anlage B2, Bl. 144 ff. GA), den Gegenstand des Auftrags eindeutig zu bezeichnen, ein freiwilliges &#8222;zur Verf&#252;gung stellen&#8220; vorliegt. Jedenfalls fehlt es insoweit an der Darlegung der Beeintr&#228;chtigung von &#8222;Interessen einer Person&#8220;. Selbst wenn man annehmen wollte, dass die Fraktionen als Personen im Sinne des &#167;&#160;10 Satz&#160;1 Nr.&#160;4 IZG anzusehen w&#228;ren, ist eine konkrete Beeintr&#228;chtigung, die gegen&#252;ber dem Interesse am Informationszugang &#252;berwiegen w&#252;rde, nicht dargelegt. Soweit die Beklagte ein &#252;berwiegendes Geheimhaltungsinteresse in der Vertraulichkeit der Beratungen der Fraktionen verweist, gilt das vorstehend Gesagte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>dd) Au&#223;erdem verweist die Beklagte auf den Ausschlussgrund des &#167;&#160;10 Satz&#160;1 Nr.&#160;1 IZG und darauf, dass die Namen der auftraggebenden Fraktionen oder Abgeordneten als personenbezogene Daten offenbart w&#252;rden. Es erscheint bereits ausgeschlossen, dass die namentliche Bezeichnung der im Landtag vertretenen Fraktionen zu einer Offenbarung personenbezogener Daten i.S.d. Art.&#160;4 Nr.&#160;1 DSGVO f&#252;hrt, da es sich bei Fraktionen nicht um nat&#252;rliche Personen handelt. Zudem fehlt es an einer diesbez&#252;glichen, durch Rechtsvorschrift vorgesehenen Vertraulichkeit. Soweit die Beklagte eine derartige Vertraulichkeit abermals aus dem Schutz der Beratungen der Fraktionen und der fraktionsinternen Meinungsbildung vor einer &#8222;st&#228;ndigen Beobachtung durch eine breite &#214;ffentlichkeit&#8220; ableiten will, ist dem erneut entgegen zu halten, dass sich ein Anspruch auf eine entsprechende Vertraulichkeit jedenfalls hinsichtlich der Titel von Gutachten aus abgeschlossenen Legislaturperioden im Allgemeinen und hier aus den genannten Gr&#252;nden nicht erkennen l&#228;sst. Dies gilt insbesondere, da der fraktionsinterne Meinungsbildungsprozess zu den mit den Gutachten in Verbindung stehenden Themen nach Abschluss der Legislaturperiode aufgrund des Grundsatzes der materiellen Diskontinuit&#228;t (vgl. &#167;&#160;77 Satz&#160;1 der Gesch&#228;ftsordnung des Schleswig-Holsteinischen Landtags, GVOBl. 1991 S.&#160;85, zuletzt ge&#228;ndert durch Beschluss vom 07.06.2022, vgl. Plenarprotokoll 20/1 i.V.m. LT-Drs. 20/9) regelm&#228;&#223;ig beendet ist. Nach diesem Grundsatz gelten mit Ablauf der Wahlperiode des Landtags alle Vorlagen, Antr&#228;ge und Anfragen als erledigt. Eine ausnahmsweise erforderliche Vertraulichkeit bez&#252;glich einzelner Gutachtentitel ist nicht konkret dargelegt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Hinsichtlich des Gutachtentitels mit der Listennummer 19 verweist die Beklagte darauf, dass aus dem Titel personenbezogene Daten einer nat&#252;rlichen Person erkennbar seien. Betroffen sei ein Gutachten im Auftrag einer Fraktion, in dem es um Rechtsfolgen aufgrund von Handlungen eines Mitglieds des Landtages gehe. Die betreffende Person sei durch eine Funktionsbezeichnung im Gutachtentitel individualisierbar. Mithin w&#252;rden schutzbed&#252;rftige personenbezogene Daten offenbar, wenn der Gutachtentitel, insbesondere in Verbindung mit dem Namen der Fraktion, ver&#246;ffentlicht w&#252;rde. Auf Nachfrage des Senats in der m&#252;ndlichen Verhandlung vom 23. Juli 2020 wurde von Beklagtenseite erg&#228;nzt, dass es um Handlungen gehe, durch die die Person ihre rechtlichen Pflichten gegen&#252;ber dem Landtag verletzt haben k&#246;nnte. Eine im Sinne des &#167;&#160;10 Satz&#160;1 Halbs. 2 IZG erforderliche Schutzw&#252;rdigkeit hat die Beklagte dadurch nicht dargelegt. Will sie sich auf die Ausnahme des &#167;&#160;10 Satz&#160;1 Nr.&#160;1 IZG st&#252;tzen, muss sie sowohl die Schutzw&#252;rdigkeit der betroffenen privaten Interessen als auch deren &#220;berwiegen gegen&#252;ber dem &#246;ffentlichen Bekanntgabeinteresse anhand der Umst&#228;nde des Einzelfalles nachvollziehbar, d.h. schl&#252;ssig, darlegen. Daran fehlt es vorliegend. Weder der Kontext noch die Intensit&#228;t, die H&#228;ufigkeit oder auch nur die Art der Verletzung rechtlicher Pflichten ist konkretisiert worden, sodass das daraus abzuleitende Interesse an der Geheimhaltung durch den Senat nicht bewertbar ist. Allein die Tatsache, dass der Titel eines Gutachtens des Wissenschaftlichen Dienstes die Pr&#252;fung dieses etwaigen Versto&#223;es zum Gegenstand hat, rechtfertigt nicht die Annahme eines schutzw&#252;rdigen und &#252;berwiegenden privaten Interesses.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>ee) Auch ein Ausschlussgrund des &#167;&#160;10 Abs.&#160;1 Nr.&#160;2 IZG wegen einer potentiellen Urheberrechtsverletzung (&#167;&#160;12 UrhG) greift hier nicht. Zwar soll nicht ausgeschlossen werden, dass die Ausarbeitungen des Wissenschaftlichen Dienstes als Sprachwerke nach &#167;&#160;2 Abs.&#160;1 Nr.&#160;1 UrhG anzusehen sind und dass das Erstver&#246;ffentlichungsrecht den Fraktionen in Folge der Einr&#228;umung von Nutzungsrechten (&#167;&#167;&#160;43, 21 ff. UrhG) zur Aus&#252;bung &#252;berlassen werden kann. Allerdings zielt das Informationsbegehren im vorliegenden Fall nicht auf Zugang zu den Gutachten des Wissenschaftlichen Dienstes, sondern nur auf eine Auflistung der vom Wissenschaftlichen Dienst erstellten Gutachten ab. Die Gutachtenliste ist jedoch nicht als urheberrechtlich gesch&#252;tztes Sprachwerk im Sinne des &#167;&#160;2 Abs.&#160;1 Nr.&#160;1, Abs.&#160;2 UrhG anzusehen, denn dieser fehlt nach Art und Umfang die schutzf&#228;hige eigensch&#246;pferische Pr&#228;gung (vgl. dazu Schulze, in Dreier/Schulze, UrhG, 7. Auflage 2022, &#167;&#160;2 Rn. 83; Bullinger, in: Wandtke/Bullinger, UrhR, 5. Auflage 2019, &#167;&#160;2 Rn. 48 f.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>2. Ein Anspruch des Kl&#228;gers auf die begehrten Informationen l&#228;sst sich schlie&#223;lich auch nicht aus anderen Rechtsgrundlagen au&#223;erhalb des Informationszugangsgesetzes und damit jenseits des Anwendungsbereichs des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG herleiten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>a) Verfassungsunmittelbare Anspr&#252;che bestehen nicht. Der Kl&#228;ger kann sich zun&#228;chst nicht unmittelbar auf Art.&#160;53 Satz&#160;1 LV berufen, da es sich bei dieser Norm um eine Staatszielbestimmung handelt, aus der keine Individualanspr&#252;che folgen. Dies entspricht ausdr&#252;cklich der Vorstellung des verfassungs&#228;ndernden Gesetzgebers (LT-Drs. 18/2115 S.&#160;29; vgl. Urt. des Senats v. 25.01.2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001335525","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 LB 38/17","Urteil","25.01.2018","Anspruch des Insolvenzverwalters auf Akteneinsicht gegen&#252;ber der Finanzbeh&#246;rde","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>4 LB 38/17</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001335525","part":"L","price":0.0,"anchor":"rd_36"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 LB 38/17","Urteil","25.01.2018","Anspruch des Insolvenzverwalters auf Akteneinsicht gegen&#252;ber der Finanzbeh&#246;rde","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 36</a>; Beschl. des Senats v. 02.05.2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001386557","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 LA 128/17","Beschluss","02.05.2019","Umfang des von Beh&#246;rden zu gew&#228;hrenden Informationszugangs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>4 LA 128/17</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001386557","part":"L","price":0.0,"anchor":"rd_11"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 LA 128/17","Beschluss","02.05.2019","Umfang des von Beh&#246;rden zu gew&#228;hrenden Informationszugangs","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>Rn. 11</a>; vgl. auch Schliesky, Die Gemeinde SH, 2015, 244, 251).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Er kann einen Anspruch auf Erteilung der begehrten Gutachtenliste auch nicht unmittelbar und losgel&#246;st von den Vorgaben des Informationszugangsgesetzes auf das Grundrecht auf Informationsfreiheit nach Art.&#160;5 Abs.&#160;1 Satz&#160;1 Alt. 2 GG st&#252;tzen. Dieses Grundrecht sch&#252;tzt den Zugang zu Informationen, die aus allgemein zug&#228;nglichen Quellen stammen. Allgemein zug&#228;nglich ist eine Informationsquelle, wenn sie geeignet und bestimmt ist, allgemein, also einem individuell nicht bestimmbaren Personenkreis, Informationen zu verschaffen. W&#228;hrend diese Eignung sich allein nach den tats&#228;chlichen Gegebenheiten richtet, h&#228;ngt das Kriterium der Allgemeinbestimmung von der Entscheidung des berechtigten Tr&#228;gers der Informationsquelle ab. &#220;ber die Zug&#228;nglichkeit und die Art der Zugangser&#246;ffnung entscheidet, wer nach der Rechtsordnung &#252;ber ein entsprechendes Bestimmungsrecht verf&#252;gt. Der Bestimmungsberechtigte kann dabei sein Recht in differenzierter Weise aus&#252;ben und Modalit&#228;ten des Zugangs festlegen. Auch soweit der Staat &#8211; wie hier &#8211;bestimmungsberechtigt ist, kann er im Rahmen seiner Aufgaben und Befugnisse Art und Umfang des Zugangs bestimmen. Legt der Gesetzgeber die Art der Zug&#228;nglichkeit von staatlichen Vorg&#228;ngen und damit zugleich das Ausma&#223; der &#214;ffnung dieser Informationsquelle fest, so wird in diesem Umfang zugleich der Schutzbereich der Informationsfreiheit er&#246;ffnet (BVerfG, Urt. v. 24.01.2001 &#8211; 1 BvR 2623/95 &#8211;&#65279;, juris Rn. 56 ff.). Das Grundrecht ist demnach, was den Zugang zu amtlichen Informationen angeht, auf die Ausgestaltung durch den Gesetzgeber angewiesen (BVerwG, Beschl. v 18.07.2011 &#8211; 7 B 14.11 &#8211;, juris Rn. 9). Dies bedeutet auch, dass jenseits der hier durch die einfachgesetzliche Ausgestaltung des Rechts auf Informationsfreiheit gesetzten Grenzen ein verfassungsunmittelbarer Anspruch auf Informationszugang nicht besteht (vgl. i.E. BVerwG, Urt. v. 27.11.2014 &#8211; 7 C 20.12 &#8211;&#65279;, juris Rn. 33).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>b) Der Kl&#228;ger kann einen Anspruch auf Zugang zu der begehrten Liste ebenfalls nicht aus einer unmittelbaren Anwendung der Umweltinformationsrichtlinie (Richtlinie 2003/4/EG des Europ&#228;ischen Parlaments und des Rates vom 28.01.2003 &#252;ber den Zugang der &#214;ffentlichkeit zu Umweltinformationen und zur Aufhebung der Richtlinie 90/313/EWG des Rates, ABl. EU L 041 vom 13.02.2003, S.&#160;26, im Folgenden UIRL &lt;Umweltinformationsrichtlinie&gt;) herleiten. Denn unabh&#228;ngig von der Frage, ob hier &#252;berhaupt die Voraussetzungen einer unmittelbaren Anwendung von Richtlinien der Europ&#228;ischen Union vorliegen (vgl. dazu Schroeder, in: Streinz, EUV/AEUV, 3. Auflage 2018, Art.&#160;288 Rn. 91ff.; Ruffert, in: Callies/Ruffert, EUV/AEUV, 6. Auflage 2022, Art.&#160;288 Rn. 52 ff.), ist nicht erkennbar, dass der Kl&#228;ger hier Zugang zu Umweltinformationen im Sinne der Richtlinie begehrt. Gem&#228;&#223; Art.&#160;2 Nr.&#160;1 UIRL sind Umweltinformationen s&#228;mtliche Informationen in schriftlicher, visueller, akustischer, elektronischer oder sonstiger materieller Form &#252;ber den Zustand von Umweltbestandteilen, &#252;ber Faktoren wie Stoffe, Energie, L&#228;rm und Strahlung oder Abfall, &#252;ber Ma&#223;nahmen (einschlie&#223;lich Verwaltungsma&#223;nahmen), wie z. B. Politiken, Gesetze, Pl&#228;ne und Programme, &#252;ber Berichte &#252;ber die Umsetzung des Umweltrechts, &#252;ber Kosten/Nutzen-Analysen und sonstige wirtschaftliche Analysen und Annahmen, die im Rahmen der genannten Ma&#223;nahmen und T&#228;tigkeiten verwendet werden, sowie &#252;ber den Zustand der menschlichen Gesundheit und Sicherheit. Dass die hier vom Kl&#228;ger begehrte Liste Informationen &#252;ber den Zustand von Umweltbestandteilen, Faktoren, Kosten-/Nutzen-Analysen oder den Zustand der menschlichen Gesundheit und Sicherheit enth&#228;lt (Art.&#160;2 Nr.&#160;1 lit. a, b, e und f UIRL), ist nicht erkennbar. Zwar m&#246;gen einzelne Gutachten entsprechende Angaben enthalten. Dass sich jedoch bereits der Gutachtenliste derartige Informationen entnehmen lassen, erscheint fernliegend und wird auch vom Kl&#228;ger nicht behauptet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Ferner kann die begehrte Gutachtenliste nicht als Umweltinformation im Sinne des Art.&#160;2 Nr.&#160;1 lit. c UIRL, d.h. als Information in materieller Form &#252;ber Ma&#223;nahmen oder T&#228;tigkeiten, die sich auf Umweltbestandteile und -faktoren auswirken oder wahrscheinlich auswirken bzw. als Ma&#223;nahme oder T&#228;tigkeit zum Schutz dieser Elemente qualifiziert werden. Es ist insoweit zu ber&#252;cksichtigen, dass der Kl&#228;ger im vorliegenden Fall nicht den Zugang zu Informationen &#252;ber die rechtliche <span style="text-decoration:underline">Beurteilung </span>bestimmter Fragestellungen durch den Wissenschaftlichen Dienst in Form der Herausgabe von Gutachten, sondern (lediglich) Informationen &#252;ber die vom Wissenschaftlichen Dienst in der 18. Legislaturperiode insgesamt erstellten Gutachten in Form der Gutachtenliste begehrt. Die T&#228;tigkeit, auf die sich sein Informationsersuchen insoweit bezieht, ist damit nicht die Erstellung bestimmter Gutachten durch den Wissenschaftlichen Dienst, die m&#246;glicherweise aufgrund ihres Inhalts mittelbare Auswirkungen auf Umweltbestandteile haben k&#246;nnen. Vielmehr zielt sein Informationsbegehren auf einen &#220;berblick &#252;ber die gutachterliche T&#228;tigkeit des Wissenschaftlichen Dienstes innerhalb der 18. Legislaturperiode in Form der Gutachtenliste ab. Dass dieser &#8222;T&#228;tigkeiten-&#220;berblick&#8220; auch nur mittelbar Auswirkungen auf Umweltbestandteile oder -Faktoren haben kann, ist weder dargelegt noch anderweitig ersichtlich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Gegenteiliges ergibt sich insbesondere nicht aus dem Hinweis des Kl&#228;gers auf die Rechtsprechung des Gerichtshofs der Europ&#228;ischen Union im Verfahren C-321/96. Vielmehr spricht diese Entscheidung gerade f&#252;r die vorstehende Ansicht. Der Gerichtshof der Europ&#228;ischen Union hat in diesem Verfahren entschieden, dass beh&#246;rdliche Stellungnahmen als Umweltinformationen angesehen werden k&#246;nnen, wenn sie geeignet sind, andere beh&#246;rdliche Entscheidungen hinsichtlich der Belange des Umweltschutzes zu beeinflussen (vgl. noch zur Richtlinie 90/313/EWG EuGH, Urt. v. 17.06.1998 &#8211; C-321/96 &#8211;, juris Rn. 21 f.). Es ist allerdings zu ber&#252;cksichtigen, dass die ma&#223;gebliche T&#228;tigkeit, &#252;ber die Informationen potentiell zu gew&#228;hren waren, in einer beh&#246;rdlichen Stellungnahme zu einem konkreten Planfeststellungsverfahren lag. Eine solche kann geeignet sein, den Inhalt des Planfeststellungsbeschlusses zu beeinflussen und sich damit mittelbar auf Umweltbestandteile auszuwirken. Insoweit mag ein Vergleich zu dieser Entscheidung etwas hergeben, wenn es um die Frage geht, ob bestimmte Gutachten des Wissenschaftlichen Dienstes die parlamentarische Willensbildung beeinflussen und damit beispielsweise mittelbar auf Umweltgesetze und den Schutz von Umweltbestandteilen einwirken k&#246;nnen. Eine derartige Frage stellt sich hier jedoch &#8211; wie ausgef&#252;hrt &#8211; vor dem Hintergrund des konkreten Informationsbegehrens des Kl&#228;gers nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Dass die begehrte Gutachtenliste hier gegebenenfalls Informationen enth&#228;lt, die wiederum Hinweise auf m&#246;glicherweise als Umweltinformation einzustufende Gutachten des Wissenschaftlichen Dienstes geben k&#246;nnen, macht sie auch nicht selbst zu einer &#8222;Umweltinformation&#8220; im Sinne des Art.&#160;2 Nr.&#160;1 UIRL. Informationen, die vielleicht Auskunft &#252;ber Umweltinformationen zu vermitteln verm&#246;gen, fallen nicht unter Art.&#160;2 Nr.&#160;1 UIRL und damit nicht in den Anwendungsbereich der Richtlinie. Ferner ist die Gutachtenliste nicht als Bericht &#252;ber die Umsetzung des Umweltrechts im Sinne des Art.&#160;2 Nr.&#160;1 lit. d UIRL einzustufen. Hiervon werden Berichte &#252;ber den Vollzug des Umweltrechts erfasst (vgl. zu &#167;&#160;2 UIG G&#246;tze/Engel, UIG, 1. Auflage 2017, &#167;&#160;2 Rn. 98 m.w.N.). Die begehrte Liste ist hingegen als Bericht &#252;ber die T&#228;tigkeit des Wissenschaftlichen Dienstes einzustufen und dient daher erkennbar anderen Zwecken, als &#252;ber den Vollzug von Umweltrecht zu unterrichten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>c) Art.&#160;11 der Charta der Grundrechte der Europ&#228;ischen Union (GRC) mit seinem Schutz der Informationsfreiheit ist im vorliegenden Fall nicht anwendbar. Nach Art.&#160;51 Abs.&#160;1 Satz&#160;1 GRC gilt die Charta f&#252;r die Mitgliedstaaten ausschlie&#223;lich bei der Durchf&#252;hrung des Rechts der Union. Nach Art.&#160;51 Abs.&#160;2 GRC dehnt die Charta den Geltungsbereich des Unionsrechts nicht &#252;ber die Zust&#228;ndigkeiten der Union aus. Daher ist das Recht der Mitgliedstaaten nur dann an den Grundrechten der Charta zu messen, wenn es durch Unionsrecht determiniert ist oder Grundfreiheiten des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union in Rede stehen. Diese Voraussetzungen liegen hier nicht vor. Denn das Informationszugangsrecht ist &#8211; im Gegensatz zu dem hier gem&#228;&#223; den vorstehenden Ausf&#252;hrungen nicht einschl&#228;gigen Umweltinformationsrecht &#8211; nicht durch unionsrechtliche Vorgaben determiniert (vgl. zum Bundesrecht: BVerwG, Urt. v. 29.06.2017 &#8211; 7 C 24.15 &#8211;, juris Rn. 46).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>d) Unter Ber&#252;cksichtigung des aktuellen Verfahrensstandes vermag der Kl&#228;ger einen Anspruch auf Herausgabe der Liste &#252;ber die vom Wissenschaftlichen Dienst des Landtags in der 18. Legislaturperiode im Auftrag von Fraktionen erstellten Gutachten auch nicht unmittelbar aus Art.&#160;10 EMRK herzuleiten. Nach Art.&#160;10 Abs.&#160;1 Satz&#160;1 und 2 EMRK hat jede Person das Recht auf freie Meinungs&#228;u&#223;erung. Dieses Recht schlie&#223;t die Meinungsfreiheit und die Freiheit ein, Informationen und Ideen ohne beh&#246;rdliche Eingriffe und ohne R&#252;cksicht auf Staatsgrenzen zu empfangen und weiterzugeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Art.&#160;10 Abs.&#160;1 EMRK ist nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte dahingehend auszulegen, dass er das Recht auf Zugang zu Informationen in Ausnahmef&#228;llen einschlie&#223;t, wenn entweder die Mitteilung rechtskr&#228;ftig gerichtlich angeordnet worden ist oder wenn der Zugang zur Information f&#252;r die Aus&#252;bung des Rechts auf Freiheit der Meinungs&#228;u&#223;erung unabdingbar und die Ablehnung des Zugangs ein Eingriff in die Aus&#252;bung dieses Rechts ist. L&#228;sst sich in letzterem Fall der Eingriff nicht nach Ma&#223;gabe des Art.&#160;10 Abs.&#160;2 EMRK rechtfertigen, geht der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte von einer Verletzung des Art.&#160;10 EMRK durch den Vertragsstaat aus (EGMR, Urt. v. 08.11.2016 &#8211; 18030/11 &#8211;, Magyar Helsinki Bizotts&#225;g/Ungarn, Hudoc Rn. 156, 181 ff., dt. &#220;bersetzung in: NVwZ 2017, 1843, Rn. 156, 181 ff.; Urt. v. 26.03.2020 &#8211; 10090/16&#8211;, Centre for Democracy and the Rule of Law / Ukraine, Hudic, Rn. 96, 103, dt. &#220;bersetzung in: NVwZ-RR 2001, 89 Rn. 96, 103).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Die Annahme einer Verletzung des so verstandenen Gew&#228;hrleistungsinhalts des Art.&#160;10 EMRK, die erst einen konventionsunmittelbaren Anspruch auf Informationszugang begr&#252;nden k&#246;nnte, kommt hier aktuell schon deswegen nicht in Betracht, weil sie zumindest voraussetzt, dass nach innerstaatlichem Recht tats&#228;chlich kein Anspruch auf Erlangung der begehrten Informationen besteht. Nur wenn dies der Fall ist, ist zu erw&#228;gen, ob zur Vermeidung einer V&#246;lkerrechtsverletzung Art.&#160;10 Abs.&#160;1 Satz&#160;2 EMRK als Anspruchsgrundlage heranzuziehen ist (vgl. VGH Mannheim, Urt. v. 16.05.2017 &#8211; 10 S 1478/16 &#8211;, juris Rn. 53). Ob im vorliegenden Fall tats&#228;chlich kein Anspruch des Kl&#228;gers auf die begehrte Gutachtenliste besteht, ist hier nicht abschlie&#223;end gekl&#228;rt und h&#228;ngt insbesondere von der Frage der Wirksamkeit des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG ab.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>C. Nach alledem kommt es im vorliegenden Fall auf die G&#252;ltigkeit des hier ma&#223;geblichen &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG an, soweit davon auch Listen &#252;ber Gutachten einer vergangenen Legislaturperiode erfasst werden, die im Auftrag einer oder mehrerer Fraktionen gefertigt worden sind. Ist diese Vorschrift auch insoweit g&#252;ltig, ist die Berufung &#252;berwiegend unbegr&#252;ndet, weil die Klage insoweit im Ergebnis zu Recht abgewiesen worden w&#228;re. Ist sie im genannten Umfang hingegen ung&#252;ltig, entf&#228;llt der Ausschluss der Informationspflicht und die Berufung w&#228;re begr&#252;ndet, weil der Klage vollst&#228;ndig stattgegeben werden m&#252;sste.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Der Senat ist von der Ung&#252;ltigkeit des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG &#252;berzeugt, soweit dieser den Zugang auch zu solchen Informationen &#252;ber die gutachterliche und rechtsberatende T&#228;tigkeit im Auftrag einer oder mehrerer Fraktionen ausschlie&#223;t, die vergangene Legislaturperioden betreffen. Insoweit verst&#246;&#223;t er gegen das Transparenzgebot des Art.&#160;53 LV.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>I. Der verfassungsrechtliche Ma&#223;stab, an dem die im vorliegenden Fall ma&#223;gebliche Regelung des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG zu messen ist, ergibt sich aus dem im Jahre 2014 in die Landesverfassung aufgenommenen Art.&#160;53 LV (GVOBl. S.&#160;328). Danach stellen die Beh&#246;rden des Landes, der Gemeinden und Gemeindeverb&#228;nde amtliche Informationen zur Verf&#252;gung, soweit nicht entgegenstehende &#246;ffentliche oder schutzw&#252;rdige private Interessen &#252;berwiegen. Das N&#228;here regelt ein Gesetz.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Art.&#160;53 Satz&#160;1 LV ist als objektives Verfassungsrecht in Gestalt einer Staatszielbestimmung in die Landesverfassung aufgenommen worden (vgl. LT-Drs. 18/2115, 29; Urt. des Senats v. 25.01.2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001335525","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 LB 38/17","Urteil","25.01.2018","Anspruch des Insolvenzverwalters auf Akteneinsicht gegen&#252;ber der Finanzbeh&#246;rde","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>4 LB 38/17</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001335525","part":"L","price":0.0,"anchor":"rd_36"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 LB 38/17","Urteil","25.01.2018","Anspruch des Insolvenzverwalters auf Akteneinsicht gegen&#252;ber der Finanzbeh&#246;rde","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 36</a>; Beschl. des Senats v. 02.05.2019 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001386557","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 LA 128/17","Beschluss","02.05.2019","Umfang des von Beh&#246;rden zu gew&#228;hrenden Informationszugangs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>4 LA 128/17</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001386557","part":"L","price":0.0,"anchor":"rd_11"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 LA 128/17","Beschluss","02.05.2019","Umfang des von Beh&#246;rden zu gew&#228;hrenden Informationszugangs","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>Rn. 11</a>). Nach weitgehend konsentierter Auffassung sind Staatszielbestimmungen &#8222;Verfassungsnormen mit rechtlich bindender Wirkung, die der Staatst&#228;tigkeit die fortdauernde Beachtung oder Erf&#252;llung bestimmter Aufgaben &#8211; sachlich umschriebener Ziele &#8211; vorschreiben. Sie umrei&#223;en ein bestimmtes Programm der Staatst&#228;tigkeit und sind dadurch eine Richtlinie oder Direktive f&#252;r das staatliche Handeln, auch f&#252;r die Auslegung von Gesetzen und sonstigen Rechtsvorschriften. Im Regelfall wendet sich eine Staatszielbestimmung an den Gesetzgeber, ohne dass damit ausgeschlossen sein muss, dass die Norm auch eine Auslegungsrichtlinie f&#252;r Exekutive und Rechtsprechung ist. Eine Staatszielbestimmung &#252;berl&#228;sst es der politischen Gestaltungsfreiheit des Gesetzgebers, in welcher Weise und zu welchem Zeitpunkt er die ihm eingesch&#228;rfte Staatsaufgabe durch Gesetz erf&#252;llt und dabei etwa auch Anspr&#252;che einzelner auf &#246;ffentliche Leistungen oder gegen Dritte entstehen l&#228;sst&#8220; (vgl. etwa Zwischenbericht der Enquete-Kommission &#8222;Kultur in Deutschland&#8220; - Kultur als Staatsziel -, BT-Drs. 15/5560 S.&#160;2 und Schladebach, JuS 2018, 118, 119, beide mit Verweis auf den Abschlussbericht der vom Bundesminister des Innern und dem Bundesminister der Justiz 1981 eingesetzten Sachverst&#228;ndigenkommission "Staatszielbestimmungen / Gesetzgebungsauftr&#228;ge" von 1983). Mit dem Begriff &#8222;Staat&#8220; im Wort &#8222;Staatszielbestimmung&#8220; werden &#8211; wenn nicht ausdr&#252;cklich anders vermerkt &#8211; grunds&#228;tzlich alle durch das Grundgesetz gebundenen oder legitimierten Hoheitstr&#228;ger erfasst, ohne dass es stets notwendig w&#228;re, diese jeweils ausdr&#252;cklich zu benennen (Zwischenbericht der Enquete-Kommission &#8222;Kultur in Deutschland&#8220; a.a.O.). Dies ergibt sich auch aus Art.&#160;20 Abs.&#160;3 GG, der den Gesetzgeber an die verfassungsm&#228;&#223;ige Ordnung bindet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Obwohl in Art.&#160;53 LV nicht ausdr&#252;cklich angesprochen, bindet auch er den Gesetzgeber (ebenso Schulz in: Becker/Br&#252;ning/Ewer/Schliesky, Verfassung des Landes Schleswig-Holstein, Handkommentar, 1. Aufl. 2021, Art.&#160;53 Rn. 4). Art und Weise der Verwirklichung dieser Staatszielbestimmung bleibt ihm wegen der Zuerkennung eines weiten Gestaltungsspielraums zwar &#252;berlassen (vgl. zu Art.&#160;20a GG: BVerfG, Beschl. v. 12.10.2010 - 2 BvF 1/07 -, juris Rn. 122; allgemein: Schladebach, JuS 2018, 118, 119), allerdings hat er, um die Zielvorgabe des Art.&#160;53 Satz&#160;1 LV nicht leerlaufen zu lassen bzw. nicht zu unterlaufen, doch solche Regelungen zu unterlassen bzw. zu beseitigen, die der Erf&#252;llung des verfassungsrechtlichen Transparenzgebots entgegenstehen. Denn als Staatszielbestimmung ersch&#246;pft sich Art.&#160;53 LV nicht in einem Gebot zur blo&#223;en Zielverfolgung oder in einem appellativen Programmsatz. Vielmehr kn&#252;pft er an einen durch das Informationszugangsgesetz vom 19. Januar 2012 (GVOBl. S.&#160;89) bereits erreichten Status quo an und schreibt diesen als &#8222;Grundstandard&#8220; fest (LT-Drs. 18/2115 S.&#160;30, 31). Der Sonderausschuss Verfassungsreform war sich darin einig, den wesentlichen Inhalt des Informationszugangsgesetzes unber&#252;hrt lassen zu wollen (Abschlussbericht vom 4. Juli 2014, LT-Drs. 18/2095, S.&#160;47 f.); das Informationszugangsgesetz hat damit nachtr&#228;glich eine verfassungsrechtliche Basis erhalten (Schliesky, Die Gemeinde 2015, 244, 251; allgemein: Schoch, Informationsfreiheitsgesetz, Zweiter Teil. Kommentar Einleitung Rn. 82). Eine solche Zielbestimmung ist nicht erst dann verletzt, wenn der Staat &#252;berhaupt unt&#228;tig bleibt oder aber derart ungeeignete Mittel einsetzt, dass schon von keiner ernsthaften Zielverfolgung mehr gesprochen werden kann. Vielmehr verpflichtet sie den Gesetzgeber, den erreichten Grundstandard zumindest in seiner Kernsubstanz zu erhalten sowie angemessen fortzuentwickeln (vgl. zu der Staatszielbestimmung des Art.&#160;87e Abs.&#160;4 GG: M&#246;stl, in: D&#252;rig/Herzog/Scholz, GG, 96. EL November 2021, Art.&#160;87e Rn. 182).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Soweit Art.&#160;53 Satz&#160;2 LV bestimmt, dass das N&#228;here durch Gesetz zu regeln ist, er&#246;ffnet er dem Gesetzgeber zun&#228;chst die M&#246;glichkeit, weitergehende Transparenzverpflichtungen vorzusehen. Nicht er&#246;ffnet ist demgegen&#252;ber die Befugnis, durch einfaches Gesetz den &#8222;Grundstandard&#8220; des Art.&#160;53 Satz&#160;1 LV in unverh&#228;ltnism&#228;&#223;iger Weise einzuschr&#228;nken. Der Gesetzgeber kann weitere schutzw&#252;rdige Interessen bestimmen, allerdings nur, soweit eine abstrakt-generelle typisierende Abw&#228;gung der gegenl&#228;ufigen Interessen in Betracht kommt (vgl. Schulz in: Becker/Br&#252;ning/Ewer/Schliesky, Verfassung des Landes Schleswig-Holstein, Handkommentar, 1. Aufl. 2021, Art.&#160;53 Rn. 18 f.). Insoweit handelt es sich bei Art.&#160;53 Satz&#160;2 LV lediglich um einen Ausgestaltungsauftrag, um Einzelheiten des Informationszugangs (beispielsweise Antragsgrundsatz, Geb&#252;hren, Konkretisierung entgegenstehender Belange, abstrakte Gewichtung von Interessen) zu regeln (vgl. LT Drs. 18/2115, S.&#160;31). Er er&#246;ffnet dementsprechend dem Gesetzgeber zwar die M&#246;glichkeit, dem Informationszugang entgegenstehende &#246;ffentliche oder schutzw&#252;rdige private Interessen zu definieren, nicht jedoch, Ausnahmen vom Transparenzgebot auch dann zuzulassen, wenn ein &#220;berwiegen privater oder &#246;ffentlicher Interessen nicht gegeben ist. Daher sind die einfachgesetzlichen Regelungen, die den Informationszugang einschr&#228;nken, in diesem Rahmen auch der verfassungsgerichtlichen Kontrolle nicht entzogen. Unterlaufen sie den von Art.&#160;53 Satz&#160;1 LV gesetzten Grundstandard, liegt eine Verletzung der Zielbestimmung vor; entsprechende Landesgesetze sind dann mit objektivem Verfassungsrecht nicht vereinbar.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>1. Der Senat ist der Auffassung, dass der in Art.&#160;53 Satz&#160;1 LV verankerte Grundstandard des Zugangs zu amtlichen Informationen im Ausgangspunkt die Gew&#228;hrung von Informationen &#252;ber die T&#228;tigkeiten des Wissenschaftlichen Dienstes des Landtags im Allgemeinen und das F&#252;hren von Listen &#252;ber die Gutachtenerstattung im Besonderen durch die Landtagspr&#228;sidentin einschlie&#223;t.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>a) Der nicht gesondert definierte Beh&#246;rdenbegriff des Art.&#160;53 Satz&#160;1 LV ist deckungsgleich mit dem oben dargestellten funktionalen Beh&#246;rdenbegriff im Sinne des &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 IZG, sodass auch dieser alle Stellen erfasst, die &#246;ffentlich-rechtliche Verwaltungsaufgaben aus&#252;ben. Dies ergibt sich wiederum aus dem Abschlussbericht des Sonderausschusses Verfassungsreform vom 4. Juli 2014, der hierauf basierenden Begr&#252;ndung zu Art.&#160;1 Nr.&#160;20 des Gesetzes zur &#196;nderung der Verfassung des Landes-Schleswig-Holstein vom 12. November 2014 (GVOBl. S.&#160;328) und der Tatsache, dass das Transparenzgebot in die Landesverfassung aufgenommen wurde, nachdem das Informationszugangsgesetz vom 19. Januar 2012 (GVOBl. S.&#160;89) bereits in Kraft war. Wenn der verfassungs&#228;ndernde Gesetzgeber den Begriff der &#8222;Beh&#246;rde&#8220; des Art.&#160;53 Satz&#160;1 LV unter den einleitend beschriebenen Umst&#228;nden nicht mehr definiert (s. LT-Drs. 18/2115 S.&#160;29-31), kann daraus nur geschlossen werden, dass er den personellen Anwendungsbereich des Informationszugangsgesetzes in Bezug auf &#8222;Beh&#246;rden&#8220; &#252;bernehmen wollte. In Bezug auf den Begriff der &#8222;amtlichen Informationen&#8220; verwies der verfassungs&#228;ndernde Gesetzgeber au&#223;erdem auf &#167;&#160;2 Abs.&#160;1 Nr.&#160;1, Abs.&#160;3 IZG. Hier sei &#8222;bereits jetzt&#8220; bestimmt, dass dies alle in Schrift-&#65279;, Bild-&#65279;, Ton- oder Datenverarbeitungsform oder auf sonstigen Informationstr&#228;gern &#8222;bei Beh&#246;rden und anderen Stellen, denen Aufgaben der &#246;ffentlichen Verwaltung &#252;bertragen sind&#8220;, vorhandene Zahlen, Daten, Fakten, Erkenntnisse oder sonstige Ausk&#252;nfte seien (LT-Drs. 18/2095, S.&#160;48 und 18/2115, S.&#160;30). Sowohl aus diesem Verweis auf den bereits in der Fassung von 2012 bestehenden &#167;&#160;2 Abs.&#160;3 IZG als auch aus der ausdr&#252;cklichen Einbeziehung von &#8222;anderen Stellen, denen Aufgaben der &#246;ffentlichen Verwaltung &#252;bertragen sind&#8220;, l&#228;sst sich wiederum ableiten, dass der in Art.&#160;53 Satz&#160;1 LV geregelten Transparenzpflicht nicht nur Beh&#246;rden im organisationsrechtlichen Sinne unterliegen (so wohl auch Schulz in: Becker/Br&#252;ning/Ewer/Schliesky, Verfassung des Landes Schleswig-Holstein, Handkommentar, 1. Aufl. 2021, Art.&#160;53 Rn. 11 und Rogosch in: PdK, Band A 3 SH, Stand Januar 2020, Verfassung des Landes Schleswig-Holstein, Erl. zu Art.&#160;53, S.&#160;52 unten; a.A. ohne weitere Begr&#252;ndung: Schliesky, Die Gemeinde 2015, 244, 251).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Etwas Anderes folgt auch nicht aus der Stellung des Art.&#160;53 LV innerhalb des Abschnitts VII &#8222;Die Verwaltung&#8220; der Landesverfassung oder dem Umstand, dass der Landtagspr&#228;sidentin in Abschnitt II &#8222;Der Landtag&#8220; und hier in Art.&#160;20 Abs.&#160;3 LV besondere Aufgaben zugewiesen werden. Die Untergliederung der Landesverfassung in verschiedene Abschnitte bedeutet nicht, dass es keine &#220;berschneidungen der &#8222;Verwaltung&#8220; mit der &#8222;Gesetzgebung&#8220;, &#8222;Rechtsprechung&#8220;, &#8222;Landesregierung&#8220; oder dem &#8222;Landtag&#8220; geben kann und der Beh&#246;rdenbegriff im Sinne des Art.&#160;53 LV ein organisationsrechtlicher sein muss. So ist beispielsweise unstreitig, dass die Legislative im Bereich der Parlamentsverwaltung administrativ t&#228;tig wird. &#196;hnliches gilt f&#252;r die Justizverwaltung (so auch Rogosch in: PdK, Band A 3 SH, Stand Januar 2020, Verfassung des Landes Schleswig-Holstein, Einf&#252;hrung Anm. 4, S.&#160;37). Systematisch nachvollziehbar werden die Aufgaben des Landtagspr&#228;sidenten zwar in Art.&#160;20 Abs.&#160;3 LV im Abschnitt &#8222;Der Landtag&#8220; geregelt. Art.&#160;53 LV weist der Pr&#228;sidentin des Landtags jedoch keine weiteren funktionellen Aufgaben in Zusammenhang mit der Landtagsverwaltung zu, sondern unterwirft sie &#8211; bei der hier gew&#228;hlten Auslegung des Beh&#246;rdenbegriffs &#8211; lediglich dem Transparenzgebot, sofern sie Verwaltungsaufgaben erf&#252;llt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>b) Soweit die Beklagte au&#223;erdem meint, dass es sich bei den begehrten Informationen nicht um &#8222;amtliche&#8220; Informationen im Sinne des Art.&#160;53 Satz&#160;1 LV handele, da die vermeintlich auskunftspflichtige Stelle nicht befugt sei, &#252;ber die entsprechenden Informationen zu verf&#252;gen, verf&#228;ngt dieser Einwand nicht. Die Beklagte leitet dieses Verst&#228;ndnis daraus ab, dass der Landesverfassung ein eigenst&#228;ndiger Begriff der &#8222;amtlichen Informationen&#8220; zugrunde liege, bei dessen Entwicklung auch das Informationsfreiheitsgesetz des Bundes heranzuziehen sei. Nach dem informationsfreiheitsrechtlichen Begriffsverst&#228;ndnis wohne dem Merkmal &#8222;amtlich&#8220; das normative Element der Verf&#252;gungsberechtigung der betroffenen Beh&#246;rde inne. Dem folgt der Senat nicht. Der verfassungs&#228;ndernde Gesetzgeber hat in den Gesetzesmaterialien definiert, was unter &#8222;amtlichen Informationen&#8220; im Sinne des Art.&#160;53 Satz&#160;1 LV zu verstehen ist und durch den unter a) bereits zitierten Verweis auf &#167;&#160;2 Abs.&#160;1 Nr.&#160;1 und Absatz&#160;3 IZG zu erkennen gegeben, dass er auch vom materiellen Anwendungsbereich des Informationszugangsgesetzes nicht abweichen wollte (obwohl sich das Adjektiv &#8222;amtlich&#8220; dort nicht findet). Eine Verf&#252;gungsbefugnis der auskunftspflichtigen Beh&#246;rde &#252;ber die betroffenen Informationen fordert er nicht. &#8222;Amtlich&#8220; sind die Informationen deshalb schon dann, wenn sie bei den informationspflichtigen Stellen vorhanden sind und nicht erst beschafft werden m&#252;ssen (LT-Drs. 18/2115, S.&#160;30). Auf Qualit&#228;t, Herkunft oder Art der Information kommt es folglich auch hier nicht an (so Karg in: PdK, Band A 16 SH, Stand Januar 2021, &#167;&#160;1 IZG Anm. 3.2, S.&#160;7).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>2. Dieser Auffassung steht anderes Verfassungsrecht nicht entgegen. Zwar gilt auch das Transparenzgebot des Art.&#160;53 Satz&#160;1 LV nicht einschr&#228;nkungslos. So regelt Art.&#160;53 Satz&#160;1 LV, dass Informationen nur insoweit zur Verf&#252;gung zu stellen sind, wie nicht entgegenstehende &#246;ffentliche oder schutzw&#252;rdige private Interessen &#252;berwiegen. Ausweislich der Gesetzesmaterialien sollte mit Art.&#160;53 LV ein &#8222;Grundstandard&#8220; geschaffen und das bisherige Regel-Ausnahme-Verh&#228;ltnis zwischen Geheimhaltung und Informationszugang dergestalt umgekehrt werden, dass in der Regel ein Informationszugang zu gew&#228;hren und nur in Ausnahmen zu versagen sei. Die Geheimhaltungsinteressen sollten verfassungsrechtlich unterlegt (so die Beispiele in der Begr&#252;ndung, LT-Drs. 18/2115 S.&#160;30 f.) oder jedenfalls von vergleichbarem Gewicht sein. Insoweit gebietet auch Art.&#160;53 Satz&#160;1 LV eine strenge Handhabung von Ausnahmegr&#252;nden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Es lassen sich nach Auffassung des Senats insoweit keine ausreichend gewichtigen Gr&#252;nde anf&#252;hren, die es rechtfertigen, Informationen &#252;ber die gutachterlichen oder rechtsberatenden T&#228;tigkeiten des Wissenschaftlichen Dienstes des Landtags im Auftrag der Fraktionen (wie in &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 Halbsatz 2 IZG) generell und zeitlich unbegrenzt dem Transparenzgebot nicht unterfallen zu lassen (zweifelnd auch Schulz in: Becker/Br&#252;ning/Ewer/Schliesky, Verfassung des Landes Schleswig-Holstein, Handkommentar, 1. Aufl. 2021, Art.&#160;53 Rn. 11 a.E.). Als Argument f&#252;r die Zul&#228;ssigkeit eines (zeitlich begrenzten) Ausschlusses mag mit Blick auf den Wissenschaftlichen Dienst des Landtags in Schleswig-Holstein angef&#252;hrt werden k&#246;nnen, dass aus dem jeweiligen Thema der Ausarbeitung R&#252;ckschl&#252;sse auf die Auftraggebenden gezogen werden k&#246;nnten sowie, dass aus Fragestellung und Inhalt eines Gutachtens Erkenntnisse zu internen &#220;berlegungen, Planungen und Strategien der Fraktionen, einzelner Abgeordneter oder der parlamentarischen Opposition gewonnen werden k&#246;nnten (vgl. die Begr&#252;ndung zu &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 Halbsatz 2 IZG, LT Drs. 18/4465 S.&#160;2). Dadurch k&#246;nnten die Verfassungsrechte der freien Mandatsaus&#252;bung (Art.&#160;17 LV), der parlamentarischen Opposition (Art.&#160;18 LV) und der Fraktionen (z.&#8239;B. in Art.&#160;24 Abs.&#160;2 LV) in nicht gerechtfertigter Weise verletzt werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Das Ma&#223; der Betroffenheit dieser Interessen rechtfertigt es allerdings nicht, eine Liste &#252;ber gefertigte Gutachten dauerhaft aus dem Bereich des informationspflichtigen Beh&#246;rdenhandelns auszunehmen. Es soll an dieser Stelle nicht ausgeschlossen werden, dass politisch-parlamentarische Willensbildungsprozesse und damit auch die genannten Rechte ber&#252;hrt sein k&#246;nnen, beispielsweise wenn sich die Abgeordneten oder die Fraktionen insgesamt an einer unbefangenen Willens- und Entscheidungsbildung gehindert sehen, weil sie durch die zeitgleiche Kenntnisnahme der Zuarbeiten des Wissenschaftlichen Dienstes seitens Dritter einer dauernden Beobachtung und gegebenenfalls breiten &#214;ffentlichkeit in Bezug auf ihre Interessengebiete ausgesetzt sind (vgl. BVerwG, Urt. v. 25.06.2015 &#8211; 7 C 1.14 &#8211;, juris Rn. 20). Der Senat ist jedoch der Auffassung, dass der Schutz der parlamentarischen Willensbildungsprozesse dem Zugang zu Informationen &#252;ber die Gutachtent&#228;tigkeit des Wissenschaftlichen Dienstes des Landtags im Auftrag der Fraktionen jedenfalls dann nicht mehr entgegensteht, wenn die Legislaturperiode, in der dem Wissenschaftlichen Dienst die Auftr&#228;ge erteilt wurden, abgelaufen ist. In diesem Fall sind die Entscheidungsfindungsprozesse regelm&#228;&#223;ig abgeschlossen und die Interessen von Fraktionen, Aussch&#252;ssen und einzelnen Abgeordneten an einer ungest&#246;rten und durch die &#214;ffentlichkeit unkommentierten Beratung und Meinungsbildung nicht mehr gegenw&#228;rtig ber&#252;hrt. Sie sind nur noch insoweit betroffen, als dass der &#214;ffentlichkeit ein etwaiger Gegenstand der (fraktionsinternen) Debatte nach Abschluss einer Legislaturperiode bekannt werden k&#246;nnte und damit nur noch von untergeordneter Bedeutung. Denn unter Ber&#252;cksichtigung des bereits zitierten Grundsatzes der materiellen Diskontinuit&#228;t ist den bef&#252;rchteten Einwirkungen auf die parlamentarischen Prozesse durch blo&#223;en Zeitablauf hinreichend Rechnung getragen. Auch stand den Auftraggebenden regelm&#228;&#223;ig bis zum Abschluss der Legislaturperiode eine hinreichende &#8222;Reaktions- und Verarbeitungsfrist&#8220; zur Verf&#252;gung, da ihnen insoweit ein im politischen Wettbewerb aus &#8222;Konkurrenzschutzgr&#252;nden&#8220; m&#246;glicherweise zustehender zeitlich befristeter Informationsvorsprung verbleibt (vgl. hierzu auch Engewald in Nord&#214;R 2017, 209, 213; ob auf einen derartigen Schutz &#252;berhaupt ein Anspruch besteht, wird vom BVerwG ausdr&#252;cklich offen gelassen, BVerwG, Urt. v. 25.06.2015 &#8211; 7 C 1.14 &#8211;, juris Rn. 24 m.&#8239;w.&#8239;N.). Mit Blick auf die mit der Diskontinuit&#228;t einhergehende faktische Erledigung begonnener parlamentarischer Vorhaben verbliebe als Begr&#252;ndung f&#252;r eine zeitliche Ausdehnung des Schutzraums f&#252;r die fraktionsinterne Meinungsbildung in folgende Legislaturperioden letztlich nur die Annahme, Abgeordnete und Fraktionen w&#228;ren auch dadurch in ihrer parlamentarischen Unabh&#228;ngigkeit unbillig ber&#252;hrt, dass nach Ende einer Legislaturperiode eine &#246;ffentliche Debatte &#252;ber den Gegenstand abgeschlossener Beratungen stattfinden k&#246;nnte. Von einem derart geringen Selbstbewusstsein der gesetzgebenden Gewalt auszugehen, erscheint indes fernliegend (vgl. BVerwG, Urt. v. 03.11.2011 &#8211; 7 C 3.11 &#8211;, juris Rn. 31 zum begrenzten Schutz des Kernbereichs exekutiver Eigenverantwortung). Vielmehr muss auch die parlamentarische Arbeit ein gewisses Ma&#223; an &#214;ffentlichkeit und dadurch bewirkter (sogar gegenw&#228;rtiger) Kontrolle durch Dritte aushalten k&#246;nnen. Die Garantie des freien Mandats und die Rechte von Fraktionen und der politischen Opposition umfassen nicht das Recht, sich nachtr&#228;glich einer &#246;ffentlichen Diskussion &#252;ber die Nutzung der Wissenschaftlichen Dienste zu entziehen. Eine solche Rechenschaftspflicht ist vielmehr Ausdruck des Mandats in der repr&#228;sentativen Demokratie, die durch die politische Verantwortung der Abgeordneten gegen&#252;ber den W&#228;hlenden und der R&#252;ckkopplung zwischen ihnen und dem Wahlvolk gekennzeichnet ist (vgl. BVerwG, Urt. v. 25.06.2015 &#8211; 7 C 1.14 &#8211;, juris Rn. 21).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Dass in Einzelf&#228;llen wegen der Besonderheit einer oder mehrere Auftr&#228;ge an den Wissenschaftlichen Dienst in einer Wahlperiode eine l&#228;ngere &#8222;Karenzzeit&#8220; zu gelten h&#228;tte, weil ein Einwirken der Informationen auf noch laufende Entscheidungsprozesse nicht ausgeschlossen werden kann, ist nach Ma&#223;gabe des beschriebenen Grundsatzes der materiellen Diskontinuit&#228;t von vornherein nur schwer vorstellbar, zumal sich die Fraktionen, um deren Entscheidungsprozesse es hier geht, nach einer Landtagswahl jeweils neu konstituieren. Im &#220;brigen w&#228;re dies ist nach Auffassung des Senats keine Frage der generellen Informationspflicht (wie nach &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 und Abs.&#160;4 Nr.&#160;1 IZG), sondern bei Bedarf im Rahmen von Ausnahmetatbest&#228;nden zu regeln. Da insoweit aber eben ein Einzelfall betrachtet wird, ergibt sich daraus keine Rechtfertigung f&#252;r einen generellen, zeitlich unbegrenzten Ausschluss des entsprechenden Informationszugangs. Daf&#252;r, dass &#8211; wie die Beklagte meint &#8211; die Qualit&#228;t der Arbeiten des Wissenschaftlichen Dienstes leiden w&#252;rde, wenn Gutachtentitel und Auftraggebende nach Abschluss der Wahlperiode ver&#246;ffentlicht werden, ist nichts ersichtlich (ebenso zum IFG-Bund: BVerwG, Urt. v. 25.06.2015 &#8211; 7 C 1.14 &#8211;, juris Rn. 23).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Auch kann die Zul&#228;ssigkeit eines generellen und zeitlich unbegrenzten Ausschlusses von Informationen &#252;ber die Arbeit des Wissenschaftlichen Dienstes nicht mit dem Schutz des geistigen Eigentums gerechtfertigt werden. Der Beklagte f&#252;hrt insoweit an, dass in Schleswig-Holstein aufgrund der Dienstordnung des Wissenschaftlichen Dienstes ausschlie&#223;lich den Fraktionen das Erstver&#246;ffentlichungsrecht im Sinne des &#167;&#160;12 UrhG an den in ihrem Auftrag erstellten Gutachten des Wissenschaftlichen Dienstes zukomme, sodass er die Gutachten nicht im Rahmen der Informationsgew&#228;hrung ohne urheberrechtliche Verletzung herausgeben k&#246;nne. Selbst wenn dies zutreffend sein sollte, rechtfertigt dieses Argument &#8211; wie der vorliegende Fall gerade zeigt &#8211; nicht jeglichen Informationsausschluss im Sinne des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 Halbsatz 2 IZG. Denn wie oben bereits dargestellt, unterliegt nicht jede Information &#252;ber die T&#228;tigkeiten des Wissenschaftlichen Dienstes dem Schutz des Urhebergesetzes. Insbesondere die hier vom Kl&#228;ger begehrte Liste ist nicht als gesch&#252;tztes Schriftwerk im Sinne des &#167;&#160;2 Abs.&#160;1 Nr.&#160;1, Abs.&#160;2 UrhG zu qualifizieren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>II. &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG steht in Widerspruch zu objektivem Verfassungsrecht in Gestalt des Art.&#160;53 Satz&#160;1 LV, soweit dieser den Zugang zu auch zu solchen Informationen &#252;ber die Gutachten des Wissenschaftlichen Dienstes des Landtags im Auftrag von Fraktionen ausschlie&#223;t, die vergangene Legislaturperioden betreffen und ist in diesem Umfang nicht von Art.&#160;53 Satz&#160;2 LV gedeckt. Einer verfassungskonformen Auslegung des &#167;&#160;2 Abs.&#160;4 Nr.&#160;1 IZG stehen nach der Rechtsprechung des Bundesverwaltungsgerichts im vorliegenden Verfahren der Wortlaut des Gesetzes und der klar erkennbare Wille des Gesetzgebers entgegen (BVerwG, Beschl. v. 27.09.2021 &#8211; 10 B 4/20 &#8211;, juris Rn. 18). Es wird insoweit auf die obenstehenden Ausf&#252;hrungen verwiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>D. Die Kostenentscheidung bleibt der Schlussentscheidung vorbehalten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Der Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO)</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d263230" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001537242</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
