<html>
<head><title>5-O-11-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.09.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 O 11/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2021:0923.5O11.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;63 Abs 3 S 1 Nr 2 GKG 2004, &#167;&#160;52 Abs 3 GKG 2004, &#167;&#160;93 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001490264"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Streitwertbeschwerde; &#196;nderung der Streitwertfestsetzung bei Unzul&#228;ssigkeit; Prozessverbindung; Mehrkostenersatz, Rechtsmissbrauch</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei einer in der Rechtsmittelinstanz schwebenden Streitwertbeschwerde ist eine &#196;nderung der Streitwertfestsetzung von Amts wegen gem&#228;&#223; &#167;&#160;63 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 GKG (juris: GKG 2004) auch dann zul&#228;ssig, wenn die Streitwertbeschwerde unzul&#228;ssig ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490264","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Nach einer Prozessverbindung errechnen sich die zeitlich sp&#228;ter entstehenden Gerichtsgeb&#252;hren nach dem Streitwert des verbundenen Verfahrens. Bereits zuvor angefallene Geb&#252;hren richten sich dagegen nach den Streitwerten der damals noch selbst&#228;ndigen Verfahren. Deshalb m&#252;ssen gesonderte Streitwerte f&#252;r die Zeit vor und nach der Verbindung festgesetzt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490264","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Nach Treu und Glauben ist jeder Prozessbeteiligte verpflichtet, die Kosten seiner Prozessf&#252;hrung, die er im Falle seines Sieges vom Gegner erstattet verlangen will, so niedrig zu halten, wie sich dies mit der Wahrung seiner berechtigten Belange vereinbaren l&#228;sst. Ein Versto&#223; gegen diese Verpflichtung kann dazu f&#252;hren, dass das Festsetzungsverlangen als rechtsmissbr&#228;uchlich zu qualifizieren ist und die unter Versto&#223; gegen Treu und Glauben zur Festsetzung angemeldeten Mehrkosten vom Urkundsbeamten im Kostenfestsetzungsverfahren abzusetzen sind. So kann es als rechtsmissbr&#228;uchlich anzusehen sein, wenn der Antragsteller die Festsetzung von Mehrkosten beantragt, die dadurch entstanden sind, dass er mehrere gleichartige, aus einem einheitlichen Lebensvorgang erwachsene Anspr&#252;che ohne sachlichen Grund in getrennten Prozessen verfolgt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490264","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vergleiche zu Leitsatz 1. VGH M&#252;nchen, Beschluss vom 28. Mai 2021 &#8211; 11 C 21.1420 &#8211;, juris Rn. 6.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490264","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Vergleiche zu Leitsatz 2. OVG Saarlouis, Beschluss vom 13. M&#228;rz 2001 &#8211; 1 Y 1/01 &#8211;, juris Rn. 13; OVG Bremen, Beschluss vom 18. Juni 2003 &#8211; 1 S 184/03 &#8211;, NVwZ-RR 2003, 702.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490264","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Vergleiche zu Leitsatz 3. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326246","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 O 30/18","Beschluss","18.10.2018","Unzul&#228;ssige Verbindung von selbstst&#228;ndig erhobenen Kostenfestsetzungsverfahren aus getrennt ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>OVG Schleswig, Beschluss vom 18. Oktober 2018 &#8211; 4 O 30/18</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326246","part":"L","price":0.0,"anchor":"rd_14"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 O 30/18","Beschluss","18.10.2018","Unzul&#228;ssige Verbindung von selbstst&#228;ndig erhobenen Kostenfestsetzungsverfahren aus getrennt ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 14</a>; BGH, Beschluss vom 11. September 2012 &#8211; VI ZB 59/11 &#8211;, NJW 2013, 66 und juris Rn. 10.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490264","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490264","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, kein Datum verf&#252;gbar, 6 A 219/20<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Beschwerde wird verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Beschluss des Schleswig-Holsteinischen Verwaltungsgerichts vom 16. Juli 2021 wird ge&#228;ndert. Der Streitwert in den Verfahren 6 A 219/20 und 6 A 220/20 betr&#228;gt vor der Verbindung jeweils 300,67 Euro. Nach der Verbindung betr&#228;gt der Streitwert 601,34 Euro.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Die vom Prozessbevollm&#228;chtigten der Kl&#228;ger aus eigenem Recht erhobene Streitwertbeschwerde ist unzul&#228;ssig. Gem&#228;&#223; &#167;&#160;68 Abs.&#160;1 Satz&#160;1 GKG findet die Beschwerde statt, wenn der Wert des Beschwerdegegenstands 200 Euro &#252;bersteigt. Die Wertgrenze gilt auch f&#252;r Beschwerden von Rechtsanw&#228;lten nach &#167;&#160;32 Abs.&#160;2 RVG (OLG D&#252;sseldorf, Beschluss vom 20. Oktober 2011 &#8211; I-24 W 93/11 &#8211;, juris Rn. 3). Die Beschwerdesumme wird hier unterschritten. Der Beschwerdef&#252;hrer ist lediglich in H&#246;he von 60,10 Euro beschwert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Verfahren 6 A 219/20 und 6 A 220/20 miteinander verbunden und einen Streitwert von 601,34 Euro festgesetzt. Der Beschwerdef&#252;hrer ist der Auffassung, dass f&#252;r die Zeit vor der Verbindung zwei Einzelstreitwerte von jeweils 300,67 Euro festzusetzen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf der Grundlage des vom Verwaltungsgericht &#8211; auch f&#252;r die Zeit vor der Verbindung &#8211; festgesetzten Streitwerts von 601,34 Euro steht dem Beschwerdef&#252;hrer f&#252;r die Vertretung in den beiden Widerspruchsverfahren eine Gesch&#228;ftsgeb&#252;hr gem&#228;&#223; Nr.&#160;2300 KV-RVG von maximal (2,5 x 88 =) 220,00 Euro zu. Die Bindungswirkung der gerichtlichen Streitwertfestsetzung erstreckt sich gem&#228;&#223; &#167;&#160;32 Abs.&#160;1 RVG i.V.m &#167;&#160;23 Abs.&#160;1 Satz&#160;3 RVG auch auf das Vorverfahren (vgl. OVG Weimar, Beschluss vom 17. November 2020 &#8211; 4 VO 67/18 &#8211;, juris Rn. 31; VGH Kassel, Beschluss vom 29. M&#228;rz 2017 &#8211; 6 E 263/17 &#8211;, juris Rn. 17). Ferner erh&#228;lt der Beschwerdef&#252;hrer eine Verfahrensgeb&#252;hr gem&#228;&#223; Nr.&#160;3100 KV-RVG von (1,3 x 88 =) 114,40 Euro, wobei die vorgenannte Gesch&#228;ftsgeb&#252;hr gem&#228;&#223; &#167;&#160;15a Abs.&#160;1 RVG i.V.m. Vorbemerkung 3 Abs.&#160;4 Satz&#160;1 KVG-RVG ggf. in H&#246;he von (0,75 x 88 =) 66,00 Euro anzurechnen ist. Die Geb&#252;hren belaufen sich damit maximal auf 268,40 Euro. Hinzuzusetzen sind gem&#228;&#223; Nr.&#160;7002 KV-RVG die Pauschale f&#252;r Entgelte f&#252;r Post- und Telekommunikationsdienstleistungen von 20,00 Euro und gem&#228;&#223; Nr.&#160;7008 KV-RVG die Umsatzsteuer von maximal 54,80 Euro (zur Ber&#252;cksichtigung dieser Positionen bei der Beschwerdesumme vgl. Mayer, in: Gerold/Schmidt, RVG, 25. Auflage 2021, &#167;&#160;32 Rn. 131). Das ergibt eine maximale Verg&#252;tung von 343,20 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Auf der Grundlage eines f&#252;r die Zeit vor der Verbindung festgesetzten Streitwerts von jeweils 300,67 Euro st&#252;nden dem Beschwerdef&#252;hrer dagegen f&#252;r jedes der beiden bis dahin getrennten Widerspruchs- bzw. Klageverfahren jeweils eine Gesch&#228;ftsgeb&#252;hr von maximal (2,5 x 49 =) 122,50 Euro und eine Verfahrensgeb&#252;hr von (1,3 x 49 =) 63,70 Euro zu, wobei erstere ggf. in H&#246;he von (0,75 x 49 =) 36,75 Euro anzurechnen w&#228;re. Die Geb&#252;hren beliefen sich damit maximal jeweils auf 149,45 Euro. Hinzuzusetzen w&#228;ren jeweils die Pauschale f&#252;r Entgelte f&#252;r Post- und Telekommunikationsdienstleistungen von 20,00 Euro und die Umsatzsteuer von maximal 32,20 Euro. Das erg&#228;be eine maximale Verg&#252;tung von jeweils 201,65 Euro, zusammen 403,30 Euro. Diese Verg&#252;tung w&#252;rde sich nicht dadurch erh&#246;hen, dass der Tatbestand der Verfahrensgeb&#252;hr nicht nur vor, sondern auch nach der Verbindung erf&#252;llt ist, sodass insofern eine weitere Geb&#252;hr von 114,40 Euro entst&#252;nde (s.o.). Diese Geb&#252;hr k&#246;nnte der Beschwerdef&#252;hrer nicht zus&#228;tzlich zu den beiden vor der Verbindung entstanden Gesch&#228;ftsgeb&#252;hren von jeweils 63,70 Euro verlangen. Sind Geb&#252;hrentatbest&#228;nde wie derjenige nach Nr.&#160;3100 VV RVG jeweils sowohl vor als auch nach Verbindung erf&#252;llt, steht dem Rechtsanwalt ein Wahlrecht zu, d.h. er kann die Geb&#252;hren aus den Einzelwerten vor oder aus dem Gesamtwert nach Verbindung verlangen. Zus&#228;tzlich k&#246;nnen die Geb&#252;hren dagegen nicht verlangt werden, da das verbundene Verfahren mit den vorher gef&#252;hrten Einzelverfahren dieselbe geb&#252;hrenrechtliche Angelegenheit im Sinne von &#167;&#160;15 Abs.&#160;2 RVG bildet (BGH, Beschluss vom 14. April 2010 &#8211; IV ZB 6/09 &#8211;, juris Rn. 19).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Differenz zwischen 403,30 Euro und 343,20 Euro ergibt die Beschwer des Beschwerdef&#252;hrers. Wird f&#252;r die Gesch&#228;ftsgeb&#252;hr nicht der 2,5-fache Satz, sondern beispielsweise die Schwellengeb&#252;hr von 1,3 angesetzt, f&#228;llt die Differenz noch geringer aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490264","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>2. Auch wenn die Beschwerde danach als unzul&#228;ssig zu verwerfen ist, besteht Anlass, die Streitwertfestsetzung des Verwaltungsgerichts von Amts wegen zu &#228;ndern. Gem&#228;&#223; &#167;&#160;63 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 GKG ist eine solche &#196;nderung zul&#228;ssig, wenn das Verfahren u.a. wegen der Entscheidung &#252;ber den Streitwert in der Rechtsmittelinstanz schwebt. Diese Voraussetzung ist auch dann erf&#252;llt, wenn die in der Rechtsmittelinstanz schwebende Streitwertbeschwerde &#8211; wie hier &#8211; unzul&#228;ssig ist (vgl. VGH M&#252;nchen, Beschluss vom 28. Mai 2021 &#8211; 11 C 21.1420 &#8211;, juris Rn. 6 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490264","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;52 Abs.&#160;3 VwGO sind f&#252;r die Zeit vor der Verbindung getrennte Streitwerte von je 300,67 Euro festzusetzen. Nach einer Prozessverbindung gem&#228;&#223; &#167;&#160;93 VwGO errechnen sich die zeitlich sp&#228;ter entstehenden Gerichtsgeb&#252;hren nach dem Streitwert des verbundenen Verfahrens. Bereits zuvor angefallene Geb&#252;hren richten sich dagegen nach den Streitwerten der damals noch selbst&#228;ndigen Verfahren. Deshalb m&#252;ssen gesonderte Streitwerte f&#252;r die Zeit vor und nach der Verbindung festgesetzt werden (OVG Saarlouis, Beschluss vom 13. M&#228;rz 2001 &#8211; 1 Y 1/01 &#8211;, juris Rn. 13; OVG Bremen, Beschluss vom 18. Juni 2003 &#8211; 1 S 184/03 &#8211;, NVwZ-RR 2003, 702; VG Halle, Beschluss vom 2. Juni 2008 &#8211; 4 A 95/08 &#8211;, juris Rn. 7; Z&#252;nkler, in: D&#246;rndorfer u.a., BeckOK KostR, Stand 2021, GKG KV 5110 Rn. 8; Hellstab, in: Oestreich u.a., GKG FamGKG, Stand 2021, GKG KV 5110 Rn. 10; Peters/P&#228;tzold, in: Sodan/Ziekow, NK-VwGO, 5. Auflage 2018, &#167;&#160;93 Rn. 30; Rudisile, in: Schoch/Schneider, VwGO, Stand 2021, &#167;&#160;93 Rn. 16; Kugele, VwGO, Stand 2021, &#167;&#160;93 Rn. 5; vgl. zu &#167;&#160;147 ZPO: BGH, Beschluss vom 14. Mai 2013 &#8211; II ZB 12/12 &#8211;, juris Rn. 17; Volpert, in: Schneider u.a., Gesamtes Kostenrecht, 2. Auflage 2017, GKG KV 1210 Rn. 46 ff.; Greger in: Z&#246;ller, ZPO, 33. Auflage 2020, &#167;&#160;147 Rn. 10).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>3. F&#252;r die anstehende Kostenfestsetzung ist vorsorglich auf Folgendes hinzuweisen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Verbindung der Klageverfahren zeitigt im anwaltlichen Geb&#252;hrenrecht ebenso wie im Gerichtskostenrecht keine R&#252;ckwirkung. Die aus den Einzelstreitwerten vor der Verbindung bereits entstandenen Geb&#252;hren bleiben nach dem Grundgedanken des &#167;&#160;15 Abs.&#160;4 RVG bestehen (BGH, Beschluss vom 14. April 2010, a.a.O. Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001490264","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Allerdings unterliegt jede Rechtsaus&#252;bung dem aus dem Grundsatz von Treu und Glauben abgeleiteten Missbrauchsverbot. Als Ausfluss dieses auch das gesamte Kostenrecht beherrschenden Grundsatzes ist die Verpflichtung jedes Prozessbeteiligten anerkannt, die Kosten seiner Prozessf&#252;hrung, die er im Falle seines Sieges vom Gegner erstattet verlangen will, so niedrig zu halten, wie sich dies mit der Wahrung seiner berechtigten Belange vereinbaren l&#228;sst. Ein Versto&#223; gegen diese Verpflichtung kann dazu f&#252;hren, dass das Festsetzungsverlangen als rechtsmissbr&#228;uchlich zu qualifizieren ist und die unter Versto&#223; gegen Treu und Glauben zur Festsetzung angemeldeten Mehrkosten vom Urkundsbeamten im Kostenfestsetzungsverfahren abzusetzen sind (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326246","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 O 30/18","Beschluss","18.10.2018","Unzul&#228;ssige Verbindung von selbstst&#228;ndig erhobenen Kostenfestsetzungsverfahren aus getrennt ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>OVG Schleswig, Beschluss vom 18. Oktober 2018 &#8211; 4 O 30/18</a> &#8211;, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001326246","part":"L","price":0.0,"anchor":"rd_14"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 O 30/18","Beschluss","18.10.2018","Unzul&#228;ssige Verbindung von selbstst&#228;ndig erhobenen Kostenfestsetzungsverfahren aus getrennt ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 14</a>). So kann es als rechtsmissbr&#228;uchlich anzusehen sein, wenn der Antragsteller die Festsetzung von Mehrkosten beantragt, die dadurch entstanden sind, dass er mehrere gleichartige, aus einem einheitlichen Lebensvorgang erwachsene Anspr&#252;che ohne sachlichen Grund in getrennten Prozessen verfolgt hat (BGH, Beschluss vom 11. September 2012 &#8211; VI ZB 59/11 &#8211;, juris Rn. 10).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ein sachlicher Grund daf&#252;r, die die Jahre 2014 und 2015 betreffenden Beitragsbescheide in getrennten Prozessen anzufechten, ist auf den ersten Blick nicht erkennbar. Die Klageschrift ist identisch. Die Absicht, nicht im Wege der Klageh&#228;ufung, sondern in getrennten Prozessen zu klagen, wird nur dadurch erkennbar, dass an einigen Stellen von mehreren Klagen bzw. Verfahren statt von einer Klage bzw. einem Verfahren die Rede ist. Um &#252;berhaupt zwei Akten anlegen zu k&#246;nnen, musste die nur einmal eingereichte Klageschrift vom Verwaltungsgericht kopiert werden. Die Klagebegr&#252;ndung bezieht sich &#252;berwiegend auf beide Beitragsjahre. Lediglich ein einzelnes Begr&#252;ndungselement wird ausschlie&#223;lich auf den Beitragsbescheid f&#252;r das Jahr 2014 bezogen. Dieser Abschnitt lie&#223; sich jedoch offenbar unproblematisch in eine einheitliche Klageschrift integrieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Eine Kostenentscheidung ist nicht veranlasst. Das Beschwerdeverfahren ist gerichtsgeb&#252;hrenfrei, Kosten werden nicht erstattet (&#167;&#160;68 Abs.&#160;3 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;68 Abs.&#160;1 Satz&#160;5, &#167;&#160;66 Abs.&#160;4 Satz&#160;1 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d275147" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001490264</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
