<html>
<head><title>3-LB-18-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.11.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 LB 18/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2018:1129.3LB18.14.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;20a RdFunkStVtr SH, &#167;&#160;25 Abs 4 S 1 RdFunkStVtr SH, &#167;&#160;29 S 2 RdFunkStVtr SH, &#167;&#160;29 S 1 RdFunkStVtr SH <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001384638"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Klagebefugnis wegen m&#246;glicher Verletzung des Grundsatzes von Treu und Glauben; Verzicht auf die Zulassung zu einem bundesweiten Fernsehvollprogramm (hier: SAT 1); Fortwirkung des Veranstaltungs- und Verbreitungsrechts des Regionalprogrammveranstalters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Verzicht auf eine Zulassung zu einem bundesweiten Fernsehvollprogramm kann sich m&#246;glicherweise als Versto&#223; gegen den auch im Verwaltungsrecht geltenden Grundsatz von Treu und Glauben und damit als rechtsmissbr&#228;uchlich erweisen, wenn er allein mit der Absicht des Hauptprogrammveranstalters vorgenommen worden w&#228;re, die Zulassung eines bestimmten, rechtm&#228;&#223;ig lizensierten Regionalprogrammveranstalters zum Erl&#246;schen zu bringen, das Hauptprogramm indes mit der Zulassung einer anderen Landesmedienanstalt fortgesetzt werden soll.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"rd_64","linkToSameDocumentAndPart":true}}' name="_retrdlink_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.64)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.&#160; Dass auch ein Rundfunkveranstalter auf die Aus&#252;bung seiner rundfunkrechtlichen Zulassung verzichten k&#246;nnen muss, ergibt sich daraus, dass er anderenfalls unzul&#228;ssig in seiner unternehmerischen Freiheit eingeengt w&#228;re.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"rd_69","linkToSameDocumentAndPart":true}}' name="_retrdlink_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.69)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ein Verzicht darf dabei allerdings nicht rechtsmissbr&#228;uchlich sein, sonst w&#228;re er nach Ma&#223;gabe des allgemeinen Rechtsgrundsatzes von Treu und Glauben (vgl. &#167;&#160;242 BGB) unbeachtlich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"rd_70","linkToSameDocumentAndPart":true}}' name="_retrdlink_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.70)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Ein Hauptprogrammveranstalter ist grunds&#228;tzlich nicht gehalten, das Hauptprogramm weiterhin auszustrahlen, um ein Regionalfenster zu erhalten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"rd_71","linkToSameDocumentAndPart":true}}' name="_retrdlink_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.71)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Anhaltspunkte daf&#252;r, dass bei der Pr&#252;fung der Zulassungsinhaberschaft auf den Konzern als Ganzes abzustellen ist, finden sich weder in &#167;&#160;20a RStV noch in den &#252;brigen Vorschriften des Rundfunkstaatsvertrages.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"rd_72","linkToSameDocumentAndPart":true}}' name="_retrdlink_72" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.72)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Da ein Regionalprogramm akzessorisch zum Hauptprogramm ist, ist der Veranstalter des Regionalprogramms&#160;unabh&#228;ngig davon, welcher Veranstalter das Hauptprogramm veranstaltet und verbreitet, sein regionales Fenster zu veranstalten und zu verbreiten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"rd_79","linkToSameDocumentAndPart":true}}' name="_retrdlink_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.79)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, 23. Mai 2013, 11 A 5/13, Urteil<br>nachgehend BVerwG, 13. August 2019, 6 VR 3/19, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Berufungsverfahren wird hinsichtlich der Kl&#228;gerin zu 2) eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Berufung der Kl&#228;gerin zu 1) wird das Urteil des Schleswig-Holsteinischen Verwaltungsgerichts - 11. Kammer - vom 23. Mai 2013 bez&#252;glich der Kl&#228;gerin zu 1) ge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Es wird festgestellt, dass die Zulassung der Kl&#228;gerin f&#252;r die Veranstaltung eines Regionalfensterprogramms in Rheinland-Pfalz und Hessen durch Wirksamwerden der an die Beigeladene zu 1) erteilten Zulassung vom 11. Juli 2012 nicht erlischt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1/6 der au&#223;ergerichtlichen Kosten der Kl&#228;gerin zu 1) tragen die Beklagte und die Beigeladenen zu 1) und 2). Im &#220;brigen tr&#228;gt die Kl&#228;gerin zu 1) ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin zu 2) tr&#228;gt ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die au&#223;ergerichtlichen Kosten der Beklagten tragen die Kl&#228;gerin zu 1) zu 70 % und die Kl&#228;gerin zu 2) zu 15 %, letztere mit Ausnahme der Mehrkosten, die nach Berufungsr&#252;cknahme entstanden sind. Diese tr&#228;gt die Kl&#228;gerin zu 1) zu 5/6. Im &#220;brigen tr&#228;gt die Beklagte ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die au&#223;ergerichtlichen Kosten der Beigeladenen zu 1) und 2) tragen die Kl&#228;gerin zu 1) zu 70 % und die Kl&#228;gerin zu 2) zu 15 %, letztere mit Ausnahme der Mehrkosten, die nach Berufungsr&#252;cknahme entstanden sind. Diese tr&#228;gt die Kl&#228;gerin zu 1) zu 5/6. Im &#220;brigen tragen die Beigeladenen zu 1) und 2) ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Gerichtskosten tragen die Kl&#228;gerin zu 1) zu 70 % und die Kl&#228;gerin zu 2) zu 15 %, die &#252;brigen Beteiligten zu jeweils 5 %. Ausgenommen hiervon sind die Mehrkosten, die nach Berufungsr&#252;cknahme durch die Kl&#228;gerin zu 2) entstanden sind. Diese tr&#228;gt die Kl&#228;gerin zu 1) zu 5/6 und die Beklagte und die Beigeladenen zu 1) und 2) im &#220;brigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Hinsichtlich der Kostenentscheidung ist das Urteil vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die jeweilige Vollstreckungsschuldnerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die jeweilige Vollstreckungsgl&#228;ubigerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin zu 1) (nachfolgend: Kl&#228;gerin) begehrt die Aufhebung der Zulassung f&#252;r das bundesweite Fernsehvollprogramm &#8222;SAT.1&#8220;, die der Beigeladenen zu 1) seitens der Beklagten mit Bescheid vom 11. Juli 2012 ab 1. Juni 2013 f&#252;r die Dauer von zehn Jahren erteilt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin zu 2), eine von der Landeszentrale f&#252;r Medien und Kommunikation Rheinland-Pfalz (LMK) im Programm von &#8222;SAT 1&#8220; zugelassene Fernseh(fensterprogramm)veranstalterin, hat die Berufung zur&#252;ckgenommen, so dass insoweit auf eine Darstellung des Sachverhalts verzichtet wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin ist eine von den Landesmedienanstalten in Hessen und Rheinland-Pfalz zugelassene Regionalfensterveranstalterin im Programm von &#8222;SAT.1&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin produziert das werkt&#228;gliche SAT.1-Regionalprogramm f&#252;r Rheinland-Pfalz und Hessen in der Zeit von 17.30 Uhr bis 18.00 Uhr. Zwischen ihr und der Beigeladenen zu 2) wurde 1997 eine Dienstleistungsvereinbarung - DVL - geschlossen, die detaillierte Regelungen &#252;ber die Finanzierung des Fensterprogramms, die Laufzeit und die K&#252;ndigungsm&#246;glichkeiten enth&#228;lt. Eine ordentliche K&#252;ndigung wird darin u.a. dann ausgeschlossen, wenn und solange die Kl&#228;gerin zur Ausstrahlung eines Regionalfensters verpflichtet ist. Zwischen 1998 und 2010 wurden mehrfach Zusatzvereinbarungen abgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>F&#252;r das rheinland-pf&#228;lzische Regionalfenster erteilte die LMK der Kl&#228;gerin mit Bescheid vom 5. Oktober 2004 die Erlaubnis zur Veranstaltung und Verbreitung eines regionalen Fensterprogramms mit einer Laufzeit bis zum 30. November 2014. Diese Erlaubnis ist mit Bescheid vom 6. Mai 2014 bis zum 30. November 2024 verl&#228;ngert worden. Die Verl&#228;ngerung ist rechtskr&#228;ftig (vgl. OVG Rheinland-Pfalz, Beschl. v. 22.06.2017 - 2 A 10449/16 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>F&#252;r das hessische Regionalfenster erteilte die Hessische Landesanstalt f&#252;r privaten Rundfunk und neue Medien (LPR Hessen) der Kl&#228;gerin mit Bescheid vom 23. Juli 2004 die Zulassung zur Veranstaltung und Kabelverbreitung eines Regionalfensterprogramms mit einer Laufzeit bis zum 26. Juli 2014. Mit Bescheid vom 28. November 2012 verl&#228;ngerte die LPR Hessen die Zulassung mit einer Laufzeit bis zum 26. Juli 2019. Gegen diesen Bescheid erhoben die Beigeladenen zu 1) und 2) Klage, die derzeit beim Verwaltungsgerichtshof Kassel anh&#228;ngig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Unter dem 2. April 2012 beantragte die Beigeladene zu 1) bei der Beklagten die Erteilung einer Zulassung zur bundesweiten Veranstaltung des Rundfunkprogramms &#8222;SAT.1&#8220; als Fernsehvollprogramm. Bisher ist die Beigeladene zu 2) Inhaberin der Zulassung zur Ausstrahlung des bundesweiten Fernsehprogramms &#8222;SAT.1&#8220;. Zuletzt mit Bescheid vom 26. August 2008 war dieser die Zulassung zur Veranstaltung und Verbreitung ab dem 1. Juni 2010 f&#252;r eine Dauer von zehn Jahren erneut von der Kl&#228;gerin erteilt worden. Die bisherige Zulassungsinhaberin ist die Tochtergesellschaft der Beigeladenen zu 1). Beide Beigeladene geh&#246;ren zur Holding P&#8230;&#8230;&#8230;.., einer im Handelsregister eingetragenen b&#246;rsennotierten Europ&#228;ischen Aktiengesellschaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schreiben vom 12. April 2012 leitete die Beklagte den im Wesentlichen mit einer konzerninternen Umstrukturierung begr&#252;ndeten Antrag der Beigeladenen zu 1) auf Erteilung einer medienrechtlichen Lizenz an die Kommission zur Ermittlung der Konzentration im Medienbereich (KEK) mit der Bitte um medienkonzentrationsrechtliche Pr&#252;fung weiter. Mit gleichem Datum legte die Beklagte den Antrag der Beigeladenen zu 1) der Kommission f&#252;r Zulassung und Aufsicht (ZAK), einem aus den gesetzlichen Vertretern der 14 Landesmedienanstalten bestehenden Gremium, vor und bat um Einsetzung einer Pr&#252;fgruppe sowie eine Entscheidung durch die Kommission.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die KEK fasste auf ihrer Sitzung am 12. Juni 2012 den Beschluss, dass der von der Beigeladenen zu 1) beantragten Zulassung zur Veranstaltung des bundesweiten Fernsehvollprogramms &#8222;SAT.1&#8220; Gr&#252;nde der Sicherung der Meinungsvielfalt im Fernsehen nicht entgegenst&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die ZAK beriet in ihren Sitzungen vom 22. Mai und 26. Juni 2012 &#252;ber den Antrag der Beigeladenen zu 1). Grundlage der Beratungen und schlie&#223;lich der Beschlussfassung waren insbesondere die Beschlussvorlage der Beklagten sowie das Votum der eingesetzten Pr&#252;fgruppe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beschluss der ZAK vom 26. Juni 2012 hat unter anderem den folgenden Wortlaut:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;1.1 Auf den Antrag der F. vom 2. April 2012 wird dieser zur Veranstaltung und Verbreitung des bundesweiten Fernsehvollprogramms &#8222;SAT.1&#8220; die Zulassung nach &#167;&#160;20a RStV f&#252;r die Dauer von zehn Jahren ab dem 1. Juni 2013 erteilt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">1.4 Die Zulassung ist insoweit eingeschr&#228;nkt, als Regionalfensterprogramme nach &#167;&#160;25 Abs.&#160;4 RStV i.V.m. dem jeweiligen Landesrecht bestehen oder organisiert werden. Die gesetzliche Verpflichtung zur Aufnahme von Regionalfensterprogrammen im Programm &#8222;SAT.1&#8220; bleibt unber&#252;hrt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">1.6 Die Zulassung wird erst wirksam, wenn die Zulassung der SAT.1 Satellitenfernsehen GmbH f&#252;r das Programm &#8222;SAT.1&#8220; durch R&#252;ckgabe bis sp&#228;testens einen Monat nach Bestandskraft dieser Zulassung unwirksam geworden ist.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Zulassungsantrag der Beigeladenen zu 1) wurde mit &#252;berwiegender Mehrheit positiv beschieden. Im Zuge der Er&#246;rterung &#252;ber die Beschlussfassung votierten die LMK, ihrerseits Kl&#228;gerin des Berufungsverfahrens Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384647","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat","3 LB 19/14","Urteil","29.11.2018","Aufhebung der Zulassung zu einem bundesweiten Fernsehvollprogramm (hier: SAT 1)","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 LB 19/14</a>, die LPR Hessen, ihrerseits Kl&#228;gerin des Berufungsverfahrens Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384663","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat","3 LB 20/14","Urteil","29.11.2018","(Keine) Klagebefugnis der aufsichtsf&#252;hrenden Stelle gegen&#252;ber einem Regionalfenster bei Wechsel ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 LB 20/14</a>, sowie die Landesmedienanstalt Saarland gegen diese Beschlussfassung. Sie hielten den Zulassungsantrag f&#252;r unzul&#228;ssig, da es sich ihrer Ansicht nach um Antr&#228;ge auf &#196;nderung der Inhaber- und Beteiligungsverh&#228;ltnisse handele. Auch sei die Beigeladene zu 2) nicht befugt, auf laufende Zulassungen zu verzichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Mehrheit der Mitglieder der ZAK hielt dem entgegen, dass der Gesetzgeber die M&#246;glichkeit des Lizenzwechsels er&#246;ffnet habe. Der Antrag sei zul&#228;ssig und auch nicht auslegungsbed&#252;rftig. Bestehende Zulassungen k&#246;nnten zur&#252;ckgegeben werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Daraufhin erteilte die Beklagte mit Bescheid vom 11. Juli 2012 der Beigeladenen zu 1) die Zulassung f&#252;r das bundesweite Fernsehvollprogramm &#8222;SAT.1&#8220;, versehen mit den - wie von der ZAK beschlossen - oben aufgef&#252;hrten sowie weiteren Nebenbestimmungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Hiergegen hat die Kl&#228;gerin am 8. August 2012 Klage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kl&#228;gerin hat die Ansicht vertreten, dass die bundesweite Zulassung der LMK f&#252;r das Programm &#8222;SAT.1&#8220; an die Beigeladene zu 2), die noch bis zum 31. Mai 2020 laufe, einen Verwaltungsakt darstelle, der sie als Fensterprogrammveranstalterin im Programm von &#8222;SAT.1&#8220; beg&#252;nstige. Denn die Vorschriften der &#167;&#160;25 Abs.&#160;4, &#167;&#160;31 RStV seien nicht nur dem &#246;ffentlichen Interesse an der Sicherung der Meinungsvielfalt, sondern auch dem subjektiv-&#246;ffentlichen Interesse der Fensterprogrammveranstalter zu dienen bestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte h&#228;tte die angefochtene Zulassung an die Beigeladene zu 1) nicht erteilen d&#252;rfen. Vielmehr sei die LMK die f&#252;r das Hauptprogramm von &#8222;SAT.1&#8220; zust&#228;ndige Landesmedienanstalt, da sie die Zulassung f&#252;r das Hauptprogramm von &#8222;SAT.1&#8220; bis einschlie&#223;lich 31. Mai 2020 erteilt habe. Diese Zust&#228;ndigkeit d&#252;rfe nicht unterlaufen werden, indem lediglich eine andere juristische Person eine inhaltsgleiche Zulassung f&#252;r das inhaltsgleiche Programm - nunmehr jedoch ohne Fenster - beantrage. Das gelte insbesondere dann, wenn es sich um zwei rechtlich unselbst&#228;ndige hundertprozentige T&#246;chter des gleichen Konzerns handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der angefochtene Zulassungsbescheid sei auch deshalb rechtswidrig, da die Beklagte rechtsfehlerhaft davon ausgehe, dass die Beigeladene zu 2) ihre Zulassung f&#252;r das Programm von &#8222;SAT.1&#8220; vor Ablauf der Lizenzfrist zur&#252;ckgeben k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Zulassungsbescheid erweise sich auch insoweit als rechtswidrig, als die Beklagte ihr Beteiligungsrecht, das der Kl&#228;gerin, verletzt habe. Die bundesweite Zulassung solle allein dem Zweck dienen, sich der bestehenden Regionalfensterverpflichtungen zu entledigen. Dies habe das Ende ihrer wirtschaftlichen Existenz, derjenigen der Kl&#228;gerin, zur Konsequenz.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:54pt">den Bescheid der Beklagten vom 11. Juli 2012, mit dem die Beklagte der Beigeladenen zu 1) die Zulassung f&#252;r das nationale Fernsehvollprogramm Sat.1 erteilt hat, aufzuheben.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Klage sei bereits unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Beigeladene zu 1) erf&#252;lle die Voraussetzungen der &#167;&#167;&#160;20 ff. RStV f&#252;r die Zulassung zur bundesweiten Veranstaltung von Rundfunk, denn ihre, der Beklagten, nach au&#223;en wirkende Zust&#228;ndigkeit sei gem&#228;&#223; &#167;&#160;36 Abs.&#160;1 Satz&#160;1 und 2 RStV durch den Antrag der Beigeladenen zu 1) begr&#252;ndet worden. Im Innenverh&#228;ltnis sei das Verfahren gem&#228;&#223; &#167;&#160;36 Abs.&#160;2 Nr.&#160;1 RStV geregelt; danach sei ein entsprechender Antrag auf bundesweite Zulassung der ZAK - unter Beteiligung der KEK im Zusammenhang mit Fragestellungen zur Sicherung der Meinungsvielfalt - zuzuleiten. Sie, die Beklagte, sei dann wiederum im Au&#223;enverh&#228;ltnis an die Entscheidung der ZAK gebunden, demzufolge sie der Beigeladenen zu 1) die beantragte Zulassung erteilt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der angefochtene Bescheid treffe ausschlie&#223;lich Regelungen, die die Beigeladenen zu 1) und 2) betr&#228;fen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Zulassung der Beigeladenen zu 1) habe auf die bestehenden Zulassungen der Kl&#228;gerin gegen&#252;ber der Beigeladenen zu 2) keinen Einfluss. Insbesondere komme es nicht zu einem automatischen Erl&#246;schen der der Kl&#228;gerin erteilten Zulassungen. Die Regelung des &#167;&#160;31 Abs.&#160;6 Satz&#160;4 RStV gelte f&#252;r die sogenannten Regionalfensterprogramme nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Durch Ziffer 1.6 des Zulassungsbescheides werde in Rechte der Kl&#228;gerin nicht eingegriffen. Die Wirksamkeit der der Beigeladenen zu 1) erteilten Zulassung stehe unter der aufschiebenden Bedingung, dass die Beigeladene zu 2) ihre Zulassung &#8222;zur&#252;ckgibt&#8220;. Der eigentliche Akt, der die Kl&#228;gerin in ihren Rechten verletzen k&#246;nnte, sei damit nicht die streitgegenst&#228;ndliche Zulassung an sich, sondern das (m&#246;glicherweise) folgende Erl&#246;schen der ihr erteilten Regionalfensterzulassungen. Vor diesem Hintergrund k&#246;nne die Kl&#228;gerin mangels unmittelbarer Betroffenheit durch die streitbefangene Zulassung gegenw&#228;rtig keine eigene Rechtsverletzung geltend machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Mit der Beigeladenen zu 1) habe eine andere juristische Person als die bisherige Programmveranstalterin die Programmverantwortung &#252;bernommen, so dass ein Veranstalterwechsel erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Da die angefochtene Zulassung keinerlei Einschr&#228;nkungen hinsichtlich der der Kl&#228;gerin erteilten Zulassungen treffe, sei sie auch nicht an Zulassungsverfahren zu beteiligen gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Beigeladenen zu 1) und 2) haben beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Sie haben sich dem Rechtsstandpunkt der Beklagten angeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Durch Urteil vom 23. Mai 2013 hat das Verwaltungsgericht die Klage als unzul&#228;ssig abgewiesen und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Kl&#228;gerin k&#246;nne kein subjektives Recht aus &#167;&#160;25 Abs.&#160;4 RStV geltend machen. Entscheidungserheblich sei, dass gem&#228;&#223; Ziffer 1.4 des von der Kl&#228;gerin angefochtenen Bescheides die Zulassung insoweit eingeschr&#228;nkt sei, als Regionalfensterprogramme nach &#167;&#160;25 Abs.&#160;4 RStV in Verbindung mit dem jeweiligen Landesrecht best&#252;nden oder organisiert w&#252;rden. Demzufolge erfolgten die Zulassungen der Kl&#228;gerin zu 1) zum Regionalfenster nach &#167;&#160;25 Abs.&#160;4 RStV in einem gesonderten Verfahren nach dem jeweiligen Landesrecht. Das ziehe nach sich, dass die angefochtene Zulassung der Beigeladenen zu 1) auf die bestehenden Zulassungen der Kl&#228;gerin bei der Beigeladenen zu 2) keinen Einfluss habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Mit der durch Beschluss des Senats vom 18. Dezember 2014 zugelassenen Berufung verfolgt die Kl&#228;gerin ihr Ziel weiter. Zur Begr&#252;ndung vertieft sie ihr erstinstanzliches Vorbringen und begr&#252;ndet die Berufung im Weiteren wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Hinsichtlich der Zul&#228;ssigkeit der Anfechtungsklage f&#252;hrt sie aus, dass das Verwaltungsgericht mit seiner Begr&#252;ndung, dass die angefochtene Zulassung der Beigeladenen zu 1) auf die bestehenden Zulassungen der Kl&#228;gerin ohne Einfluss sei, das Eingriffspotenzial verkannt habe, welches der streitgegenst&#228;ndlichen Zulassung f&#252;r ihre Rechtssph&#228;re zukomme. Dies folge bereits aus Ziffer 1.6 des Zulassungsbescheides. Zwar bestehe von Gesetzes wegen kein unmittelbarer Einfluss auf die Regionalfensterzulassungen. Allerdings sei im vorliegenden Fall die M&#246;glichkeit einer Rechtsverletzung aufgrund eines mittelbaren Eingriffs gegeben. Danach sei der Einfluss der Zulassung der Beklagten vom 11. Juli 2012 auf die Fensterprogrammzulassungen und ihre - der Kl&#228;gerin - dadurch verb&#252;rgten Rechte nicht ein blo&#223;er faktischer Rechtsreflex, sondern ein funktionales &#196;quivalent zu einem unmittelbaren Eingriff in ihre, der Kl&#228;gerin, Rechte. Dies werde durch den von der Beklagten - im Einklang mit den Beigeladenen - verfolgten Zweck der Neuzulassung des Programms &#8222;SAT.1&#8220; begr&#252;ndet. Von der Beklagten sei n&#228;mlich objektiv bezweckt worden, dass mit der in der Nebenbestimmung 1.6 beschriebenen R&#252;ckgabe der Zulassung vom 26. August 2008 und der Neuzulassung vom 11. Juli 2012 den bisher bestehenden Fensterprogrammzulassungen der Kl&#228;gerin die Grundlage entzogen w&#252;rde. Dies sei den in den Verwaltungsvorg&#228;ngen dokumentierten Vermerken der Beklagten zu entnehmen. Die aufgezeigten Auswirkungen der von der Beigeladenen zu 1) beantragten Zulassung f&#252;r das Hauptprogramm &#8222;SAT.1&#8220; auf ihre bestehenden Fensterprogrammzulassungen seien eine f&#252;r die Beklagte voraussehbare und von ihr auch in Kauf genommene Nebenfolge ihrer Zulassungserteilung gewesen. Durch diese rechtlich als staatlicher Eingriff einzuordnende Ma&#223;nahme der Beklagten sei sie, die Kl&#228;gerin, auch in eigenen subjektiven Rechten betroffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Im &#220;brigen habe das Verwaltungsgericht verkannt, dass die Beigeladene zu 2) nicht befugt sei, auf ihre Rechte aus der Zulassung der LMK vom 26. August 2008 zu verzichten. Die F&#228;lle des &#8222;passiven Verzichts&#8220; durch Nichtaus&#252;bung der Zulassung k&#246;nnten nicht mit dem &#8222;aktiven ausdr&#252;cklichen Verzicht&#8220; durch R&#252;ckgabe der Zulassung gleichgesetzt werden. Gegen eine Dispositionsbefugnis der Beigeladenen zu 2) spreche auch, dass ein Verzicht zumindest dann ausgeschlossen sei, wenn dieser dazu f&#252;hre, dass die verfassungsrechtlich gebotene Gew&#228;hrleistung der Meinungsvielfalt und die dazu vom Gesetzgeber getroffenen Vorkehrungen leerlaufen w&#252;rden. Ebenso k&#246;nne nicht aus der Vorschrift des &#167;&#160;31 Abs.&#160;6 Satz&#160;4 RStV - wie vom Verwaltungsgericht angenommen - abgeleitet werden, dass jeder Fensterprogrammveranstalter schutzlos jedes denkbare Risiko zu tragen habe, dass der Hauptprogrammveranstalter den Sendebetrieb wegen Ab&#228;nderung seines Gesch&#228;ftsmodells oder des damit einhergehenden Verzichts auf die Rundfunklizenz einstelle. Jedenfalls sei ein Verzicht der Beigeladenen zu 2) deshalb unzul&#228;ssig, weil durch die Zulassung der LMK vom 26. August 2008 unmittelbare subjektive Rechte der Kl&#228;gerin begr&#252;ndet worden seien. Der Verzicht stelle vielmehr eine nach &#167;&#160;242 BGB unzul&#228;ssige Umgehung der die Beigeladene zu 2) treffenden Verpflichtungen aus den einschr&#228;nkenden Nebenbestimmungen des Zulassungsbescheides der LMK vom 26. August 2008 dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Zum anderen sei die Annahme des Verwaltungsgerichts, dem Zulassungsantrag der Beigeladenen zu 1) liege ein Veranstalterwechsel zugrunde, rechtsfehlerhaft. Aufgrund der beherrschenden Einflussnahmem&#246;glichkeiten der Beigeladenen zu 1) gegen&#252;ber der Beigeladenen zu 2) h&#228;tte das Verwaltungsgericht eine Veranstal-teridentit&#228;t annehmen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:54pt">das Urteil des Verwaltungsgerichts vom 23. Mai 2013 (Az. 11 A 5/13), der Kl&#228;gerin zugestellt am 15. Oktober 2013, zu &#228;ndern und</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:54pt">1. den Zulassungsbescheid der Beklagten vom 11. Juli 2012 aufzuheben;</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:54pt">2. hilfsweise festzustellen, dass auch nach einem Wirksamwerden der Zulassung der Beklagten vom 11. Juli 2012</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:54pt">a) die Rechte der Kl&#228;gerin aus der Zulassung der Hessischen Landesanstalt f&#252;r privaten Rundfunk vom 28. November 2012 (Az.: 2/1000/0001) sowie der Zulassung der Landeszentrale f&#252;r Medien und Kommunikation Rheinland-Pfalz vom 6. Mai 2014 (Az.: II/1 &#8211; 07.61/TVIIIa) i.d.F. des Berichtigungsbescheides vom 8. Mai 2014 nicht erl&#246;schen und die Kl&#228;gerin weiter berechtigt ist, ein regionales Fensterprogramm f&#252;r die Bundesl&#228;nder Hessen und Rheinland-Pfalz in dem von der Beigeladenen zu 1.) veranstalteten bundesweiten Fernsehprogramm Sat.1 zu veranstalten und zu verbreiten;</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:54pt">b) die Beigeladene zu 1) verpflichtet ist, die genannten Regionalfensterprogrammzulassungen der Kl&#228;gerin zu achten und das von der Kl&#228;gerin auf dieser Grundlage veranstaltete Regionalfensterprogramm f&#252;r die Bundesl&#228;nder Hessen und Rheinland-Pfalz in ihr bundesweites Fernsehprogramm Sat.1 aufzunehmen;</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:54pt">c) die Beigeladene zu 1) gegen&#252;ber der Kl&#228;gerin an die Pflichten aus der Dienstleistungsvereinbarung vom 2. Juli 1997 in der durch die Sideletter vom 3. Juli 1997 und 10. Juli 1997, die Zusatzvereinbarung vom 28. November 2001, die zum 1. Februar 2002 in Kraft getretene Zusatzvereinbarung EDV sowie die Zusatzvereinbarung vom 25./26. Februar 2010 ge&#228;nderten und erg&#228;nzten Fassung gebunden ist.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen und s&#228;mtliche Hilfsantr&#228;ge abzulehnen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Zur Begr&#252;ndung verweist sie im Wesentlichen auf das erstinstanzliche Urteil. Dar&#252;ber hinaus tritt sie der Kl&#228;gerin unter anderem wie folgt entgegen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Ausf&#252;hrungen des Verwaltungsgerichts zur mangelnden Klagebefugnis der Kl&#228;gerin seien zutreffend. Entgegen der Auffassung der Kl&#228;gerin k&#246;nne eine Rechtsverletzung auch nicht mit Blick auf einen mittelbaren Eingriff in Rechte der Kl&#228;gerin begr&#252;ndet werden. Ein nur mittelbares Betroffensein reiche f&#252;r die Annahme einer m&#246;glichen Verletzung in eigenen Rechten jedenfalls dann nicht aus, wenn Verwaltungsakte nicht unmittelbar regelnd in die bestehende Privatrechtslage eingreifen w&#252;rden, sondern noch der privatrechtlichen Umsetzung durch den Adressaten bed&#252;rften. Dieser Grundsatz m&#252;sse erst recht gelten, wenn - wie hier - nicht der Adressat, sondern ein &#8222;Dritter&#8220; (die Beigeladene zu 2)) noch einen Umsetzungsakt (die R&#252;ckgabe der Lizenz) vorzunehmen habe. Zudem seien eventuelle Auswirkungen auf die Fensterprogrammzulassungen der Kl&#228;gerin durch Erlass der streitgegenst&#228;ndlichen Zulassung weder bezweckt noch als vorhersehbare Nebenfolge in Kauf genommen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Ebenso gingen die Ausf&#252;hrungen der Kl&#228;gerin bez&#252;glich der fehlenden Dispositionsbefugnis der Beigeladenen zu 2) fehl. Das Verwaltungsgericht habe fehlerfrei festgestellt, dass die Beigeladene zu 2) auf ihre Erlaubnis aus dem Zulassungsbescheid vom 26. August 2008 wirksam verzichten k&#246;nne. Gleiches gelte f&#252;r den vom Verwaltungsgericht zutreffend getroffenen Schluss, dass von einem Veranstalterwechsel und nicht von einer Veranstalteridentit&#228;t der Beigeladenen zu 1) und 2) auszugehen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die hilfsweise gestellten Zwischenfeststellungsantr&#228;ge seien jedenfalls unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Beigeladenen zu 1) und 2) schlie&#223;en sich der Rechtsansicht der Beklagten an und beantragen,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird Bezug genommen auf die Schrifts&#228;tze der Beteiligten sowie die beigezogenen Verwaltungsvorg&#228;nge.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Das Berufungsverfahren ist hinsichtlich der Kl&#228;gerin zu 2) einzustellen, &#167;&#160;125 Abs.&#160;1 i.V.m. &#167;&#160;92 Abs.&#160;3 Satz&#160;1 VwGO. Diese hat mit Schriftsatz vom 22. Oktober 2015 die Berufung gegen das Urteil des Schleswig-Holsteinischen Verwaltungsgerichts vom 23. Mai 2013 zur&#252;ckgenommen (Gerichtsakten Bl. 1222).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Im &#220;brigen, das hei&#223;t hinsichtlich der Kl&#228;gerin zu 1) (im Folgenden: Kl&#228;gerin), ist die Berufung zul&#228;ssig, indes nur im tenorierten Umfang begr&#252;ndet. Die Klage ist zul&#228;ssig (A.) und mit einem Zwischenfeststellungsantrag auch begr&#252;ndet (B.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>A. Die Kl&#228;gerin kann sich gegenw&#228;rtig auf eine m&#246;gliche Verletzung in eigenen Rechten berufen, vgl. &#167;&#160;42 Abs.&#160;2 VwGO. Danach ist eine verwaltungsgerichtliche Klage nur dann zul&#228;ssig, wenn der Kl&#228;ger eine Rechtsverletzung geltend macht. Hierf&#252;r wird die M&#246;glichkeit der behaupteten Rechtsverletzung als ausreichend erachtet. Dies ist bereits dann anzunehmen, wenn eine Verletzung eigener subjektiver Rechte des Kl&#228;gers nicht offensichtlich und eindeutig nach jeder Betrachtungsweise ausgeschlossen ist. Die Anwendung der Norm verlangt indes, dass die Anwendung von Rechtss&#228;tzen m&#246;glich erscheint, die abstrakt auch dem Schutz der Interessen von Personen zu dienen bestimmt sind, die sich in der Lage des Kl&#228;gers befinden. Auch ein Dritter, der nicht Adressat eines Bescheides ist, kann klagebefugt sein, wenn er sich auf eine eigene, die Klagebefugnis begr&#252;ndende Rechtsposition berufen kann, die aus einer drittsch&#252;tzenden &#246;ffentlich-rechtlichen Norm (Schutznorm) hergeleitet werden kann (vgl. Binninger in: Brandt/Domg&#246;rgen, Handbuch Verwaltungsverfahren und Verwaltungsprozess, 4. Aufl. 2018, &#167;&#160;42 Rn. 44). Nicht hingegen ist es erforderlich, dass die Rechtsverletzung tats&#228;chlich vorliegt. Diesbez&#252;glich wird lediglich auf die M&#246;glichkeit abgestellt. Die abstrakte Eignung eines Rechtssatzes zur Begr&#252;ndung von subjektiven Rechten muss hingegen tats&#228;chlich bestehen (vgl. zum Vorstehenden BVerfG, Nichtannahmebeschl. v. 10.06.2009 &#8211; 1 BvR 198/08 -, juris Rn. 12 mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Nach Ma&#223;gabe der vorstehenden Erw&#228;gungen erscheint es nicht ausgeschlossen, dass sich die Kl&#228;gerin auf die aus dem allgemeinen Rechtsgedanken des &#167;&#160;242 BGB folgende missbr&#228;uchliche Aus&#252;bung eines Rechts berufen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Grundsatz von Treu und Glauben gilt als allgemeiner Rechtsgedanke auch im Verwaltungsrecht. Er wird aus &#167;&#160;242 BGB abgeleitet, der &#252;ber seinen Wortlaut hinaus das allgemeine Gebot der Beachtung von Treu und Glauben im rechtlichen Verkehr als allgemeinen Ma&#223;stab enth&#228;lt, unter dem das gesamte private und &#246;ffentliche Recht steht. Der genannte Grundsatz bedarf wegen seiner Allgemeinheit der Konkretisierung. Diese erfolgt durch Typisierung anhand von Fallgruppen. Im &#214;ffentlichen Recht spielt vornehmlich die unzul&#228;ssige Aus&#252;bung von Rechten eine Rolle, die dann gegeben ist, wenn eine atypische Situation vorliegt, die die Geltendmachung eines an sich vorgesehenen Rechtes als missbr&#228;uchlich erscheinen l&#228;sst. Dabei ist f&#252;r den Rechtsmissbrauch die Herbeif&#252;hrung eines grob unbilligen Ergebnisses typisch. Eine unzul&#228;ssige Rechtsaus&#252;bung kann insbesondere gegeben sein, wenn die tatbestandlichen Voraussetzungen eines (vertraglichen oder gesetzlichen) Anspruchs in missbilligenswerter Weise begr&#252;ndet worden sind. Der Anwendungsfall, dass in einer manipulativen Schaffung von Anspruchsvoraussetzungen der Grund f&#252;r die Annahme einer unzul&#228;ssigen Rechtsaus&#252;bung liegt, findet einen gesetzlichen Ausdruck in &#167;&#160;162 Abs.&#160;2 BGB und ist in der Rechtsprechung anerkannt (BVerwG, Urt. v. 11.10.2012 &#8211; 5 C 22.11 &#8211;, BVerwGE 144, 313-326, Rn. 25 f. mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"_retrdlink_64","linkToSameDocumentAndPart":true}}' name="rd_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>64</a>
</dt>
<dd><p>Insoweit wird im Hinblick auf die hier zugrundeliegende Fallkonstellation grunds&#228;tzlich vertreten, dass ein Verzicht m&#246;glicherweise dann rechtsmissbr&#228;uchlich w&#228;re, wenn er allein mit der Absicht des Hauptprogrammveranstalters vorgenommen worden w&#228;re, die Zulassung eines bestimmten, rechtm&#228;&#223;ig lizensierten Regionalprogrammveranstalters zum Erl&#246;schen zu bringen, das Hauptprogramm indes mit der Zulassung einer anderen Landesmedienanstalt fortgesetzt werden soll (vgl. BeckOK InfoMedienR/M&#252;ller-Terpitz RStV &#167;&#160;25 Rn. 32 a. E.). Daher erscheint es jedenfalls nicht von vornherein ausgeschlossen, dass der der vonseiten der Beigeladenen zu 2) vorzunehmende Verzicht auf die derzeit bestehende Lizenz f&#252;r das bundesweit ausgestrahlte Fernsehvollprogramm &#8222;SAT.1&#8220; um des Erl&#246;schens der auf der Grundlage von Art.&#160;5 Abs.&#160;1 Satz&#160;2 GG i. V. m. &#167;&#160;25 Abs.&#160;4 RStV begr&#252;ndeten Regionalfensterzulassung willen erkl&#228;rt werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>B. Die Klage hat nur im tenorierten Umfang Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>1. Soweit die Kl&#228;gerin urspr&#252;nglich den Antrag angek&#252;ndigt hatte &#8222;festzustellen, dass sich der Rechtsstreit in der Hauptsache erledigt hat, nachdem der Zulassungsbescheid der Beklagten vom 11. Juli 2012 f&#252;r das bundesweite Fernsehvollprogramm &#8222;SAT.1&#8220; gem&#228;&#223; &#167;&#160;17 Abs.&#160;1 Satz&#160;6 MStV erloschen ist&#8220;, hat sie im Rahmen der m&#252;ndlichen Verhandlung daran nicht mehr festgehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>2. Der als Hauptantrag gestellte Antrag, den Zulassungsbescheid der Beklagten vom 11. Juli 2012 aufzuheben, ist unbegr&#252;ndet. Der streitgegenst&#228;ndliche Bescheid ist rechtm&#228;&#223;ig und verletzt die Kl&#228;gerin nicht in ihren Rechten, vgl. &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO. Die Kl&#228;gerin hat keinen Anspruch auf Aufhebung des der Beigeladenen zu 1) gegen&#252;ber ergangenen Zulassungsbescheides vom 11. Juli 2012. Denn der noch zu erkl&#228;rende Verzicht auf die derzeit bestehende Rundfunklizenz durch die Beigeladene zu 2) stellt sich nicht als rechtsmissbr&#228;uchlich im Sinne von &#167;&#160;242 BGB dar (dazu unter 2.1.). Des Weiteren ist die Kl&#228;gerin auch nicht in ihrer in Art.&#160;5 Abs.&#160;1 Satz&#160;2 GG verfassungsrechtlich garantierten Stellung als Rundfunkveranstalterin verletzt; &#167;&#160;25 Abs.&#160;4 RStV beinhaltet den Grundsatz der Programmakzessoriet&#228;t (dazu unter 2.2.). Schlie&#223;lich liegt keine &#196;nderung der Beteiligungsverh&#228;ltnisse nach &#167;&#160;29 Abs.&#160;1 RStV vor, sondern ein Veranstalterwechsel (dazu unter 2.3.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>2.1. Der Verzicht der Beigeladenen zu 2) auf ihre aus dem Bescheid vom 26. August 2008 folgende Zulassung als (derzeitige) Veranstalterin des Fernsehvollprogramms &#8222;SAT.1&#8220; ist nicht rechtsmissbr&#228;uchlich im Sinne von &#167;&#160;242 BGB. Selbst, wenn man indes ein rechtsmissbr&#228;uchliches Verhalten annehmen wollte, ist nicht erkennbar, wie der hier streitgegenst&#228;ndliche, der Beigeladenen zu 1) gegen&#252;ber erteilte Zulassungsbescheid vom 11. Juli 2012, auch, soweit er in der Nebenbestimmung zu 1.4. den in &#167;&#160;25 Abs.&#160;4 RStV verankerten Grundsatz der Programmakzessoriet&#228;t beinhaltet - hiervon tangiert sein sollte. Insoweit wird auch auf die nachstehenden Erw&#228;gungen unter Ziffer 2.2. Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"_retrdlink_69","linkToSameDocumentAndPart":true}}' name="rd_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>69</a>
</dt>
<dd><p>Dessen ungeachtet ist zu konstatieren, dass ein Verzicht auf Aus&#252;bung eines (Grund- )Rechts grunds&#228;tzlich m&#246;glich ist, soweit er freiwillig erfolgt (vgl. BVerwG, Urt. v. 22.10.2003 - 6 C 23.02 -, juris Rn. 19). Ausdruck der Aus&#252;bung einer grundrechtlich verbrieften Freiheit ist auch immer die negative Grundrechtsaus&#252;bung (vgl. zum status negativus Isensee/Kirchhof, Handbuch des Staatsrechts, 3. Aufl. 2011, &#167;&#160;195 Rn. 35). Dass auch ein Rundfunkveranstalter auf die Aus&#252;bung seiner rundfunkrechtlichen Zulassung verzichten k&#246;nnen muss, ergibt sich daraus, dass er anderenfalls unzul&#228;ssig in seiner unternehmerischen Freiheit eingeengt w&#228;re. F&#252;r eine vorzeitige Aufgabe der Veranstaltert&#228;tigkeit kann es mannigfache Gr&#252;nde geben, etwa die vom Verwaltungsgericht angef&#252;hrte Insolvenz oder - wie hier - eine konzerninterne Umstrukturierung. Letztlich w&#252;rde ein Verbot sich aber als Eingriff in die negative Rundfunkfreiheit darstellen und daher einer gesetzlichen Grundlage bed&#252;rfen. Dass indes auch der Normgeber des Rundfunkstaatsvertrages von der M&#246;glichkeit eines Verzichts ausgeht, ergibt sich aus der Begr&#252;ndung zum 9. Rundfunk&#228;nderungsstaatsvertrag. Dort hei&#223;t es zu der enumerativen Aufz&#228;hlung der Erl&#246;schensgr&#252;nde in &#167;&#160;31 Abs.&#160;6 Satz&#160;4 RStV, dass dadurch, dass ein Hauptprogrammveranstalter vor Ablauf der regul&#228;ren Lizenzdauer seine Zulassung - aus welchen Gr&#252;nden auch immer - aufgibt, beispielsweise &#8222;um andernorts eine neue Lizensierung anzustreben&#8220;, die Zulassung eines Fensterprogrammveranstalters nicht endet (vgl. Flechsig/M&#252;ller in: Binder/Vesting, Beck&#8217;scher Kommentar zum Rundfunkrecht, 4. Aufl. 2018, &#167;&#160;31 RStV Rn. 25 b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"_retrdlink_70","linkToSameDocumentAndPart":true}}' name="rd_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>70</a>
</dt>
<dd><p>Ein Verzicht darf dabei allerdings nicht rechtsmissbr&#228;uchlich sein, sonst w&#228;re er nach Ma&#223;gabe des allgemeinen Rechtsgrundsatzes von Treu und Glauben (vgl. &#167;&#160;242 BGB) unbeachtlich. Dies soll etwa dann der Fall sein, wenn der Verzicht allein mit der Absicht des (Hauptprogramm-)Veranstalters erfolgte, die Zulassung eines bestimmten, rechtm&#228;&#223;ig lizensierten Regionalprogrammveranstalters zum Erl&#246;schen zu bringen, das Hauptprogramm indes mit der Zulassung einer anderen Landesmedienanstalt fortgesetzt werden soll (vgl. BeckOK InfoMedienR/M&#252;ller-Terpitz &#167;&#160;25 Rn. 32 RStV). Daf&#252;r, dass eine derartige rechtsmissbr&#228;uchliche Rechtsaus&#252;bung vorliegt, ist nichts ersichtlich. Insbesondere ist der derzeitige Regionalfensteranbieter durch Ziffer 1.4 des streitgegenst&#228;ndlichen Zulassungsbescheides hinreichend abgesichert. Danach ist die Zulassung insoweit eingeschr&#228;nkt, als Regionalfensterprogramme nach &#167;&#160;25 Abs.&#160;4 in Verbindung mit jeweiligem Landesrecht bestehen oder organisiert werden. Die gesetzliche Verpflichtung zur Aufnahme von Regionalfensterprogrammen im Programm &#8222;SAT 1&#8220; bleibt unber&#252;hrt. Die Zulassung zur Veranstaltung von Rundfunk soll durch eine in &#167;&#160;20a RStV vorgesehene Zuverl&#228;ssigkeits- und Eignungspr&#252;fung der antragstellenden Person sicherstellen, dass kein unkontrollierter Einfluss auf die Meinungsbildung im &#246;ffentlichen Raum stattfinden kann (vgl. Bornemann, ZUM 2010, 146). Der Veranstalter ist indes &#8211; wie soeben gezeigt &#8211; frei, ob er an der einmal erteilten Lizenz festhalten will (vgl. Urt. des erkennenden Senats v. 29.11.2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384647","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat","3 LB 19/14","Urteil","29.11.2018","Aufhebung der Zulassung zu einem bundesweiten Fernsehvollprogramm (hier: SAT 1)","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 LB 19/14</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"_retrdlink_71","linkToSameDocumentAndPart":true}}' name="rd_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>71</a>
</dt>
<dd><p>2.2. Wie ausgef&#252;hrt, bleibt der noch auszusprechende Verzicht ohne jegliche Auswirkungen auf den Fortbestand des bundesweit ausgestrahlten Fernsehvollprogramms &#8222;SAT.1&#8220;. Durch die in Ziffer 1.4 des Zulassungsbescheides verankerte Nebenbestimmung ist gew&#228;hrleistet, dass die Kl&#228;gerin ihr Regionalfenster auch weiterhin im Hauptprogramm &#8222;SAT.1&#8220; veranstalten kann. Damit wird der - in Umsetzung der verfassungsrechtlichen Vorgabe des Art.&#160;5 Abs.&#160;1 Satz&#160;2 GG - ergangenen Bestimmung des &#167;&#160;25 Abs.&#160;4 Satz&#160;1 RStV zugleich der verfassungsrechtlich gesch&#252;tzten Rechtsposition der Kl&#228;gerin als Rundfunkveranstalterin hinreichend Rechnung getragen (vgl. insoweit auch Prof. Grimm, Stellungnahme zu der Frage, wie sich Ver&#228;nderungen bei der Zulassung eines Hauptprogrammveranstalters auf die im Rahmen dieses Programms ausgestrahlten Fensterprogramme auswirken, Verwaltungsvorg&#228;nge, Bl. 311ff.). &#167;&#160;25 Abs.&#160;4 RStV bestimmt, dass in den beiden bundesweit verbreiteten reichweitenst&#228;rksten Fernsehvollprogrammen &#8211; hierzu geh&#246;rt nach der Begriffsbestimmung des &#167;&#160;2 Abs.&#160;2 Nr.&#160;3 RStV auch das bisher von der Beigeladenen zu 2) betriebene Fernsehvollprogramm &#8222;SAT.1&#8220;&#8211; mindestens im zeitlichen und regional differenzierten Umfang der Programmaktivit&#228;ten zum 1. Juli 2002 nach Ma&#223;gabe des jeweiligen Landesrechts Fensterprogramme zur aktuellen und authentischen Darstellung der Ereignisse des politischen, wirtschaftlichen, sozialen und kulturellen Lebens in dem jeweiligen Land aufzunehmen sind. Darin kommt zwar die Verpflichtung zum Ausdruck, ein Regionalfensterprogramm auszustrahlen; diese Verpflichtung richtet sich aber ausschlie&#223;lich an den jeweiligen Hauptprogrammveranstalter (so auch OVG Rheinland-Pfalz, Beschl. v. 22.06.2017 - 2 A 10449/16 -, juris Rn. 37). Dies ergibt sich aus dem Wortlaut des &#167;&#160;25 Abs.&#160;4 RStV, der von der sogenannten Programmakzessoriet&#228;t, das hei&#223;t von der Akzessoriet&#228;t des Regionalprogramms zum Hauptprogramm, ausgeht (vgl. BeckOK InfoMedienR/M&#252;ller-Terpitz RStV, Stand: 01.05.2018, &#167;&#160;25 Rn. 32). Der Hauptprogrammveranstalter ist mithin nicht gehalten, das Hauptprogramm weiterhin auszustrahlen, um das Regionalfenster zu erhalten. Das Hauptprogramm &#8222;SAT.1&#8220;, bez&#252;glich dessen Akzessoriet&#228;t besteht, bleibt als solches bestehen und wird k&#252;nftig von der Beigeladenen zu 1) anstelle der Beigeladenen zu 2) bundesweit veranstaltet werden (vgl. Urt. des erkennenden Senats v. 29.11.2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384663","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat","3 LB 20/14","Urteil","29.11.2018","(Keine) Klagebefugnis der aufsichtsf&#252;hrenden Stelle gegen&#252;ber einem Regionalfenster bei Wechsel ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 LB 20/14</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"_retrdlink_72","linkToSameDocumentAndPart":true}}' name="rd_72" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>72</a>
</dt>
<dd><p>2.3. Im &#220;brigen finden sich Anhaltspunkte daf&#252;r, dass bei der Pr&#252;fung der Zulassungsinhaberschaft auf den Konzern als Ganzes abzustellen w&#228;re, weder in &#167;&#160;20a RStV noch in den &#252;brigen Vorschriften des Rundfunkstaatsvertrages. Dieses Ergebnis wird best&#228;tigt durch &#167;&#160;29 Satz&#160;2 RStV, wonach die Anmeldepflicht dem Veranstalter und den an ihm unmittelbar oder mittelbar im Sinne von &#167;&#160;28 Beteiligten obliegt. &#167;&#160;28 RStV enth&#228;lt in seinen Abs&#228;tzen 1 bis 4 verschiedene Zurechnungstatbest&#228;nde, die Ausdruck des verfassungsrechtlichen Gebots der Sicherung programmlicher Vielfalt gegen&#252;ber vorherrschender Meinungsmacht sind (Trute in: Binder/Vesting, a.a.O., &#167;&#160;28 RStV Rn. 3). Die Beigeladene zu 1) ist jedoch weder selbst Veranstalterin noch an dem Veranstalter, der Beigeladenen zu 2), unmittelbar oder mittelbar im Sinne von &#167;&#160;28 beteiligt. Denn sie ist bislang nicht Inhaberin einer rundfunkrechtlichen Zulassung gewesen; auch geht es nicht um eine Ver&#228;nderung im Zusammenhang mit der Lizenz der Beigeladenen zu 2), sondern um eine Neuzulassung - mithin um einen Veranstalterwechsel. Eine &#196;nderung von Beteiligungsverh&#228;ltnissen beim Lizenzinhaber, der Beigeladenen zu 2), liegt nicht vor, sodass auch unter diesem Gesichtspunkt eine Anmeldung nach &#167;&#160;29 Satz&#160;1 RStV nicht in Betracht kommt. Die Beteiligungsverh&#228;ltnisse der jeweiligen juristischen Personen, das hei&#223;t der Beigeladenen zu 1) und 2), haben sich nicht ver&#228;ndert; sie sind jeweils eigenst&#228;ndige Rechtstr&#228;ger, die gesellschaftsrechtlich in Form einer GmbH organisiert sind (vgl. Urt. des erkennenden Senats v. 29.11.2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384647","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat","3 LB 19/14","Urteil","29.11.2018","Aufhebung der Zulassung zu einem bundesweiten Fernsehvollprogramm (hier: SAT 1)","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 LB 19/14</a>). Aus alledem folgt, dass f&#252;r ein &#8222;kollusives&#8220; Zusammenwirken der Beigeladenen zu 1) und zu 2) mit dem Ziel, sich der bestehenden Regionalfensterverpflichtung gegen&#252;ber der Kl&#228;gerin zu entledigen, nichts erkennbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>3. Die Berufung hat jedoch Erfolg, soweit die Kl&#228;gerin hilfsweise begehrt, im Rahmen der Zwischenfeststellungsklage festzustellen, dass auch nach einem Wirksamwerden der Zulassung der Beklagten vom 11. Juli 2012 ihre, der Kl&#228;gerin, Rechte aus der Zulassung der Hessischen Landesanstalt f&#252;r privaten Rundfunk vom 28. November 2012 sowie der Zulassung der Landeszentrale f&#252;r Medien und Kommunikation Rheinland-Pfalz vom 6. Mai 2014 (i.d.F. des Berichtigungsbescheides vom 8. Mai 2014) nicht erl&#246;schen und die Kl&#228;gerin weiter berechtigt ist, ein regionales Fensterprogramm f&#252;r die Bundesl&#228;nder Hessen und Rheinland-Pfalz in dem von der Beigeladenen zu 1) veranstalteten bundesweiten Fernsehprogramm &#8222;SAT.1&#8220; zu veranstalten und zu verbreiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Die Zwischenfeststellungsklage ist insoweit zul&#228;ssig (3.1.) und begr&#252;ndet (3.2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>3.1. Sofern sich die Beteiligten das Ergebnis der gerichtlichen Entscheidung &#252;ber eine Vorfrage sichern wollen, steht ihnen daf&#252;r die Zwischenfeststellungsklage gem&#228;&#223; &#167;&#160;173 VwGO i.V.m. &#167;&#160;256 Abs.&#160;2 ZPO zur Verf&#252;gung (BVerwG, Urt. v. 18.09.2001 - 1 C 4.01 -, juris Rn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Nach &#167;&#160;256 Abs.&#160;2 ZPO kann bis zum Schluss derjenigen m&#252;ndlichen Verhandlung, auf die das Urteil ergeht, der Kl&#228;ger durch Erweiterung des Klageantrags beantragen, dass ein im Laufe des Prozesses streitig gewordenes Rechtsverh&#228;ltnis, von dessen Bestehen oder Nichtbestehen die Entscheidung des Rechtsstreits ganz<br>oder zum Teil abh&#228;ngt, durch richterliche Entscheidung festgestellt werde. Zweck der Zwischenfeststellungsklage ist die Ausdehnung der Rechtskraft auf das dem Anspruch zugrunde liegende Rechtsverh&#228;ltnis, das sonst von der Rechtskraftwirkung nicht erfasst w&#252;rde (BVerwG, Urt. v. 12.01.2012 - 7 C 5.11 -, juris Rn. 12). Ein Antrag auf Zwischenfeststellung kann - wie hier - auch hilfsweise gestellt werden (vgl. BGH, Urt. v. 21.02.1992, - V ZR 273/90 -, juris Rn. 9, NJW 1992, 1897; Greger in: Z&#246;ller, ZPO-Kommentar, 32. Aufl. 2018, &#167;&#160;256 Rn. 29).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Kl&#228;gerin wollte durch den hilfsweise gestellten Feststellungsantrag eine Entscheidung &#252;ber die Vorfrage herbeif&#252;hren, dass sie auch nach dem Wirksamwerden der streitgegenst&#228;ndlichen Zulassung zugunsten der Beigeladenen zu 1) berechtigt ist, auf der Grundlage der Bescheide vom 28. November 2012 und vom 6. Mai 2014 (i.d.F. des Berichtigungsbescheides vom 8. Mai 2014) ein regionales Fensterprogramm im Programm von &#8222;SAT.1&#8220; zu veranstalten und zu verbreiten. Die Zul&#228;ssigkeit der Zwischenfeststellungsklage setzt voraus, dass die allgemeinen Prozessvoraussetzungen vorliegen, insbesondere muss das Verwaltungsgericht (bzw. Oberverwaltungsgericht) zust&#228;ndig sein, was hier offensichtlich der Fall ist. Ein Rechtsschutzbed&#252;rfnis liegt ebenfalls vor. Denn es gen&#252;gt die M&#246;glichkeit, dass das inzident zu kl&#228;rende Rechtsverh&#228;ltnis zwischen den Beteiligten oder zwischen einem Beteiligten und einem Dritten noch &#252;ber den Streitgegenstand hinaus Bedeutung gewinnen kann (vgl. Thomas/Putzo, ZPO, 38. Aufl. 2017, &#167;&#160;256 Rn. 28). Auch diese Voraussetzung liegt vor, weil vom zu kl&#228;renden Rechtsverh&#228;ltnis die grundrechtlich in Art.&#160;5 Abs.&#160;1 Satz&#160;2 GG verb&#252;rgte Stellung der Kl&#228;gerin abh&#228;ngt. Sie hat ein rechtlich sch&#252;tzenswertes Interesse daran, rechtsverbindlich feststellen zu lassen, auch k&#252;nftig, das hei&#223;t nach Wirksamwerden der der Beigeladenen zu 1) gegen&#252;ber erteilten Zulassung, ein Regionalfenster in Hessen und Rheinland-Pfalz im Hauptprogramm &#8222;SAT.1&#8220; veranstalten zu d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Da das Bestehen oder Nichtbestehen des Rechtsverh&#228;ltnisses f&#252;r die Entscheidung in der Hauptsache vorgreiflich ist, ist ein berechtigtes Interesse im Sinne des &#167;&#160;43 Abs.&#160;1 VwGO an der Feststellung nicht erforderlich (vgl. BVerwG, Urt. v. 12.01.2012 - 7 C 5.11 -, juris Leitsatz 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384638","part":"L","price":0,"visited":true,"anchor":"_retrdlink_79","linkToSameDocumentAndPart":true}}' name="rd_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>79</a>
</dt>
<dd><p>3.2. Die Zwischenfeststellungsklage ist auch begr&#252;ndet. Aus den oben unter Ziffer 2.2. angestellten Erw&#228;gungen folgt, dass der (jeweilige) Hauptprogrammveranstalter verpflichtet ist, ein Regionalfenster auszustrahlen. &#167;&#160;25 Abs.&#160;4 RStV beinhaltet den Grundsatz der Programmakzessoriet&#228;t, das hei&#223;t, das Regionalprogramm ist akzessorisch zum Hauptprogramm; dabei ist unabh&#228;ngig, welcher Veranstalter das Hauptprogramm veranstaltet und verbreitet. Daraus folgt, dass die Kl&#228;gerin nach Ma&#223;gabe der ihr erteilten Zulassungsbescheide vom 28. November 2012 und vom 6. Mai 2014 (i.d.F. des Berichtigungsbescheides vom 8. Mai 2014) berechtigt ist, in einem k&#252;nftig von der Beigeladenen zu 1) veranstalteten Fernsehvollprogramm &#8222;SAT.1&#8220; ein regionales Fenster in Hessen und Rheinland-Pfalz zu veranstalten und zu verbreiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>4. Der weiterhin hilfsweise gestellte Antrag festzustellen, dass die Beigeladene zu 1) verpflichtet ist, die genannten Regionalfensterprogrammzulassungen der Kl&#228;gerin zu achten und das von der Kl&#228;gerin auf dieser Grundlage veranstaltete Regionalfensterprogramm f&#252;r die Bundesl&#228;nder Hessen und Rheinland-Pfalz in ihr bundesweites Fernsehprogramm &#8222;SAT.1&#8220; aufzunehmen, ist hingegen bereits unzul&#228;ssig. Denn dieser Hilfsantrag stellt sich lediglich als Kehrseite des vorangegangenen, unter Nr.&#160;3. gepr&#252;ften Zwischenfeststellungsantrages dar; ein dar&#252;ber hinausgehender rechtsverbindlich zu kl&#228;render Gehalt kommt ihm nicht zu, so dass eine Vorgreiflichkeit im oben dargestellten Sinne nicht vorliegt. Vielmehr ergibt sich unmittelbar aus dem Gesetz, n&#228;mlich aus &#167;&#160;25 Abs.&#160;4 RStV, dass das regionale Fenster akzessorisch zum Hauptprogramm ist; bei einem Veranstalterwechsel wird das Fernsehvollprogramm &#8222;SAT.1&#8220; k&#252;nftig von der Beigeladenen zu 1) anstelle der Beigeladenen zu 2) veranstaltet werden; nach Ma&#223;gabe der Erlaubnisbescheide vom 28. November 2012 und vom 6. Mai 2014 (i.d.F. des Berichtigungsbescheides vom 8. Mai 2014) ist die Kl&#228;gerin berechtigt, das regionale Fenster in Hessen und Rheinland-Pfalz auszustrahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>5. Schlie&#223;lich ist der dar&#252;ber hinausgehende weitere Hilfsantrag festzustellen, dass die Beigeladene zu 1) gegen&#252;ber der Kl&#228;gerin an die Pflichten aus der Dienstleistungsvereinbarung vom 2. Juli 1997 in der durch die Sideletter vom 3. Juli 1997 und 10. Juli 1997, die Zusatzvereinbarung vom 28. November 2001, die zum 1. Februar 2002 in Kraft getretene Zusatzvereinbarung EDV sowie die Zusatzvereinbarung vom 25./26. Februar 2010 ge&#228;nderten und erg&#228;nzten Fassung gebunden ist, unzul&#228;ssig; er ist nicht vorgreiflich. Denn es fehlt an der f&#252;r die Erhebung einer Zwischenfeststellungsklage notwendigen Voraussetzung, dass es sich bei der Kl&#228;rung der aus der zwischen der Kl&#228;gerin und der Beigeladenen zu 2) geschlossenen Dienstleistungsvereinbarung um ein im Laufe des Prozesses streitig gewordenes Rechtsverh&#228;ltnis handelt, von dessen Bestehen oder Nichtbestehen die Entscheidung des Rechtsstreits ganz oder zum Teil abh&#228;ngt. Dies ist aus den vorstehenden Erw&#228;gungen nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Kostenverteilung orientiert sich am Ma&#223; des jeweiligen Obsiegens und Unterliegens der Beteiligten, vgl. &#167;&#160;155 Abs.&#160;1 Satz&#160;1 VwGO. Die Erstattungsf&#228;higkeit der au&#223;ergerichtlichen Kosten der Beigeladenen zu 1) und zu 2) folgt aus &#167;&#160;162 Abs.&#160;3 VwGO. Die Kostenentscheidung hinsichtlich der Einstellung des Verfahrens beruht auf &#167;&#160;155 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Die Revision wird wegen grunds&#228;tzlicher Bedeutung der Rechtssache im Sinne von &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d388794" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001384638</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
