<html>
<head><title>1-KN-24-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.07.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 KN 24/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2018:0711.1KN24.14.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 Abs 3 BauGB, &#167;&#160;47 Abs 2 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001468248"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Nachbarklage gegen Bebauungsplan</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein au&#223;erhalb des Bebauungsplangebietes wohnhafter Nachbar ist nur dann antragsbefugt, wenn in ausreichendem Umfang Tatsachen daf&#252;r vorliegen, die es als m&#246;glich erscheinen lassen, dass der Nachbar durch den angegriffenen Bebauungsplan mehr als nur geringf&#252;gig in einer eigenen - rechtlich gesch&#252;tzten und abw&#228;gungserheblichen - Position beeintr&#228;chtigt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468248","part":"L","price":0,"visited":true,"anchor":"rd_73","linkToSameDocumentAndPart":true}}' name="_retrdlink_73" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.73)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Werden f&#252;r die M&#246;glichkeit einer Einsichtnahme in Planunterlagen keine konkreten Zeiten benannt, d&#252;rfte eine Einsichtnahmem&#246;glichkeit zu den &#252;blichen &#214;ffnungszeiten der Stadtverwaltung gewollt sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468248","part":"L","price":0,"visited":true,"anchor":"rd_87","linkToSameDocumentAndPart":true}}' name="_retrdlink_87" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.87)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine strikt zu wahrende Mindestzahl an Wochenstunden, an denen der interessierten &#214;ffentlichkeit die M&#246;glichkeit der Einsichtnahme in den Planentwurf einger&#228;umt werden muss, ist weder dem Gesetz noch dem Zweck der Auslegung zu entnehmen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468248","part":"L","price":0,"visited":true,"anchor":"rd_87","linkToSameDocumentAndPart":true}}' name="_retrdlink_87" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.87)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Abw&#228;gungsbeachtlichkeit von Belangen ist umfassend zu verstehen, so dass daf&#252;r alle st&#228;dtebaulich bedeutsamen Belange in Betracht kommen, die von der jeweiligen Bauleitplanung ber&#252;hrt werden. Das sind in erster Linie die &#246;ffentlichen und privaten Belange, auf die sich die beabsichtigte Bauleitplanung auswirkt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468248","part":"L","price":0,"visited":true,"anchor":"rd_94","linkToSameDocumentAndPart":true}}' name="_retrdlink_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.94)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die Ermittlungstiefe, d.h. die Intensit&#228;t der Ermittlung der von der jeweiligen Bauleitplanung ber&#252;hrten Belange h&#228;ngt davon ab, was in der konkreten Planungssituation in angemessener Weise verlangt werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468248","part":"L","price":0,"visited":true,"anchor":"rd_94","linkToSameDocumentAndPart":true}}' name="_retrdlink_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.94)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Die danach ermittelten Abw&#228;gungsbelange sind sodann zu bewerten, wobei sich die Bewertung auf die Frage des "Gewichts" der einzelnen Belange bezieht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468248","part":"L","price":0,"visited":true,"anchor":"rd_94","linkToSameDocumentAndPart":true}}' name="_retrdlink_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.94)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der am 26.09.2013 beschlossene Bebauungsplan "M&#252;rwiker Stra&#223;e 115 &#8211; 123" (Nr.&#160;237) der Stadt Flensburg wird f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Antragsgegnerin tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kostenentscheidung ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antragsgegnerin wird nachgelassen, die vorl&#228;ufige Vollstreckung durch Sicherheitsleistung in H&#246;he der jeweils erstattungsf&#228;higen Kosten abzuwenden, wenn nicht die Antragstellerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin wendet sich gegen den Bebauungsplan "M&#252;rwiker Stra&#223;e 115 - 123" (Nr.&#160;237) der Antragsgegnerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin ist Eigent&#252;merin des mit einem Wohngeb&#228;ude bebauten Grundst&#252;cks &#8230;, welches in n&#246;rdlicher Richtung unmittelbar an den Geltungsbereich des angegriffenen Bebauungsplans Nr.&#160;237 der Antragsgegnerin und an das dort festgesetzte Baufeld WA 1 angrenzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Plangebiet des Bebauungsplans Nr.&#160;237 wird im Norden durch die Ziegelei-stra&#223;e und die S&#252;dgrenze der s&#252;dlich an der Ziegeleistra&#223;e liegenden Wohngrundst&#252;cke, im Osten durch die M&#252;rwiker Stra&#223;e, im S&#252;den durch die Nordgrenze der n&#246;rdlich an die Stra&#223;e Finisberg anliegenden Grundst&#252;cke und im Westen durch die Ostgrenze der &#246;ffentlichen Gr&#252;nfl&#228;che des "Volksparks" und die Ostgrenze der Grundst&#252;cke des Restaurants "Treffpunkt M&#252;rwik" begrenzt. Im Norden befindet sich zwischen dem Plangeltungsbereich und der Ziegeleistra&#223;e Wohnbebauung, die gem&#228;&#223; dem Bebauungsplan M&#252;rwiker Stra&#223;e (Nr.&#160;34) als reines Wohngebiet (WR) eingestuft ist. Auf der S&#252;dseite des Plangeltungsbereiches grenzt an die Stra&#223;e Finisberg ebenfalls Wohnbebauung an, die im Bebauungsplan Fichtestra&#223;e (Nr.&#160;50) als reines Wohngebiet ausgewiesen ist. Auf der gegen&#252;berliegenden Stra&#223;enseite der M&#252;rwiker Stra&#223;e befindet sich Wohnbebauung, f&#252;r die durch den Bebauungsplan Nr.&#160;34 ein reines Wohngebiet festgesetzt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Plangebiet befindet sich das Geb&#228;ude der "F&#246;rde-Klinik" und das Geb&#228;ude des Seniorenwohnheims "F&#246;rdeblick" mit zwei massiven aneinandergrenzenden zweist&#246;ckigen Bauk&#246;rpern sowie vorhandene Wohnbebauung auf den Grundst&#252;cken 117a und 119a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im Dezember 2008 stellte die Eigent&#252;merin des Seniorenwohnheims, die Firma &#8230; GmbH &amp; Co. KG, einen Bauantrag zur Errichtung eines Altenpflegeheimes mit 44 Pflegezimmern f&#252;r das damals im unbeplanten Innenbereich liegende Grundst&#252;ck M&#252;rwiker Stra&#223;e 119. Ein interner Vermerk der Antragsgegnerin vom 29.07.2009 ging im Hinblick auf das Seniorenwohnheim "F&#246;rdeblick" von einem Bestand von 79 Pflegepl&#228;tzen und weiteren 54 geplanten Pflegepl&#228;tzen (insgesamt 133 Pl&#228;tze) und einer Erh&#246;hung der Zahl der Besch&#228;ftigten von 40 (Bestand) auf 70 Pflegekr&#228;fte aus. Das Vorhaben war nach Einsch&#228;tzung der Antragsgegnerin nicht genehmigungsf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 26.03.2009 fasste die Ratsversammlung der Antragsgegnerin einen Aufstellungsbeschluss f&#252;r den Bebauungsplan "M&#252;rwiker Stra&#223;e 115 &#8211; 123" (Nr.&#160;237), der am 03.04.2009 orts&#252;blich bekannt gemacht wurde.Am 18.03.2010 beschloss die Ratsversammlung eine Ver&#228;nderungssperre zur Sicherung des Bebauungsplanes Nr.&#160;237. Eine fr&#252;hzeitige Beteiligung und Unterrichtung der Tr&#228;ger &#246;ffentlicher Belange erfolgte mit Schreiben vom 26.05.2009. Die Durchf&#252;hrung der fr&#252;hzeitigen Beteiligung der &#214;ffentlichkeit in Form einer &#246;ffentlichen B&#252;rgerversammlung am 22.09.2009 wurde am 04.09.2009 orts&#252;blich bekannt gemacht. An dieser B&#252;rgerversammlung nahmen 19 B&#252;rgerinnen und B&#252;rger teil. F&#252;r die Antragstellerin trug ihr Prozessbevollm&#228;chtigter Bedenken gegen die Planung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 19.02.2010 &#252;bermittelte der Prozessbevollm&#228;chtigte der Eigent&#252;merin des Grundst&#252;cks&#8230; (Antragstellerin im Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 23/14","Urteil","11.07.2018","Normenkontrollantrag gegen einen Bebauungsplan: M&#228;ngel bei der Sammlung und Aufbereitung des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 23/14</a>) der Antragsgegnerin ein Schallgutachten der Fa. &#8230; GmbH, wonach es nach Erweiterung des Alten- und Pflegeheimes zu einer &#220;berschreitung der Immissionsrichtwerte kommen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Im Auftrag der Antragsgegnerin erstellte nachfolgend die Fa. &#8230; GmbH am 29.10.2010 eine schalltechnische Untersuchung zum Bebauungsplan Nr.&#160;237 (Vertr&#228;glichkeitsuntersuchung zur Erweiterung des Seniorenheims F&#246;rdeblick). Das Gutachten der Fa. &#8230; GmbH ging von einem Verkehrsaufkommen im Plangebiet im Prognose-Nullfall von 12 Pkw-Verkehrsbewegungen au&#223;erhalb der Ruhezeit (7 bis 20 Uhr), 2 Pkw-Verkehrsbewegungen in den Ruhezeiten (6 bis 7 Uhr und 20 bis 22 Uhr), von 6 Lkw-Verkehrsbewegungen au&#223;erhalb der Ruhezeit (7 bis 20 Uhr) und keinem Verkehrsaufkommen in der Nacht aus. F&#252;r den Prognose-Planfall ging das Gutachten von 14 Pkw-Verkehrsbewegungen au&#223;erhalb der Ruhezeit (7 bis 20 Uhr), 5 Pkw-Verkehrsbewegungen in den Ruhezeiten (6 bis 7 Uhr und 20 bis 22 Uhr), 6 Lkw-Verkehrsbewegungen au&#223;erhalb der Ruhezeit (7 bis 20 Uhr) und keinem Verkehrsaufkommen in der Nacht aus.Die Belastungsdaten f&#252;r das Verkehrsaufkommen wurden dem Gutachter vom Betreiber &#252;bermittelt. Die Untersuchung f&#252;r den Immissionsort der Antragstellerin (= IO B) ergab, dass sich im Prognose-Nullfall ein Beurteilungspegel von 43,2 dB(A) und im Prognose-Planfall ein Wert von 43,6 dB(A) tags errechnete und somit der in der TA L&#228;rm vorgesehene Immissionsrichtwert f&#252;r reine Wohngebiete von 50 dB(A) tags eingehalten sowie f&#252;r nachts an allen Immissionsorten der Immissionsrichtwert f&#252;r allgemeine Wohngebiete von 40 dB(A) und 35 dB(A) f&#252;r reine Wohngebiete unterschritten werde. Das Gutachten gelangte zu dem Ergebnis, dass zum Schutz der Nachbarschaft vor Gewerbel&#228;rm aus dem Plangeltungsbereich keine Festsetzungen notwendig seien. Zur Begr&#252;ndung wurde angef&#252;hrt, dass zum einen die Immissionsrichtwerte f&#252;r allgemeine Wohngebiete, f&#252;r Krankenh&#228;user und f&#252;r reine Wohngebiete an der vorhandenen Bebauung tags&#252;ber eingehalten w&#252;rden und auch unter Ber&#252;cksichtigung der Vorbelastungen die jeweiligen Immissionsrichtwerte um nicht mehr als das gem&#228;&#223; TA L&#228;rm zul&#228;ssige Ma&#223; von 1 dB(A) &#252;berschritten w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nachdem die Antragsgegnerin bereits in einem Vermerk zur Absch&#228;tzung der Verkehrsmengen des Seniorenheims vom 29.07.2009 f&#252;r das Plangebiet eine Verkehrsmenge von 91 Kfz-Fahrten/Tag und 14 Lkw-Fahrten/Tag ermittelt hatte (BA "B", Ordner 4.1 der Verwaltungsvorg&#228;nge), hie&#223; es weitergehend in einem Vermerk der Rechtsabteilung der Antragsgegnerin vom 20.10.2011 (BA "B", Ordner 4.3 der Verwaltungsvorg&#228;nge) u.a. w&#246;rtlich (S.&#160;2 des Vermerks):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">"&#8230;&#8230;Das Gutachten der &#8230; GmbH kommt auf Seite&#160;13 des Gutachtens zu dem Ergebnis, dass von der gegenw&#228;rtig vorhandenen Anlage, die durch Umsetzung des Vorhabens erweitert w&#252;rde, Immissionen ausgingen, die zu einer &#220;berschreitung der f&#252;r den Beurteilungszeitraum "Nacht" geltenden Richtwertes in H&#246;he von 3 dB(A) an einem Immissionsort f&#252;hrten, sowie dass die Anforderung an die Maximalpegel nicht erf&#252;llt werde, da einzelne kurzzeitige Ger&#228;uschspitzen den Immissionsrichtwert tags mehr als 30 dB(A) und nachts um mehr als 20 dB(A) &#252;berschritten.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">Unter Ber&#252;cksichtigung der Erweiterung werde es nach Auffassung der &#8230;GmbH zu einer &#220;berschreitung der Immissionsrichtwerte "Tag" an den Immissionsorten 1 und 2 und "Nacht" an den Immissionsorten 1 und 4 kommen. Die &#8230; GmbH legte f&#252;r die Berechnung ein am 29.12.2009, Dienstag, gefertigtes Z&#228;hlprotokoll zu Grunde, das f&#252;r die Zufahrten insgesamt 149 Pkw-Bewegungen ermittelte. Angef&#252;gt waren weiter die Z&#228;hlprotokolle f&#252;r die zwei vorhergehenden Tage. F&#252;r Montag, den 21.12.2009, ergaben sich Fahrzeugbewegungen von insgesamt 130 und f&#252;r Sonntag, den 20.12.2009, ergaben sich insgesamt 56 Fahrzeugbewegungen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">Im Gutachten der &#8230; GmbH werden auf Grundlage der Angaben des Betreibers im Prognose"Null"-Fall, d.h. in der gegenw&#228;rtigen Lage, vier An- und Abfahrten durch Mitarbeiter sowie durch Besucher 20 Pkw-Bewegungen angenommen und f&#252;r den Prognose"Plan"-Fall, d.h. bei Umsetzung des Vorhabens, vier An- und Abfahrten durch Mitarbeiter und 30 Pkw-Bewegungen durch Besucher. Beim Parameter der Pkw-Bewegung klaffen die Gutachten somit erheblich auseinander. Die Zuverl&#228;ssigkeit der Angaben der Betreiber kann nicht abschlie&#223;end beurteilt werden, da jedoch die tats&#228;chlichen Z&#228;hlungen zum Teil erheblich &#252;ber den Angaben der Betreiber liegen, erscheinen letztere nicht nachvollziehbar.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">Die &#8230; GmbH geht hinsichtlich der Lkw-Bewegungen von jeweils sechs Zu- und Abfahrten aus, w&#228;hrend die Z&#228;hlung der &#8230; GmbH f&#252;r Montag und Dienstag 16 Bewegungen durch Lkw, Transporter und Zulieferer bzw. am Dienstag 17 Bewegungen ergab. Krankenwagen, Polizei und Feuerwehr wurden durch die Schallschutz Nord GmbH gesondert gez&#228;hlt, inwieweit diese durch die &#8230; GmbH zus&#228;tzlich ber&#252;cksichtigt worden sind, ist, abgesehen von der Ber&#252;cksichtigung eines Krankentransportes, nicht abschlie&#223;end gekl&#228;rt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">Es bestehen damit Unklarheiten hinsichtlich der Eingangsparameter. Die tats&#228;chlich zu erwartenden Fahrzeugbewegungen werden nur bei Kenntnis des genauen Umfangs des Vorhabens gutachterlich bewertet werden k&#246;nnen&#8230;&#8230;"</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>In einer Auslegungsbekanntmachung vom 21.09.2012 hei&#223;t es unter anderem:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">"&#8230;&#8230; Der Planentwurf liegt mit Begr&#252;ndung vom 01.10.2012 - 01.11.2012 in Flensburg, Technisches Rathaus, Am Pferdewasser 14, Hauptgeschoss, &#246;ffentlich aus. Folgende umweltrelevante Informationen liegen mit aus: umweltbezogene Stellungnahmen aus der fr&#252;hzeitigen Beh&#246;rdenbeteiligung, au&#223;erdem Schallgutachten und Baumkataster zum Bebauungsplan Nr.&#160;237. W&#228;hrend der Auslegungsfrist k&#246;nnen alle an der Planung Interessierten die Planungen und umweltbezogenen Stellungnahmen aus der fr&#252;hzeitigen Beh&#246;rdenbeteiligung einsehen sowie Stellungnahmen hierzu schriftlich oder zur Niederschrift im Technischen Rathaus, Stadt-und Landschaftsplanung, Zimmer 119, abgeben&#8230;&#8230;.."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>In der Zeit vom 01.10.2012 bis zum 01.11.2012 erfolgte sodann die Auslegung. Nach Aktenlage sind der Begr&#252;ndungsentwurf und die umweltbezogenen Informationen in einem Ordner auf einem Tisch in der Eingangshalle f&#252;r das Publikum sowie der Planentwurf in den Aushangk&#228;sten vor dem Sitzungsraum H 20 ausgelegt worden. Zum Inhalt des Ordners hei&#223;t es in einem Hinweisblatt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">"Unterlagen in diesem Ordner:<br>1. Entwurf zur Begr&#252;ndung des Bebauungsplanes "M&#252;rwicker Stra&#223;e 115 &#8211;<br>&#160;123 (Nr.&#160;237)<br>2. Schalltechnisches Gutachten<br>3. Baumkataster<br>4. umweltbezogene Stellungnahmen aus der fr&#252;hzeitigen<br>&#160;Beh&#246;rdenbeteiligung"</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die w&#228;hrend der Auslegung abgegebenen Stellungnahmen f&#252;hrten zu einer Anpassung des Entwurfes. In einer weiteren Auslegungsbekanntmachung vom 22.03.2013 hei&#223;t es unter anderem:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">"&#8230;&#8230; erneut als Entwurf beschlossen und zu erneuten &#246;ffentlichen Auslegung bestimmt.<br>Folgende umweltrelevante Informationen sind verf&#252;gbar und liegen mit aus:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">- umweltbezogene Stellungnahmen aus der fr&#252;hzeitigen Beh&#246;rdenbeteiligung,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">- Schallgutachten,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">- Baumkataster.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">Der Planentwurf liegt mit der Begr&#252;ndung vom 02.04.2013 - 02.05.2013in Flensburg, Technisches Rathaus, Am Pferdewasser 14, Hauptgeschoss, w&#228;hrend der &#214;ffnungszeiten f&#252;r den Publikumsverkehr &#246;ffentlich aus.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">W&#228;hrend der Auslegungsfrist k&#246;nnen alle an der Planung Interessierten die Planung sowie die umweltbezogenen Stellungnahmen einsehen sowie Stellungnahmen hierzu schriftlich oder zur Niederschrift im Technischen Rathaus, Stadt-und Landschaftsplanung, Zimmer 119, abgeben. Gem&#228;&#223; &#167;&#160;4a Abs.&#160;3 Baugesetzbuch sind dabei nur Stellungnahmen zu den ge&#228;nderten Teilen der Entwurfsplanung zugelassen. &#8230;&#8230;&#8230;"</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Eine erneute Beteiligung der Tr&#228;ger &#246;ffentlicher Belange fand unter Hinweis auf die &#246;ffentliche Auslegung mit Schreiben vom 25.03.2013 statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>In der Zeit vom 02.04.2013 bis zum 02.05.2013 erfolgte sodann die Auslegung. Nach Aktenlage sind der Begr&#252;ndungsentwurf und die umweltbezogenen Informationen in einem Ordner auf einem Tisch in der Eingangshalle f&#252;r das Publikum sowie der Planentwurf in den Aushangk&#228;sten vor dem Sitzungsraum H 20 ausgelegt worden. Zum Inhalt des Ordners hei&#223;t es in einem Hinweisblatt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">"Unterlagen in diesem Ordner:<br>1. Entwurf zur Begr&#252;ndung des Bebauungsplanes "M&#252;rwicker Stra&#223;e 115 &#8211;<br>&#160;123 (Nr.&#160;237)<br>2. Schalltechnisches Gutachten<br>3. Baumkataster<br>4. umweltbezogene Stellungnahmen aus der fr&#252;hzeitigen<br>&#160;Beh&#246;rdenbeteiligung"</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Was jeweils unter Ziffer 4 ausgelegt worden ist, l&#228;sst sich den Verwaltungsvorg&#228;ngen nicht entnehmen. Das Auslegungsexemplar des Bebauungsplanes und die Begr&#252;ndung sind jeweils mit einem Auslegungsvermerk, der auf den 03.05.2013 datiert, versehen. Das Baumkataster und das Schalltechnische Gutachten sind zwar mit dem Stempelaufdruck "Auslegungsexemplar" versehen, nicht jedoch mit einem Auslegungsvermerk.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Antragstellerin wandte sich bereits mit Schreiben vom 01.10.2012 an die Antragsgegnerin und machte Einwendungen gegen die Bebauungsplanung geltend. Mit Schreiben vom 30.04.2013 erhob sie schlie&#223;lich gegen&#252;ber der Antragsgegnerin zum ge&#228;nderten Entwurf des Bebauungsplanes Nr.&#160;237 ausf&#252;hrliche Einwendungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Zur &#196;nderung des Entwurfs hei&#223;t es in einer Beschlussvorlage der Antragsgegnerin vom 17.07.2013:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">"Die Baufelder WA 1 und WA 2 werden nach Osten bis an den 10 m breiten Bestandsgr&#252;nstreifen verschoben, dichter an die M&#252;rwiker Stra&#223;e und der Abstand zur M&#252;rwiker Stra&#223;e wird somit verringert. Die Verschiebung betr&#228;gt bei WA 1 ca. 5,3 m und bei WA 2 ca. 2,3 m.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">Der neu zu pflanzende Baum (A4) wird nach S&#252;d-Westen verschoben, von der Nachbargrundst&#252;cksgrenze weg. Dadurch entsteht mit den zwei vorhandenen B&#228;umen eine kleine Baumreihe".</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Am 26.09.2013 hat die Ratsversammlung der Antragsgegnerin den Bebauungsplan Nr.&#160;237 als Satzung beschlossen. Die Einwendungen der Antragstellerin wurden ausweislich der Abw&#228;gungstabelle (BA "D", Ordner 6.1 der Verwaltungsvorg&#228;nge) im Wesentlichen zur&#252;ckgewiesen. Die orts&#252;bliche Bekanntmachung erfolgte am 05.10.2013 im Flensburger Tageblatt und im Flensborg Avis. Die Satzung ist am 06.10.2013 in Kraft getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/ovgnw/mwre210002297/bild1.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Bebauungsplan &#252;berplant den Bestand im Plangebiet, setzt allerdings auch neue Baufelder mit gr&#246;&#223;eren Ausnutzungsm&#246;glichkeiten f&#252;r eine erg&#228;nzende Bebauung sowie die Abholzung von bestehenden B&#228;umen und Neuanpflanzungen fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Ausweislich der Begr&#252;ndung des Bebauungsplans vom 19.07.2013 war Anlass der &#220;berplanung des Gebiets ein Antrag auf Erteilung des gemeindlichen Einvernehmens f&#252;r eine Erweiterung des Seniorenpflegeheims F&#246;rdeblick in der M&#252;rwiker Stra&#223;e 119. Die Planung eines Geb&#228;udes auf dem Flurst&#252;ck 169 der Flur 50 sei insbesondere in der unmittelbaren Nachbarschaft auf gro&#223;e Kritik gesto&#223;en. Hauptkritikpunkt sei gewesen, dass sich das Vorhaben nach Art und Ma&#223; der baulichen Nutzung nicht in die Umgebung einf&#252;ge und auf die Umgebung und die Beeintr&#228;chtigung des Ortsbildes keine R&#252;cksicht genommen werde. Aufgrund der nicht gel&#246;sten Konflikte sei der Beschluss f&#252;r die Aufstellung eines Bebauungsplanes gefasst und das beantragte Vorhaben zur&#252;ckgestellt worden. Im Rahmen dieses Bauleitplanverfahrens werde nun nicht nur das betroffene Grundst&#252;ck, sondern insgesamt der bisher nicht &#252;berplante Bereich, der zwischen den Gebieten zweier Bebauungspl&#228;ne liege, betrachtet. Planungsziel sei die Integration neuer Bebauung an der M&#252;rwiker Stra&#223;e und gleichzeitig die Sicherung der Gr&#252;nanlagen mit F&#246;rdehang und Volkspark im r&#252;ckw&#228;rtigen Bereich. Die Neubauten sollten so dimensioniert werden, dass sie sich mit Art und Ma&#223; der baulichen Nutzung in das Umfeld einf&#252;gten und R&#252;cksicht auf die Topographie sowie auf das Kulturdenkmal M&#252;rwiker Stra&#223;e 121/123 n&#228;hmen. Zur Art der baulichen Nutzung hei&#223;t es, dass im Plangebiet schon heute unterschiedliche Nutzungen vorhanden seien. Neben reiner Wohnnutzung gebe es auch eine Wohnnutzung, die der Betreuung und Pflege ihrer Bewohner diene (Seniorenheim) sowie eine Anlage f&#252;r gesundheitliche Zwecke (Klinik). Um diese st&#228;dtebauliche Nutzungsvielfalt zu erhalten und zu entwickeln, werde die Nutzung als Allgemeines Wohngebiet festgeschrieben. Zum Ma&#223; der baulichen Nutzung hei&#223;t es, dass die neue Bebauung zwischen der massiven Bebauung in der 2. Reihe (F&#246;rdeklinik und Seniorenheim) gegen&#252;ber der Einzelbebauung an der M&#252;rwicker Stra&#223;e und der flachen eingeschossigen Wohnbebauung an der Ziegeleistra&#223;e vermitteln m&#252;sse. Weiter hei&#223;t es u.a.:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">"Um eine harmonische Integration der neuen Bauk&#246;rper in das Gebiet zu erreichen, entsprechen die zur M&#252;rwiker Stra&#223;e orientierte Geb&#228;ude (WA 1/WA 2) der baulichen Nutzung der direkt angrenzenden vorhandenen Geb&#228;ude (M&#252;rwiker Stra&#223;e 125 und 119 a). Die maximale Geb&#228;udeh&#246;he von ca. 9 m (max. 40,00 m &#252;. NN/41,00 m &#252;. NN) &#252;ber vorhandenem Gel&#228;nde (ca. 30- 32 m &#252;. NN) darf nicht &#252;berschritten werden (mittlere H&#246;he &#252;ber NN zwischen den beiden Geb&#228;uden). Um eine bauliche Entwicklung und eine Nachverdichtung zu f&#246;rdern, werden in vorderer Reihe (WA 1, WA 2, WA 5, WA 8) zwei Vollgeschosse erm&#246;glicht. Die Geb&#228;udeh&#246;he und die Dachform (Sattel- und Walmdach) richten sich nach der umliegenden Bebauung.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">Der gr&#246;&#223;ere Geb&#228;udek&#246;rper (WA 4) wird an die in 2. Reihe vorhandenen Geb&#228;ude des Seniorenwohnheims angegliedert. Das Ma&#223; der baulichen Nutzung wird an die Bestandsgeb&#228;ude (WA 4, WA 6, WA 7) angelehnt&#8230;.."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Antragstellerin hat am 02.10.2014 den vorliegenden Normenkontrollantrag gegen den Bebauungsplan Nr.&#160;237 "M&#252;rwiker Stra&#223;e 115 - 123" gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Unter Wiederholung und Vertiefung ihres Vorbringens aus dem Planaufstellungsverfahren h&#228;lt sie ihren Normenkontrollantrag f&#252;r zul&#228;ssig, da sie durch die Festsetzungen des Bebauungsplanes in ihren Rechten als Eigent&#252;merin des Grundst&#252;cks &#8230;, welches in n&#246;rdlicher Richtung unmittelbar an den Geltungsbereich des streitgegenst&#228;ndlichen Bebauungsplanes und das dort gelegene Baufeld WA 1 angrenze, verletzt werde. Sie sei auch als Planau&#223;enliegerin antragsbefugt, da ihre aus dem Abw&#228;gungsgebot des &#167;&#160;1 Abs.&#160;7 BauGB folgenden Rechte verletzt w&#252;rden. Die M&#246;glichkeit einer Verletzung schutzw&#252;rdiger Rechte resultiere daraus, dass der Bebauungsplan f&#252;r das Baufeld WA 1, das bisher unbebaut sei, eine Bebauung mit 2 Vollgeschossen und einer Firsth&#246;he von 40 m zulasse, die die Nutzung ihres Grundst&#252;cks infolge der mit einer solchen Bebauung verbunden Verschattung, der erdr&#252;ckenden Wirkung und der Gew&#228;hrung bel&#228;stigender Einsichtsm&#246;glichkeiten in die r&#252;ckw&#228;rtigen Ruhebereiche erheblich beeintr&#228;chtige. Zudem seien mit dem Vorhaben erhebliche L&#228;rmimmissionen durch den Besucherverkehr verbunden, die unzumutbar seien. Fraglich sei im &#220;brigen, ob die Abstandsfl&#228;chen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOSH2024pP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBO","Landesnorm Schleswig-Holstein","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung f&#252;r das Land Schleswig-Holstein (Landesbauordnung - LBO) in der Fassung der ...","g&#252;ltig ab 05.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;6 Abs.&#160;5 LBO</a> eingehalten w&#252;rden und schlie&#223;lich sei auf die ungel&#246;ste Stellplatzproblematik hinzuweisen. Die Erweiterung des Pflegeheims f&#252;hre unstreitig zu einem erh&#246;hten Stellplatzbedarf, der Bebauungsplan enthalte sich jedoch einer Regelung &#252;ber die zul&#228;ssigen Standorte, so dass diese auch in unmittelbarer N&#228;he zu den r&#252;ckw&#228;rtigen Ruhebereichen ihres Grundst&#252;cks errichtet werden k&#246;nnten. Indem die Frage von Anzahl und Lage der notwendigen Stellpl&#228;tze komplett ins Genehmigungsverfahren verlagert werde, versto&#223;e die Antragsgegnerin nicht nur gegen das Gebot planerischer Konfliktbew&#228;ltigung, sondern verletze ihre abw&#228;gungsbeachtlichen Belange. Nicht zuletzt best&#252;nden begr&#252;ndete Zweifel an der ordnungsgem&#228;&#223;en Ermittlung und Bewertung der f&#252;r die Nachbarschaft drohenden L&#228;rmimmissionen infolge der geplanten Erweiterung des Pflegeheims. Die Antragsgegnerin st&#252;tze sich auf eine schalltechnische Untersuchung der Fa. &#8230; GMBH, die wiederum auf einer Betriebsbeschreibung des Investors beruhe. Werde jedoch das von einer Nachbarin vorgelegte L&#228;rmgutachten der Fa. &#8230; GmbH, demzufolge es durch die Erweiterung des Wohnheims zu einer &#220;berschreitung der Richtwerte der TA L&#228;rm komme, ber&#252;cksichtigt, best&#252;nden erhebliche Zweifel an der Anzahl der PKW-Bewegungen, die in dem Gutachten der Antragsgegnerin zu Grunde gelegt worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Eine Abw&#228;gung, die sich auf ein Gutachten st&#252;tze, welches die Rechtsabteilung der Plangeberin selbst f&#252;r falsch halte, sei fehlerhaft. Da die von der geplanten Erweiterung des Wohnheims ausgehenden L&#228;rmbelastungen auch sie betr&#228;fen, seien ihre abw&#228;gungserheblichen Belange insoweit ber&#252;hrt und im Ergebnis nicht ordnungsgem&#228;&#223; abgewogen worden. Im Ergebnis sei die Antragsbefugnis zu bejahen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Normenkontrollantrag sei innerhalb der Jahresfrist erfolgt. Eine Pr&#228;klusion von Einwendungen sei hier ausgeschlossen, da sie im Rahmen der &#214;ffentlichkeitsbeteiligung umfassend Einwendungen gegen den Bebauungsplan erhoben habe. Es fehle auch nicht am n&#246;tigen Rechtsschutzbed&#252;rfnis, da eine Verbesserung ihrer Rechtsposition f&#252;r den Fall der Unwirksamkeit des Bebauungsplanes zu bejahen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Ihr Antrag sei auch begr&#252;ndet, weil der Bebauungsplan verfahrensfehlerhaft zustande gekommen sei. Mit Schreiben vom 05.10.2014 habe sie fristgerecht die R&#252;ge gegen&#252;ber der Antragsgegnerin erhoben, so dass die geltend gemachten Verfahrens- und Formfehler nicht unbeachtlich seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Beteiligung der &#214;ffentlichkeit gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 BauGB leide an beachtlichen M&#228;ngeln. Entgegen &#167;&#160;2 Abs.&#160;3 BauGB sei das Abw&#228;gungsmaterial nicht ordnungsgem&#228;&#223; ermittelt und bewertet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Auslegungsbekanntmachungen der Antragsgegnerin vom 21.09.2012 und vom 22.03.2013 entspr&#228;chen im Hinblick auf Ort und Dauer der &#246;ffentlichen Auslegung sowie Angaben dazu, welche Arten umweltbezogener Information verf&#252;gbar seien, nicht den gesetzlichen Anforderungen gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 Satz&#160;2 1. Halbsatz BauGB. Die Auslegungsbekanntmachungen seien in mehrfacher Hinsicht fehlerhaft. Dies gelte zum einen f&#252;r den Hinweis auf die Arten umweltbezogener Informationen, weil die Antragsgegnerin lediglich die ausgelegten Stellungnahmen aufgez&#228;hlt habe, ohne Auskunft &#252;ber die durch die Planung betroffenen Umweltbelange zu geben. Die Auslegungsbekanntmachungen gen&#252;gten den Anforderungen nach Ma&#223;gabe der Rechtsprechung des Bundesverwaltungsgerichts nicht, insbesondere werde nicht klar, was sich inhaltlich hinter dem Begriff "umweltbezogene Stellungnahmen aus der fr&#252;hzeitigen Beh&#246;rdenbeteiligung" verberge. Der B&#252;rger k&#246;nne insoweit aus der Auflistung des Schallgutachtens und des Baumkatasters lediglich erahnen, dass die Planung mit Ger&#228;uschemissionen und mit Einwirkungen auf B&#228;ume verbunden sei. Ob daneben weitere Belange, beispielsweise Tiere, Pflanzen, Boden, Wasser, sonstige Belange des Naturschutzes oder des Denkmalschutzes betroffen seien, sei f&#252;r den B&#252;rger nicht erkennbar. Die Ansto&#223;wirkung werde damit eindeutig verfehlt. Insbesondere sei der B&#252;rger nicht in der Lage zu beurteilen, ob und inwieweit das Erscheinungsbild des im Plangebiet gelegene Kulturdenkmals durch Bauma&#223;nahmen beeintr&#228;chtigt werde und ob Belange des Landschaftsschutzes in Gestalt des Landschaftsschutzgebietes "Volksparkgel&#228;nde", das in der Stadtverordnung zum Schutz von Landschaftsteilen in Flensburg vom 01.01.1976 ausdr&#252;cklich als schutzw&#252;rdig eingestuft worden sei, betroffen seien. Die damit gegebenen Verfahrensfehler seien auch nicht nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BauGB unbeachtlich, da hier nicht lediglich einzelne Angaben zu den Arten umweltbezogene Formation fehlten, sondern diese inhaltlich &#252;berhaupt nicht n&#228;her bezeichnet worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Des Weiteren sei zu bem&#228;ngeln, dass die Auslegungsbekanntmachungen keinerlei Angaben zu den konkreten Tageszeiten enthielten, in denen eine Einsichtnahme in die Unterlagen m&#246;glich sei. Zudem gen&#252;ge der Umfang der Einsichtszeit nicht den gesetzlichen Anforderungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Dar&#252;ber hinaus versto&#223;e die Planung gegen &#167;&#160;2 Abs.&#160;3 BauGB, weil die Antragsgegnerin bei der Aufstellung des Plans abw&#228;gungsrelevante Belange nicht ordnungsgem&#228;&#223; ermittelt und bewertet habe. Insoweit sei eine unzureichende Ermittlung abw&#228;gungsbeachtlicher Belange in Hinblick auf die ihrem Grundst&#252;ck drohende Verschattung zu bem&#228;ngeln. Sie habe sowohl mit Schreiben vom 01.10.2012 auf die drohende Verschattung ihres Grundst&#252;cks als auch mit einem weiteren Schreiben vom 30.04.2013 darauf hingewiesen, dass die Bebauung des Baufeldes WA 1 unter Ber&#252;cksichtigung der festgesetzten Baugrenzen und des zugelassenen Ma&#223;es der baulichen Nutzung unter Einbeziehung der vorhandenen hohen B&#228;ume zu einer nicht akzeptablen Verschattung ihres Grundst&#252;cks f&#252;hre. Dies habe die Antragsgegnerin nur ungen&#252;gend ber&#252;cksichtigt. Ein aussagekr&#228;ftiges Schattenwurfgutachten finde sich in den Verfahrensakten nicht. Demzufolge sei davon auszugehen, dass die verschattende Wirkung des Vorhabens f&#252;r ihr Grundst&#252;ck weder ordnungsgem&#228;&#223; ermittelt, noch im Rahmen der Abw&#228;gung hinreichend gew&#252;rdigt worden sei. Die in der Verfahrensakte befindliche Schattensimulation gen&#252;ge den an eine ordnungsgem&#228;&#223;e Ermittlung und Bewertung des Abw&#228;gungsmaterials zu stellenden Anforderungen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Des Weiteren seien die durch die Planverwirklichung drohenden Ger&#228;uschimmissionen nicht ordnungsgem&#228;&#223; ermittelt und bewertet worden. Das von der Antragsgegnerin in Auftrag gegebene Gutachten der Fa. &#8230; GMBH gelange unzutreffend zu dem Ergebnis, dass zum Schutz der Nachbarschaft vor Gewerbel&#228;rm aus dem Plangeltungsbereich keine Festsetzungen notwendig seien. Fehlerhaft sei die von der Antragsgegnerin zu Grunde gelegte schalltechnische Untersuchung schon deswegen, weil sie die Fahrzeugbewegungen im Planbereich nicht zutreffend ermittelt und wiedergegeben habe. Die L&#228;rmbelastungen durch den Fahrzeugverkehr seien bei einem Seniorenpflegeheim naturgem&#228;&#223; am Wochenende besonders hoch, wenn die Heimbewohner von Freunden und Verwandten besucht w&#252;rden und es zu mehr PKW-Bewegungen komme als an den Wochentagen. Das Gutachten differenziere insoweit &#252;berhaupt nicht. Die Antragsgegnerin betone zwar, dass nur eine Angebotsplanung vorliege, eine Abw&#228;gung der Zumutbarkeit des L&#228;rms unter besonderer Ber&#252;cksichtigung der besonderen Umst&#228;nde des Einzelzellfalles und der spezifischen Schutzw&#252;rdigkeit des Gebietes habe jedoch nicht stattgefunden, wie dies die Abw&#228;gungstabelle zu den Einwendungen der Antragstellerin unter Ziffer 7 zeige. Ungeachtet der Frage, welche Grenzwerte hier &#252;berhaupt angesprochen werden m&#252;ssten, gen&#252;ge die Abw&#228;gung nicht den Anforderungen an eine ordnungsgem&#228;&#223;e Ermittlung und Bewertung des Abw&#228;gungsmaterials. Dies gelte umso mehr, als in der schalltechnischen Untersuchung auch auf die Werte der 16. BImSchV abgestellt werde, die nach der Rechtsprechung des Bundesverwaltungsgerichts jedoch f&#252;r die Beurteilung des durch Zu- und Abgangsverkehr entstehenden L&#228;rms nicht anwendbar sei, weil sich Parkplatzl&#228;rm durch spezifische Merkmale auszeichne und damit dem Verkehrsl&#228;rm nur bedingt vergleichbar sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Ein Abw&#228;gungsausfall liege auch insoweit vor, als die Frage der Festsetzung von Stellplatzfl&#228;chen f&#252;r den steigenden Bedarf infolge der Erweiterung des Seniorenheims nicht gepr&#252;ft, sondern - dies zeige Seite&#160;5 der Abw&#228;gungstabelle - g&#228;nzlich offen gelassen und eine L&#246;sung vollumf&#228;nglich dem nachfolgenden Baugenehmigungsverfahren &#252;berlassen werde. Die Antragsgegnerin habe zwar den Konflikt bei der notwendigen Errichtung von Stellpl&#228;tzen erkannt, eine L&#246;sung der Problematik aber von vornherein unterlassen und sich allein darauf gest&#252;tzt, eine Regelung sei noch im Genehmigungsverfahren m&#246;glich. Damit gen&#252;ge sie ihren Abw&#228;gungspflichten nicht. Es h&#228;tte jedenfalls der Mindestbedarf an Stellpl&#228;tzen ermittelt und auf dieser Grundlage die Frage der konkreten Lage der Stellpl&#228;tze beantwortet werden m&#252;ssen. Sollte sich im Genehmigungsverfahren herausstellen, dass die Errichtung von Stellpl&#228;tzen in der N&#228;he zu r&#252;ckw&#228;rtigen Ruhebereichen benachbarter Grundst&#252;cke wegen der damit verbundenen Konflikte gar nicht m&#246;glich sei, k&#246;nnte dies zur Unzul&#228;ssigkeit des gesamten Vorhabens f&#252;hren. Die Antragsgegnerin h&#228;tte daher die drohende Beeintr&#228;chtigung der Nachbargrundst&#252;cke durch die anzulegenden Stellpl&#228;tze umfassend ermitteln m&#252;ssen, um beurteilen zu k&#246;nnen, ob das Vorhaben genehmigungsf&#228;hig und ob der Bebauungsplan damit &#252;berhaupt realisierbar sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Private nachbarliche Belange seien weder hinreichend ermittelt noch ordnungsgem&#228;&#223; bewertet worden. Sie habe mehrfach auf die infolge des Ausma&#223;es der zugelassenen Bebauung auf dem Baufeld WA 1 drohenden Beeintr&#228;chtigungen im Hinblick auf die erdr&#252;ckende Wirkung der zugelassenen Bebauung f&#252;r ihr Grundst&#252;ck, die Verschattung ihres Grundst&#252;cks und die Gew&#228;hrung bel&#228;stigender Einsichtsm&#246;glichkeiten in die besonders schutzbed&#252;rftigen r&#252;ckw&#228;rtigen Ruhebereiche ihres Grundst&#252;cks und ihres Wohngeb&#228;udes hingewiesen. Die Berufung der Antragsgegnerin darauf, dass der Mindestabstand von 3 m eingehalten und damit ein ausreichender sozialer Abstand gew&#228;hrleistet sei, sei fehlerhaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Schlie&#223;lich fehle es an der notwendigen Einbeziehung alternativer Planungsoptionen. Zudem seien die betroffenen Umweltbelange im Sinne des &#167;&#160;1 Abs.&#160;6 Nr.&#160;7 BauGB nicht zutreffend ermittelt und bewertet worden. Die zwischen den Flurst&#252;cken 93, 94 und 95 sowie der Bestandsbebauung WA 4 befindlichen B&#228;ume, die gef&#228;llt werden sollen, seien an dieser Stelle pr&#228;gend f&#252;r das Stadt- und Landschaftsbild. Die Errichtung eines Geb&#228;udes mit drei Vollgeschossen und einer Firsth&#246;he von bis zu 42 m &#252;ber NN habe zudem erhebliche negative Auswirkungen auf das Landschaftsbild.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die dargestellten Fehler bei der Ermittlung und Bewertung des Abw&#228;gungsmaterials seien gem&#228;&#223; &#167;&#160;214 Abs.&#160;3, 2. Halbsatz BauGB offensichtlich und zum anderen f&#252;r das Abw&#228;gungsergebnis auch von Einfluss gewesen. Sie habe die Verletzung des &#167;&#160;3 Abs.&#160;2 BauGB sowie die M&#228;ngel des Abw&#228;gungsvorganges fristgerecht gem&#228;&#223; &#167;&#160;215 Abs.&#160;1 BauGB gegen&#252;ber der Antragsgegnerin ger&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>In materieller Hinsicht versto&#223;e der Bebauungsplan Nr.&#160;237 gegen das Gebot gerechter Abw&#228;gung aus &#167;&#160;1 Abs.&#160;7 BauGB und insbesondere gegen das Gebot der planerischen Konfliktbew&#228;ltigung. Der Bebauungsplan leide an weiteren beachtlichen M&#228;ngeln des Abw&#228;gungsvorganges und sei mithin materiell rechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Bebauungsplanung leide an Abw&#228;gungsm&#228;ngeln in Gestalt einer Verletzung des nachbarsch&#252;tzenden R&#252;cksichtnahmegebotes. Insoweit seien abw&#228;gungsfehlerhaft ihre privaten Belange als Eigent&#252;merin eines benachbarten Grundst&#252;cks weder zutreffend ermittelt, noch mit dem ihnen objektiv zukommenden Gewicht in die Abw&#228;gung eingestellt worden. Dem bauplanungsrechtlichen Gebot der R&#252;cksichtnahme als Bestandteil der Abw&#228;gung nach &#167;&#160;1 Abs.&#160;7 BauGB komme im nachbarlichen Verh&#228;ltnis zweier Grundst&#252;cke eine Korrekturfunktion zu. Der Bebauungsplan lasse jedoch gegen&#252;ber dem Grundst&#252;ck der Antragstellerin eine r&#252;cksichtslose Bebauung zu. Die Abw&#228;gung der Antragsgegnerin sei im Ergebnis jedenfalls deshalb fehlerhaft, weil durch L&#228;nge, H&#246;he und Volumen des zugelassenen Bauk&#246;rpers der f&#252;r die Erholung ma&#223;gebliche S&#252;dwestbereich ihres Grundst&#252;cks praktisch abgeriegelt und erdr&#252;ckt werde. Durch die zugelassene Bebauung des Baufeldes WA 1 w&#252;rden zudem unzumutbare Einsichtsm&#246;glichkeiten in die r&#252;ckw&#228;rtigen Ruhezonen des Gartens und des Wohnbereiches er&#246;ffnet. In Anbetracht des Volumens des Bauk&#246;rpers unter Ber&#252;cksichtigung des geringen Abstandes des Baufeldes WA 1 zu ihrem Grundst&#252;ck sei eine unzumutbare Verschattung zu bef&#252;rchten. Ein Versto&#223; gegen das R&#252;cksichtnahmegebot sei zu bejahen, wenn die Verschattung als schwer und unertr&#228;glich empfunden werde. Um das Vorliegen einer ausreichenden Besonnung beurteilen zu k&#246;nnen, sei im Einzelfall ein Gutachten erforderlich. In der Abw&#228;gungstabelle habe die Antragsgegnerin hierzu unter Ziffer 8 jedoch lediglich ausgef&#252;hrt, dass die &#220;berpr&#252;fung des Schattenwurfes einer maximalen Entwicklung der Baufelder WA 1 und WA 2 aufzeige, dass eine Beeintr&#228;chtigung der n&#246;rdlich angrenzende Grundst&#252;cke nicht gegeben sei. Auf welche Grundlage sich diese Einsch&#228;tzung st&#252;tze, sei nicht ersichtlich. Die Verfahrensakte enthalte lediglich einige Computeranimationen, weitergehende Berechnungen des Schattenwurfes in Gestalt einer entsprechenden gutachterlichen Bewertung enthalte die Akte jedoch nicht, so dass die Antragsgegnerin diese Belange weder hinreichend ermittelt noch im Ergebnis zutreffend gewichtet habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Planung sei auch insoweit abw&#228;gungsfehlerhaft, als sie sich einer Regelung zur Frage des Umfangs und m&#246;glicher Standorte f&#252;r die aufgrund der Erweiterung des Seniorenpflegeheims zu errichtenden Stellpl&#228;tze g&#228;nzlich enthalte. Dies f&#252;hre im Widerspruch zu dem Abw&#228;gungsgebot des &#167;&#160;1 Abs.&#160;7 BauGB zu einen Versto&#223; gegen das Gebot planerischer Konfliktbew&#228;ltigung. Die Begr&#252;ndung des Bebauungsplanes und die Abw&#228;gungstabelle verdeutlichten, dass die Antragsgegnerin lediglich pauschal darauf verweise, dass bei der Errichtung von Stellplatzanlagen gew&#228;hrleistet sein m&#252;sse, dass die Immissionsschutzgrenzwerte auf dem benachbarten Grundst&#252;ck einzuhalten seien und &#167;&#160;50 LBO SH Ber&#252;cksichtigung finde, was - so das Abw&#228;gungsprotokoll vom 19.07.2013, Ziffer 19 - bauordnungsrechtlich im Genehmigungsverfahren zu regeln sei. Ob und inwieweit die entsprechenden Richtwerte und die Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOSH2024pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 LBO","Landesnorm Schleswig-Holstein","Barrierefreies Bauen","Landesbauordnung f&#252;r das Land Schleswig-Holstein (Landesbauordnung - LBO) in der Fassung der ...","g&#252;ltig ab 05.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;50 Abs.&#160;9 LBO</a> jedoch tats&#228;chlich eingehalten w&#252;rden und wie sich die L&#228;rmbelastung einer Einrichtung von Stellpl&#228;tzen in unmittelbarer N&#228;he zu ihrem Grundst&#252;ck darstelle bzw. welche alternativen Standorte es geben k&#246;nne, ergebe sich aus der Verfahrensakte nicht. Eine n&#228;here Pr&#252;fung im Sinne einer sachgerechten Prognose, ob die Einrichtung von etwa 15 - 20 Stellpl&#228;tzen im Plangebiet den Anforderungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOSH2024pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 LBO","Landesnorm Schleswig-Holstein","Barrierefreies Bauen","Landesbauordnung f&#252;r das Land Schleswig-Holstein (Landesbauordnung - LBO) in der Fassung der ...","g&#252;ltig ab 05.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;50 Abs.&#160;9 LBO</a> gen&#252;ge, habe die Antragsgegnerin nicht vorgenommen, obwohl nach der Rechtsprechung bereits die Errichtung von nur 5 PKW-Stellpl&#228;tzen neben benachbarten, ruhig gelegenen Wohng&#228;rten bzw. einer Dachterrasse zu einer unzumutbaren Bel&#228;stigung f&#252;r die betroffenen Anwohner f&#252;hren k&#246;nnte. Dem entspreche die Situation im vorliegenden Fall, wie dies auch in einer E-Mail der Stadtplanungsamtes vom 12.03.2012 explizit mit dem Satz</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt">"Die Rechtsabteilung kommt zu dem Schluss, dass die Lage der Stellpl&#228;tze<br>&#160;&#160;&#160;nicht zumutbar erscheint"</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>festgestellt werde. Hintergrund dieser Feststellung sei ein Vermerk der Rechtsabteilung vom 20.10.2011, in welchem die Zul&#228;ssigkeit einer Anordnung von Stellpl&#228;tzen, wie sie der Entwurf des Bebauungsplanes vom 03.03.2011 vorgesehen habe, kritisch beurteilt werde. Im Ergebnis sei deswegen die zeichnerische Darstellung der Stellplatzanlage ohne Festsetzungscharakter aus dem Entwurf des Bebauungsplans entfernt worden, ohne allerdings eine L&#246;sungsm&#246;glichkeit f&#252;r die Stellplatzproblematik aufzuzeigen. Die Antragsgegnerin habe also erkannt, dass die Errichtung der notwendigen Stellpl&#228;tze wegen der umgebenden Wohnbebauung und der betroffenen r&#252;ckw&#228;rtigen Ruhebereiche der Grundst&#252;cke erhebliche Konflikte ausl&#246;sen w&#252;rde; ungeachtet dessen habe sie die Konfliktl&#246;sung vollumf&#228;nglich in das Genehmigungsverfahren verschoben, ohne dass es Ans&#228;tze daf&#252;r gebe, wie eine tragf&#228;hige L&#246;sung aussehen k&#246;nnte. Insoweit sei auch zu ber&#252;cksichtigen, dass der Bebauungsplan das Gebiet als allgemeines Wohngebiet ausweise. Die mit der Erweiterung des Seniorenheims verbundene Errichtung von Stellpl&#228;tzen rufe erhebliche Nutzungskonflikte hervor, da unter Ber&#252;cksichtigung der konkreten &#246;rtlichen Gegebenheiten stets r&#252;ckw&#228;rtige Garten- und Wohnbereiche beeintr&#228;chtigt w&#252;rden. Im Ergebnis habe die Antragsgegnerin gleich in doppelter Hinsicht abw&#228;gungsfehlerhaft gehandelt, da zum einen eine sachgerechte L&#246;sung des offen gelassenen Interessenkonfliktes auch in einem nachfolgenden Verfahren nicht zu erwarten sei und es zum anderen an einer den planungsrechtlichen Anforderungen gen&#252;genden Prognose der L&#246;sungsm&#246;glichkeiten im Genehmigungsverfahren fehle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Durchgreifenden Zweifeln begegne schlie&#223;lich die Festsetzung des Plangebietes als allgemeines Wohngebiet gem&#228;&#223; &#167;&#160;4 BauNVO (WA). Zwar geh&#246;rten nach &#167;&#160;3 Abs.&#160;4BauNVO zu den gem&#228;&#223; &#167;&#167;&#160;2, 4 bis7 BauNVO zul&#228;ssigen Wohngeb&#228;uden auch solche, die ganz oder teilweise der Betreuung und Pflege ihrer Bewohner dienten. Handele es sich aber um ein Seniorenpflegeheim f&#252;r die Betreuung dauerhaft Pflegebed&#252;rftiger im Sinne der 3. Pflegestufe des Pflegegesetzes, sei dieses als Anlage f&#252;r soziale und/oder gesundheitliche Zwecke einzustufen. Dies gelte auch f&#252;r ein Wohnheim f&#252;r verwirrte alte Menschen ohne medizinische Leitung und gelte auch f&#252;r echte Pflegeheime. Da das Alten- und Pflegeheim F&#246;rdeblick sowohl eine station&#228;re Pflege als auch Kurzzeitpflege sowie eine besondere Betreuung f&#252;r Menschen mit geringer Alltagskompetenz anbiete, spreche Vieles daf&#252;r, dass bei den in dem Seniorenpflegeheim lebenden Menschen die f&#252;r die H&#228;uslichkeit und das Wohnen charakteristische Eigengestaltung der Haushaltsf&#252;hrung und des h&#228;uslichen Wirkungskreises &#252;berwiegend nicht mehr gegeben sein werde. Dann aber sei pr&#228;gend die krankenhausm&#228;&#223;ige Betreuung und Pflege, nicht dagegen das eigenbestimmte Wohnen im Sinne der BauNVO. Die Festsetzung der Nutzungsart "Allgemeines Wohngebiet" sei daher ein Etikettenschwindel mit der Folge, dass es dem Bebauungsplan an der st&#228;dtebaulichen Rechtfertigung gem&#228;&#223; &#167;&#160;1 Abs.&#160;3 BauGB fehle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Abw&#228;gung fehle es zudem an der hinreichenden Beachtung von Planungsalternativen. Diese seien von vornherein nicht in die Planung einbezogen worden, so dass schon aus diesem Grund eine angemessene W&#252;rdigung von Planungsalternativen unterblieben sei. Gerade eine Verwirklichung weniger erdr&#252;ckender Bauk&#246;rper h&#228;tte aber bei der Abw&#228;gung mit den nachbarlichen Belangen zu einer vertretbaren L&#246;sung f&#252;hren k&#246;nnen. Dass sich die Antragsgegnerin derartigen Alternativpl&#228;nen von vornherein verschlossen habe, begr&#252;nde einen Abw&#228;gungsausfall, wie die Begr&#252;ndung des Bebauungsplanes - Ziffer 6.7 auf Seite&#160;18 - zeige. Aus welchen Gr&#252;nden kleinere Alternativen nicht gepr&#252;ft worden seien, ergebe sich aus der Begr&#252;ndung gerade nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Im Ergebnis leide der Abw&#228;gungsvorgang damit - wie auch die Ermittlung und Bewertung des Abw&#228;gungsmaterials - an wesentlichen M&#228;ngeln, die zugleich Einfluss auf das hierdurch ebenfalls rechtsfehlerhafte Abw&#228;gungsergebnis gehabt h&#228;tten. Die M&#228;ngel seien offensichtlich und die Antragsgegnerin h&#228;tte bei ordnungsgem&#228;&#223;er Abw&#228;gung aller betroffenen &#246;ffentlichen und privaten Belange zu dem Ergebnis kommen m&#252;ssen, dass die Planung in ihrer jetzigen Form objektiv rechtswidrig sei und zudem ihre nachbarlichen Rechte verletze.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Mit Schreiben vom 05.10.2014 hat die Antragstellerin R&#252;gen nach &#167;&#160;215 Abs.&#160;1 BauGB direkt gegen&#252;ber der Antragsgegnerin erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass der Bebauungsplan "M&#252;rwiker Stra&#223;e 115 &#8211; 123" (Nr.&#160;237) der Stadt Flensburg unwirksam ist.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Antragsgegnerin - schriftlich hat sie nicht vorgetragen - beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:36pt">den Normenkontrollantrag abzulehnen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Mit Schriftsatz vom 26.06.2018 hat die Antragsgegnerin u.a. die Satzung im Original und eine der Fa. &#8230; GmbH am 21.02.2018 f&#252;r Baufl&#228;chen im Plangebiet erteilte Baugenehmigung f&#252;r den Neubau von 3 Geb&#228;uden f&#252;r betreutes Wohnen mit insgesamt 45 Wohneinheiten &#252;bersandt. In der Auflage A03 zu dieser Genehmigung hei&#223;t es:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:36pt">"Die auf den Flurst&#252;cken 91 und 15 angeordneten 6 notwendigen Stellpl&#228;tze sollen zur Einhaltung der Immissionsrichtwerte f&#252;r allgemeine Wohngebiete gegen die n&#246;rdlich gelegenen Wohngeb&#228;ude durch eine in der l&#228;rmtechnischen Untersuchung des Ingenieurb&#252;ros &#8230; GmbH vom 09.05.2017 geforderte 2,0 m hohe L&#228;rmschutzwand abgeschirmt werden. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOSH2024pP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBO","Landesnorm Schleswig-Holstein","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung f&#252;r das Land Schleswig-Holstein (Landesbauordnung - LBO) in der Fassung der ...","g&#252;ltig ab 05.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;6 LBO</a> sind Abstandsfl&#228;chen vor der L&#228;rmschutzwand freizuhalten. Die Tiefe der Abstandsfl&#228;chen betr&#228;gt mindestens 3,0 m. Die Abstandsfl&#228;chen, die sich auf das nicht zum Baugrundst&#252;ck geh&#246;rende Flurst&#252;ck 93 erstrecken, sind gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOSH2024pP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBO","Landesnorm Schleswig-Holstein","Abstandsfl&#228;chen, Abst&#228;nde","Landesbauordnung f&#252;r das Land Schleswig-Holstein (Landesbauordnung - LBO) in der Fassung der ...","g&#252;ltig ab 05.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;6 Abs.&#160;2 Satz&#160;2 LBO</a> durch Baulast &#246;ffentlich-rechtlich zu sichern. Die Baulast ist vor Errichtung der L&#228;rmschutzwand im Baulastenverzeichnis der Stadt Flensburg einzutragen."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte sowie der beigezogenen Verwaltungsvorg&#228;nge der Antragsgegnerin Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Der Normenkontrollantrag ist zul&#228;ssig (I.) und begr&#252;ndet (II.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>I. Die Antragstellerin hat den Normenkontrollantrag innerhalb der Antragsfrist gem. &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO gestellt. Die Antragstellerin hat auch im Planaufstellungsverfahren zu den Entw&#252;rfen des Bebauungsplans mehrfach Einwendungen erhoben; Ansatzpunkte f&#252;r eine Einwendungspr&#228;klusion i. S. d. &#167;&#160;47 Abs.&#160;2a VwGO a.F. liegen insoweit nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Antragstellerin ist auch als "Planau&#223;enliegerin" antragsbefugt im Sinne des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO, denn sie kann geltend machen, durch den angegriffenen Bebauungsplan oder dessen Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Weise verletzt zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Antragsbefugnis erfordert, dass hinreichend substantiiert Tatsachen vorgetragen werden, die eine Rechtsverletzung der Antragstellerin im o. g. Sinne zumindest als m&#246;glich erscheinen lassen. Da das Grundst&#252;ck der Antragstellerin nicht im Geltungsbereich des angegriffenen Bebauungsplanes liegt, kommt eine Verletzung ihrer Rechte nur im Hinblick auf das drittsch&#252;tzende Gebot gerechter Abw&#228;gung (&#167;&#160;1 Abs.&#160;7 BauGB) in Betracht, das die Antragsgegnerin verpflichtet, auch die rechtserheblichen Belange der &#8222;Planau&#223;enlieger&#8220; im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen. Der Anspruch auf gerechte Abw&#228;gung wird allerdings nicht (schon) durch jeden privaten Belang ausgel&#246;st, sondern nur durch solche Belange, die einen st&#228;dtebaulichen Bezug haben und die mehr als nur objektiv geringf&#252;gig sind oder sich nur unwesentlich auf die Grundst&#252;cksnutzung auswirken sowie schutzw&#252;rdig sind. Das ist unter Ber&#252;cksichtigung der konkreten Gegebenheiten des Einzelfalls und der Situation des jeweils betroffenen Gebietes zu beurteilen (vgl. BVerwG, Urteil vom 30.04.2004 - 4 CN 1/13 -, juris [Rn. 9]; BVerwG, Beschluss vom 17.12.2012 - 4 BN 19.12 -, juris [Rn. 3]; st. Rspr. des Senats, Beschl&#252;sse vom 21.08.2014 - 1 MR 7/14 - und vom 23.02.2016 - 1 MR 13/15 -). Das gilt auch f&#252;r eine planbedingte L&#228;rmzunahme: Ist diese nur geringf&#252;gig oder wirkt sie sich nur unwesentlich auf ein Privatgrundst&#252;ck aus, muss sie nicht in die Abw&#228;gung eingestellt werden und die Antragsbefugnis entf&#228;llt (BVerwG, Beschluss v. 24.05.2007 - 4 BN 16.07 -, juris [Rn. 5 m.w.N.]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468248","part":"L","price":0,"visited":true,"anchor":"_retrdlink_73","linkToSameDocumentAndPart":true}}' name="rd_73" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>73</a>
</dt>
<dd><p>Gemessen an diesen Grunds&#228;tzen kommt es f&#252;r die Frage der Antragsbefugnis der Antragstellerin entscheidend darauf an, ob ausreichend Tatsachen daf&#252;r vorliegen, die es als m&#246;glich erscheinen lassen, dass die Antragstellerin durch den angegriffenen Bebauungsplan mehr als nur geringf&#252;gig in einer eigenen - rechtlich gesch&#252;tzten und abw&#228;gungserheblichen - Position beeintr&#228;chtigt wird. Das ist hier der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Die Antragstellerin tr&#228;gt im Wesentlichen vor, dass die Planung f&#252;r das Baufeld WA 1 Festsetzungen vorsehe, die die Errichtung eines Geb&#228;udes mit zwei Vollgeschossen und einer Firsth&#246;he von 40 m sowie die Verwendung eines Satteldachs oder eines Walmdachs erm&#246;gliche. Dieses Baufeld verlaufe parallel zu ihrem Grundst&#252;ck und beeinflusse aufgrund seiner erheblichen Ausma&#223;e mit einer m&#246;glichen Geb&#228;udel&#228;nge von mehr als 20 m und einer H&#246;he von bis zu 10 m einen Gro&#223;teil ihres Grundst&#252;cks, insbesondere die r&#252;ckw&#228;rtigen Ruhebereiche. Nach einer Prognose der Antragsgegnerin sei f&#252;r das Baufeld WA 1 mit der Errichtung von etwa 9 Wohneinheiten mit einer Gr&#246;&#223;e von jeweils 80 m&#178; zu rechnen, also mit einer Gesamtwohnfl&#228;che von 720 m&#178;. Es liege daher auf der Hand, dass durch eine derart massive Bebauung des Nachbargrundst&#252;cks auch die Nutzung ihres Grundst&#252;cks mehr als nur geringf&#252;gig beeintr&#228;chtigt werde. Im Gegenteil, die im Baufeld WA 1 zugelassene Geb&#228;udeh&#246;he und -l&#228;nge f&#252;hre unter Ber&#252;cksichtigung der besonderen Topographie - Extremlage am Hang - zu einer erdr&#252;ckenden Wirkung f&#252;r ihr Grundst&#252;ck und betreffe insbesondere auch die besonders schutzw&#252;rdigen r&#252;ckw&#228;rtigen Ruhezonen ihres Grundst&#252;ckes. Zudem drohe auch eine &#252;berm&#228;&#223;ige Verschattung ihres Grundst&#252;cks durch die Bebauung des Baufeldes WA 1. Au&#223;erdem sei die L&#228;rmbel&#228;stigung f&#252;r die Nachbarn durch den zunehmenden Fahrzeugverkehr nicht ordnungsgem&#228;&#223; ermittelt und bewertet worden. Schlie&#223;lich weist sie auf die aus ihrer Sicht ungel&#246;ste Stellplatzproblematik hin. Die Erweiterung des Seniorenpflegeheimes f&#252;hre unstreitig zu einem erh&#246;hten Stellplatzbedarf. Der Bebauungsplan enthalte sich jedoch einer Regelung &#252;ber die zul&#228;ssigen Standorte f&#252;r die notwendigen Stellpl&#228;tze, so dass diese auch in unmittelbarer N&#228;he zu den r&#252;ckw&#228;rtigen Ruhebereichen ihres Grundst&#252;cks errichtet werden k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Unter Zugrundelegung dieses Vorbringens hat die Antragstellerin jedenfalls im Hinblick auf die infolge einer Planverwirklichung drohenden L&#228;rmimmissionen und der von ihr ger&#252;gten fehlenden konkreten planerischen Anordnung der Stellpl&#228;tze substantiiert Tatsachen vorgetragen, die es als m&#246;glich erscheinen lassen, dass der Bebauungsplan Nr.&#160;237 das ihr zustehende Recht auf gerechte Abw&#228;gung ihrer privaten Interessen aus &#167;&#160;1 Abs.&#160;7 BauGB verletzt haben k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Wie bereits im Urteil zum Parallelverfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 23/14","Urteil","11.07.2018","Normenkontrollantrag gegen einen Bebauungsplan: M&#228;ngel bei der Sammlung und Aufbereitung des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 23/14</a> vom 11.07.2018 - dort unter II.2 - dargelegt, waren der Antragsgegnerin auf der Grundlage der Zweifel der eigenen Rechtsabteilung an der Richtigkeit des Gutachtens der Fa. &#8230; GMBH zum Zeitpunkt der Abw&#228;gung ganz erhebliche - abw&#228;gungsbeachtliche - Diskrepanzen zur Frage der Verkehrsmenge bzw. -bewegungen im Plangebiet und damit auch im Hinblick auf den zwar au&#223;erhalb des Plangebietes liegenden aber unmittelbar angrenzenden Immissionsort B (= Wohnhaus der Antragstellerin) bekannt, ohne dass dies zum Anlass f&#252;r eine weitere Aufkl&#228;rung genommen worden ist. Das Gutachten lie&#223; zudem die durch die planerischen Festsetzungen erlaubten erweiterten Ausnutzungsm&#246;glichkeiten bei der Prognose der Schallimmissionen unber&#252;cksichtigt (BA "B", Ordner 4.3 der Verwaltungsvorg&#228;nge &#8211; S.&#160;9 des Gutachtens). Angesichts dessen ist es nicht auszuschlie&#223;en, dass die Antragstellerin bei einem h&#246;heren Verkehrsaufkommen von planbedingten L&#228;rmimmissionen betroffen sein kann, die mehr als geringf&#252;gig sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Dies gilt auch im Hinblick auf die von ihr ger&#252;gte fehlende planerische Anordnung von Stellpl&#228;tzen im Plangebiet und einer damit m&#246;glicherweise verbundenen mehr als geringf&#252;gigen L&#228;rmbetroffenheit, wie im &#220;brigen auch die im Baugenehmigungsverfahren erstellte l&#228;rmtechnische Untersuchung des Ingenieurb&#252;ros &#8230; GmbH vom 09.05.2017 zur Abschirmung von geplanten Stellpl&#228;tzen an der Grenze zu ihrem Grundst&#252;ck mit der geforderten 2,0 m hohe L&#228;rmschutzwand zeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Umst&#228;nde, die das Rechtsschutzbed&#252;rfnis der Antragstellerin in Frage stellten, sind nicht ersichtlich. Ma&#223;geblich ist insoweit die Sach- und Rechtslage zum Zeitpunkt der Entscheidung des Senats. Das Rechtsschutzbed&#252;rfnis f&#252;r einen Normenkontrollantrag entf&#228;llt dann, wenn sich die Inanspruchnahme des Gerichts nach den Umst&#228;nden des konkreten Einzelfalles als nutzlos erweist, etwa weil der Antragsteller aus der von ihm erstrebten Unwirksamkeitserkl&#228;rung des Bebauungsplanes keine Vorteile ziehen kann. Dies ist etwa dann der Fall, wenn ausschlie&#223;lich Festsetzungen bek&#228;mpft werden, die bereits vollst&#228;ndig ausgenutzt worden sind (BVerwG, Beschluss v. 04.06.2008 - 4 B N 13.08 -, juris [Rn. 5]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Das ist vorliegend auch im Hinblick auf die der Fa. &#8230; GmbH am 21.02.2018 erteilte Baugenehmigung nicht erkennbar. Ob die Baugenehmigung bestandskr&#228;ftig geworden ist, steht nicht abschlie&#223;end fest und ist u.a. auch von dem Zeitpunkt der Kenntnisnahme der Antragstellerin von der Baugenehmigung abh&#228;ngig. Im &#220;brigen ist f&#252;r den Senat auch nicht erkennbar, dass diese Baugenehmigung die Festsetzungen des Bebauungsplans bereits vollst&#228;ndig aussch&#246;pft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>II. Der Normenkontrollantrag ist auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die Antragstellerin hat ausdr&#252;cklich Einwendungen gegen die Beachtung der vorgeschriebenen Verfahrensvorschriften im engeren Sinne innerhalb der Jahresfrist des &#167;&#160;215 Abs.&#160;1 Satz&#160;1 BauGB erhoben.Sie r&#252;gt, dass der Bebauungsplan schon formell rechtswidrig sei, weil die Beteiligung der &#214;ffentlichkeit gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 BauGB an beachtlichen M&#228;ngeln leide und weil zudem entgegen &#167;&#160;2 Abs.&#160;3 BauGB das Abw&#228;gungsmaterial nicht ordnungsgem&#228;&#223; ermittelt und bewertet worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>1. Soweit die Antragstellerin r&#252;gt, dass die Auslegungsbekanntmachung der Antragsgegnerin vom 21.09.2012 und vom 22.03.2013 im Hinblick auf Ort und Dauer der &#246;ffentlichen Auslegung nicht den gesetzlichen Anforderungen gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 Satz&#160;2 1. Halbsatz BauGB entspricht, teilt der Senat diese Auffassung allerdings nicht. Nach dieser Vorschrift ist der Entwurf des Bebauungsplanes mit der Begr&#252;ndung und den nach Einsch&#228;tzung der Gemeinde wesentlichen, bereits vorliegenden umweltbezogenen Stellungnahmen f&#252;r die Dauer eines Monats &#246;ffentlich auszulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>In den ger&#252;gten Bekanntmachungen vom 21.09.2012 und vom 22.03.2013 hei&#223;t es u.a.:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p style="margin-left:36pt">"Der Planentwurf liegt mit Begr&#252;ndung vom &#8230;&#8230;in Flensburg, Technisches Rathaus, Am Pferdewasser 14, Hauptgeschoss, &#246;ffentlich aus. Folgende umweltrelevante Informationen liegen mit aus: umweltbezogene Stellungnahmen aus der fr&#252;hzeitigen Beh&#246;rdenbeteiligung, au&#223;erdem Schallgutachten und Baumkataster zum Bebauungsplan Nr.&#160;237. W&#228;hrend der Auslegungsfrist k&#246;nnen alle an der Planung Interessierten die Planungen und umweltbezogenen Stellungnahmen aus der fr&#252;hzeitigen Beh&#246;rdenbeteiligung einsehen sowie Stellungnahmen hierzu schriftlich oder zur Niederschrift im Technischen Rathaus, Stadt- und Landschaftsplanung, Zimmer 119, abgeben&#8230;&#8230;..."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Die hier in Rede stehenden Planauslegungen erfolgten danach f&#252;r die Dauer eines Monats. Die Auslegungsbekanntmachungen weisen auf eine m&#246;gliche Einsichtnahme in die benannten Unterlagen im Technischen Rathaus hin, allerdings ohne Zeiten f&#252;r die M&#246;glichkeit einer Einsichtnahme zu benennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts ist es im Hinblick auf die Bedeutung der B&#252;rgerbeteiligung nach &#167;&#160;3 Abs.&#160;2 BauGB geboten, dass jeder an der Planung Interessierte w&#228;hrend der vollen Frist eines Monats in zumutbarer Weise Gelegenheit zur Einsicht haben muss. Eine unzumutbare Einschr&#228;nkung der Einsichtsm&#246;glichkeit tritt aber nicht schon dadurch ein, dass die Einsichtnahme auf eine bestimmte Anzahl von Stunden f&#252;r den Publikumsverkehr beschr&#228;nkt wird. Durch eine solche Beschr&#228;nkung ist der B&#252;rger nicht anders gestellt, als es auch sonst im Verkehr mit Beh&#246;rden der Fall ist. (BVerwG, Urteil vom 04.07.1980 - 4 C 25.78 -, juris [Rn. 9ff]; so auch VGH Kassel, Urteil vom 21.02.2013 - 4 C 1431/12.N -, juris [Rn. 30 ff]; vgl. dazu auch Urteil des Senats vom 24.11.2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468067","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 8/12","Urteil","24.11.2017","Normenkontrolle gegen einen Bebauungsplan: M&#246;glichkeit einer Einsichtnahme in die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 8/12</a> -).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468248","part":"L","price":0,"visited":true,"anchor":"_retrdlink_87","linkToSameDocumentAndPart":true}}' name="rd_87" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>87</a>
</dt>
<dd><p>Die Antragsgegnerin hat zwar f&#252;r die M&#246;glichkeit einer Einsichtnahme in die Planunterlagen keine konkreten Zeiten benannt, offensichtlich aber eine Einsichtnahmem&#246;glichkeit zu den &#252;blichen &#214;ffnungszeiten der Stadtverwaltung vorgesehen. Das ist rechtlich nicht zu beanstanden. Eine strikt zu wahrende Mindestzahl an Wochenstunden, an denen der interessierten &#214;ffentlichkeit die M&#246;glichkeit der Einsichtnahme in den Planentwurf einger&#228;umt werden muss, ist entgegen der Auffassung der Antragstellerin weder dem Gesetz bzw. dem Zweck der Auslegung zu entnehmen, noch hat sich die Rechtsprechung dazu verhalten. Allein ma&#223;geblich ist, dass eine angemessene, sich am Zweck der Auslegung orientierende Zeit f&#252;r eine Einsichtnahme zur Verf&#252;gung steht, wobei auch der Gr&#246;&#223;e der Gemeinde in diesem Zusammenhang eine Bedeutung zukommen kann. Danach d&#252;rfte es zwar unzul&#228;ssig sein, die M&#246;glichkeit der Einsichtnahme an mehreren Tagen, an denen allgemein Dienst ausge&#252;bt wird, auszuschlie&#223;en, oder an allen Tagen nur an Vor- oder Nachmittagen vorzusehen; unzul&#228;ssig w&#228;re wohl auch eine Beschr&#228;nkung auf wenige, z.B. zwei Stunden t&#228;glich (Krautzberger, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Gemessen an diesem Ma&#223;stab sind die Bekanntmachungen im Hinblick auf Ort und Dauer der Auslegung rechtlich nicht zu beanstanden. Die allgemeinen &#214;ffnungszeiten der Stadtverwaltung Flensburg sind Montag bis Donnerstag von 08.00 Uhr - 16.00 Uhr und Freitag von 08.00 Uhr &#8211; 12.00 Uhr. Da die Antragsgegnerin in den Bekanntmachungen keine konkreten Zeiten benannt hat, hat sie offensichtlich die M&#246;glichkeit der Einsichtnahme w&#228;hrend der allgemeinen &#214;ffnungszeiten der Verwaltung gemeint. Die Gelegenheit zur Einsichtnahme bestand im vorliegenden Fall daher an vier Werktagen in der Woche in der Zeit von 08.00 Uhr &#8211; 16.00 Uhr und zus&#228;tzlich am Freitag in der Zeit von 08.00 Uhr - 12.00 Uhr. Das erscheint sachangemessen und keinesfalls als unzumutbare Verk&#252;rzung des Rechtes jedes an der Planung Interessierten auf eine angemessene M&#246;glichkeit der Einsichtnahme in die Planunterlagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>2.Die Antragstellerin r&#252;gt ferner, dass die Auslegungsbekanntmachungen im Hin-blick auf die Arten umweltbezogener Informationen fehlerhaft seien, weil die Antragsgegnerin lediglich die ausgelegten Stellungnahmen aufgez&#228;hlt habe, ohne Auskunft &#252;ber die durch die Planung betroffenen Umweltbelange zu geben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Antragstellerin r&#252;gt, dass die w&#228;hrend des Zeitraumes der &#246;ffentlichen Auslegung des Bebauungsplans ausgelegten Planunterlagen und die diesbez&#252;glichen Auslegungsbekanntmachungen inhaltlich nicht den Vorgaben des &#167;&#160;3 Abs.&#160;2 Satz&#160;1 BauGB entspr&#228;chen. Nach dieser Vorschrift ist die &#214;ffentlichkeit m&#246;glichst fr&#252;hzeitig &#252;ber die allgemeinen Ziele und Zwecke der Planung, sich wesentlich unterscheidende L&#246;sungen, die f&#252;r die Neugestaltung oder Entwicklung eines Gebietes in Betracht kommen, und die voraussichtlichen Auswirkungen der Planung &#246;ffentlich zu unterrichten. Zur Auslegungsf&#228;higkeit des Planentwurfs eines Bebauungsplans geh&#246;rt daher, dass der Entwurf das geplante Vorhaben in hinreichendem Ma&#223;e konkretisiert, um die von &#167;&#160;3 Abs.&#160;1 und Abs.&#160;2 BauGB geforderte "Ansto&#223;wirkung" auszul&#246;sen, mit anderen Worten im Rahmen der &#214;ffentlichkeitsbeteiligung Anregungen bzw. Einwendungen der B&#252;rger zu erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Ob die insoweit von der Antragstellerin ger&#252;gten Verfahrensfehler vorliegen, erfordert eine Einzelfallbetrachtung. Vorliegend sind die Hinweise (Stellungnahmen) aus den Beteiligungsverfahren schon deshalb nicht weiter konkretisierungsbed&#252;rftig, weil es sich dabei nicht um umweltbezogene Informationen im Sinne des &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB handelt. Die Bezeichnung "Baumkataster" ist hinreichend klar. Hinsichtlich des Schallgutachtens ist f&#252;r einen verst&#228;ndigen B&#252;rger ebenfalls hinreichend deutlich, dass dieses sich auf das vorliegende Plangebiet und die dortigen Schallauswirkungen bezieht. Das denkmalgesch&#252;tzte Geb&#228;ude wird zwar nicht erw&#228;hnt, seine Existenz ergibt sich aber aus dessen nachrichtlicher Kennzeichnung in der Planzeichnung. Den Anforderungen der "Ansto&#223;wirkung" ist damit Gen&#252;ge getan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Im Ergebnis kann die Kl&#228;rung verbleibender Zweifel allerdings aus den nachfolgenden Gr&#252;nden offen bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>3. Der Bebauungsplan Nr.&#160;237 der Antragsgegnerin erweist sich im verfahrensrechtlichen Sinne jedenfalls deshalb als unwirksam, weil er unter Versto&#223; gegen die Verfahrensgrundnorm des &#167;&#160;2 Abs.&#160;3 BauGB zustande gekommen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468248","part":"L","price":0,"visited":true,"anchor":"_retrdlink_94","linkToSameDocumentAndPart":true}}' name="rd_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>94</a>
</dt>
<dd><p>Nach &#167;&#160;2 Abs.&#160;3 BauGB sind bei der Aufstellung der Bauleitpl&#228;ne die Belange, die f&#252;r die Abw&#228;gung von Bedeutung sind (Abw&#228;gungsmaterial), zu ermitteln und zu bewerten. Die Abw&#228;gungsbeachtlichkeit von Belangen ist dabei umfassend zu ver-stehen, so dass daf&#252;r alle st&#228;dtebaulich bedeutsamen Belange in Betracht kommen, die von der jeweiligen Bauleitplanung ber&#252;hrt werden. Das sind in erster Linie die &#246;ffentlichen und privaten Belange, auf die sich die beabsichtigte Bauleitplanung auswirkt. Die Ermittlungstiefe, d.h. die Intensit&#228;t der Ermittlung der von der jeweiligen Bauleitplanung ber&#252;hrten Belange h&#228;ngt davon ab, was in der konkreten Planungssituation in angemessener Weise verlangt werden kann. Die danach ermittelten Abw&#228;gungsbelange sind sodann zu bewerten, wobei sich die Bewertung auf die Frage des "Gewichts" der einzelnen Belange bezieht (vgl. S&#246;fker, in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, Kommentar, Stand Februar 2018, &#167;&#160;2 Rn. 146 f).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Eine unzureichende Ermittlung und Bewertung der abw&#228;gungsrelevanten Belange ist nach dem durch das Europarechtsanpassungsgesetz Bau - EAGBau - vom 24. Juni 2004 (BGBl. I S.&#160;1359 ff) eingef&#252;hrten &#167;&#160;2 Abs.&#160;3 BauGB ein Verfahrensmangel (vgl. BVerwG, Beschluss vom 30.06.2014 - 4 BN 38.13 -, juris [Rn. 6]), der nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB beachtlich ist, wenn er offensichtlich und auf das Ergebnis des Verfahrens von Einfluss gewesen ist; ein solcher Mangel unterf&#228;llt - ausdr&#252;cklich - nicht der Fehlerfolgenregelung in &#167;&#160;214 Abs.&#160;3 Satz&#160;2 BauGB (vgl. dazu OVG Saarlouis, Urteil vom 05.09.2013 - 2 C 190/12 -, juris [Rn. 51]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Ein solcher Verfahrensmangel liegt hier vor. Er ist auch offensichtlich und auf das Ergebnis von Einfluss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Die Antragsgegnerin hat die infolge einer Planverwirklichung drohenden Ger&#228;uschimmissionen im Sinne des &#167;&#160;2 Abs.&#160;3 BauGB nicht ordnungsgem&#228;&#223; ermittelt und bewertet. Der Senat hat hierzu im Urteil zum Parallelverfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001468059","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 KN 23/14","Urteil","11.07.2018","Normenkontrollantrag gegen einen Bebauungsplan: M&#228;ngel bei der Sammlung und Aufbereitung des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 KN 23/14</a> vom 11.07.2018 - dort unter Ziffer II 2 - folgende Feststellungen getroffen:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p style="margin-left:36pt">"Die Antragstellerin hat der Antragsgegnerin im Laufe des Verfahrens bereits mit Schreiben vom 19.02.2010 ein von ihr in Auftrag gegebenes und auf der Basis von Messungen erstelltes Schallschutzgutachten der Fa. &#8230; GmbH vom 16.02.2010 &#252;bermittelt. Das Gutachten gelangt zu dem Schluss, dass bereits der jetzige Betrieb des Alten- und Pflegeheims dazu f&#252;hre, dass an einem Immissionsort Richtwerte nachts &#252;berschritten werden und nach der mit dem B-Plan geplanten Erweiterung des Alten- und Pflegeheims es auch tags&#252;ber an zwei Immissionsorten und nachts nunmehr ebenfalls an zwei Immissionsorten zu einer &#220;berschreitung der Immissionsrichtwerte komme; zudem trete eine &#220;berschreitung der maximal zul&#228;ssigen einzelnen kurzzeitigen Ger&#228;uschspitzen hinzu.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p style="margin-left:36pt">Das von der Antragsgegnerin in Auftrag gegebene und auf der Basis einer Prognose erstellte Gutachten der Fa. &#8230; GmbH 29.10.2010 gelangt demgegen&#252;ber zu dem Ergebnis, dass zum Schutz der Nachbarschaft vor Gewerbel&#228;rm aus dem Plangeltungsbereich keine Festsetzungen notwendig seien. Zur Begr&#252;ndung hei&#223;t es dort, dass zum einen die Immissionsrichtwerte f&#252;r allgemeine Wohngebiete, f&#252;r Krankenh&#228;user und f&#252;r reine Wohngebiete an der vorhandenen Bebauung tags&#252;ber eingehalten seien und dass auch unter Ber&#252;cksichtigung der Vorbelastungen die jeweiligen Immissionsrichtwerte um nicht mehr als das gem&#228;&#223; TA L&#228;rm zul&#228;ssige Ma&#223; von 1 dB(A) &#252;berschritten w&#252;rden. Diese schalltechnische Untersuchung legt die von dem Betreiber des Seniorenwohnheims - so ausdr&#252;cklich die Aussage in Ziffer 4.1.1 und 4.1.2 des Gutachtens und eMail des Gutachters vom 30.07.2012 - mitgeteilten Fahrzeugbewegungen bzw. Belastungsdaten im Planbereich der Prognose zugrunde. Das Gutachten geht aufgrund dessen von einem Verkehrsaufkommen im Plangebiet im Prognose-Nullfall von 12 Pkw-Verkehrsbewegungen au&#223;erhalb der Ruhezeit (7 bis 20 Uhr), 2 Pkw-Verkehrsbewegungen in den Ruhezeiten (6 bis 7 Uhr und 20 bis 22 Uhr), von 6 Lkw-Verkehrsbewegungen au&#223;erhalb der Ruhezeit (7 bis 20 Uhr) und keinem Verkehrsaufkommen in der Nacht aus. F&#252;r den Prognose-Planfall geht das Gutachten von 14 Pkw-Verkehrsbewegungen au&#223;erhalb der Ruhezeit (7 bis 20 Uhr), 5 Pkw-Verkehrsbewegungen in den Ruhezeiten (6 bis 7 Uhr und 20 bis 22 Uhr), 6 Lkw-Verkehrsbewegungen au&#223;erhalb der Ruhezeit (7 bis 20 Uhr) und keinem Verkehrsaufkommen in der Nacht aus.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p style="margin-left:36pt">Entgegen dieser Annahmen zum Verkehrsaufkommen im Gutachten der Fa. &#8230; GmbH ist die Antragsgegnerin allerdings bereits in einem Vermerk zur Absch&#228;tzung der Verkehrsmengen des Seniorenheims vom 29.07.2009 zu einer - deutlich h&#246;heren - Verkehrsmenge im Plangebiet von 91 Kfz-Fahrten/Tag und 14 Lkw-Fahrten/Tag gelangt. Weitergehend hei&#223;t es in einem Vermerk der Rechtsabteilung der Antragsgegnerin vom 20.10.2011 w&#246;rtlich:</p></dd>
</dl>
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p style="margin-left:54pt">"Das Gutachten der &#8230; GmbH kommt auf Seite&#160;13 des Gutachtens zu dem Ergebnis, dass von der gegenw&#228;rtig vorhandenen Anlage, die durch Umsetzung des Vorhabens erweitert w&#252;rde, Immissionen ausgingen, die zu einer &#220;berschreitung der f&#252;r den Beurteilungszeitraum "Nacht" geltenden Richtwertes in H&#246;he von 3 dB(A) an einem Immissionsort f&#252;hrten, sowie dass die Anforderung an die Maximalpegel nicht erf&#252;llt werde, da einzelne kurzzeitige Ger&#228;uschspitzen den Immissionsrichtwert tags mehr als 30 dB(A) und nachts um mehr als 20 dB(A) &#252;berschritten.</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p style="margin-left:54pt">Unter Ber&#252;cksichtigung der Erweiterung werde es nach Auffassung der &#8230; GmbH zu einer &#220;berschreitung der Immissionsrichtwerte "Tag" an den Immissionsorten 1 und 2 und "Nacht" an den Immissionsorten 1 und 4 kommen. Die &#8230; GmbH legte f&#252;r die Berechnung ein am 29.12.2009, Dienstag, gefertigtes Z&#228;hlprotokoll zu Grunde, das f&#252;r die Zufahrten insgesamt 149 Pkw-Bewegungen ermittelte. Angef&#252;gt waren weiter die Z&#228;hlprotokolle f&#252;r die zwei vorhergehenden Tage. F&#252;r Montag, den 21.12.2009, ergaben sich Fahrzeugbewegungen von insgesamt 130 und f&#252;r Sonntag, den 20.12.2009, ergaben sich insgesamt 56 Fahrzeugbewegungen.</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p style="margin-left:54pt">Im Gutachten der &#8230; GmbH werden auf Grundlage der Angaben des Betreibers im Prognose"Null"-Fall, d.h. in der gegenw&#228;rtigen Lage, vier An- und Abfahrten durch Mitarbeiter sowie durch Besucher 20 Pkw-Bewegungen angenommen und f&#252;r den Prognose"Plan"-Fall, d.h. bei Umsetzung des Vorhabens, vier An- und Abfahrten durch Mitarbeiter und 30 Pkw-Bewegungen durch Besucher. Beim Parameter der Pkw-Bewegung klaffen die Gutachten somit erheblich auseinander. <strong>Die Zuverl&#228;ssigkeit der Angaben der Betreiber kann nicht abschlie&#223;end beurteilt werden, da jedoch die tats&#228;chlichen Z&#228;hlungen zum Teil erheblich &#252;ber den Angaben der Betreiber liegen, erscheinen letztere nicht nachvollziehbar. </strong><em>[Hervorhebung vom Senat]</em></p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p style="margin-left:54pt">Die &#8230; GmbH geht hinsichtlich der Lkw-Bewegungen von jeweils sechs Zu- und Abfahrten aus, w&#228;hrend die Z&#228;hlung der &#8230; GmbH f&#252;r Montag und Dienstag 16 Bewegungen durch Lkw, Transporter und Zulieferer bzw. am Dienstag 17 Bewegungen ergab. Krankenwagen, Polizei und Feuerwehr wurden durch die &#8230; GmbH gesondert gez&#228;hlt, inwieweit diese durch die &#8230; GmbH zus&#228;tzlich ber&#252;cksichtigt worden sind, ist, abgesehen von der Ber&#252;cksichtigung eines Krankentransportes, nicht abschlie&#223;end gekl&#228;rt. <strong>Es bestehen damit Unklarheiten hinsichtlich der Eingangsparameter. </strong><em>[Hervorhebung vom Senat]</em> Die tats&#228;chlich zu erwartenden Fahrzeugbewegungen werden nur bei Kenntnis des genauen Umfangs des Vorhabens gutachterlich bewertet werden k&#246;nnen&#8230;&#8230;&#8220;</p></dd>
</dl>
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p style="margin-left:36pt">Der Antragsgegnerin waren daher auf der Grundlage der o.g. Zweifel der eigenen Rechtsabteilung an der Richtigkeit des Gutachtens der Fa. &#8230; GMBH zum Zeitpunkt der Abw&#228;gung ganz erhebliche - abw&#228;gungsbeachtliche - Diskrepanzen zur Frage der Verkehrsmenge bzw. -bewegungen im Plangebiet bekannt. Es kommt hinzu, dass die der Antragsgegnerin bekannten Gutachten bzw. Datengrundlagen vom (planunbeeinflussten) Bestand ausgingen und die Frage, ob und ggf. wie sich insoweit infolge der mit dem Plan zugelassenen baulichen Nutzungen ver&#228;ndern (zunehmen) oder auch r&#228;umlich verlagern werden, nicht untersucht haben. Zur &#220;berzeugung des Senats bestand f&#252;r sie daher zur vollst&#228;ndigen Ermittlung des Abw&#228;gungsmaterials nach Ma&#223;gabe des &#167;&#160;2 Abs.&#160;3 BauGB erkennbar Anlass zu einer weiteren Aufkl&#228;rung. Das ist nicht geschehen. Die Abw&#228;gungstabelle vom 18.11.2011 (BA "D", Ordner 5.5 - Bl. 7ff zu den Einwendungen der Antragstellerin), die Abw&#228;gungstabelle vom 14.02.2013 (BA "D", Ordner 5.4 - Bl. 11ff zu den Einwendungen der Antragstellerin), die Abw&#228;gungstabelle vom 19.07.2013 (BA "E", Ordner 6.2 - Bl. 11ff zu den Einwendungen der Antragstellerin), die Begr&#252;ndung des Entwurfes des Bebauungsplanes vom 14.02.2013 ((BA "D", Ordner 5.3 - Ziffer 5.9 "Immissionsschutzbezogene Festsetzungen") und schlie&#223;lich die Beschlussvorlage vom 17.07.2013 f&#252;r die Ratsversammlung der Antragsgegnerin am 26.09.2013 zeigen deutlich, dass im Hinblick auf Schallimmissionen Grundlage f&#252;r die Abw&#228;gung &#246;ffentlicher und privater Belange allein das Gutachten der Fa. &#8230; GMBH gewesen ist. Damit wird der nach &#167;&#160;2 Abs.&#160;3 BauGB gebotene Ermittlungsumfang deutlich unterschritten.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p style="margin-left:36pt">b. Diese fehlerhafte bzw. unterbliebene Ermittlung von Abw&#228;gungsmaterial im Sinne des &#167;&#160;2 Abs.&#160;3 BauGB stellt einen beachtlichen Fehler im Sinne des &#167;&#160;214 Abs.&#160;1 Nr.&#160;1 BauGB dar. Das Nicht-Einstellen oder das unvollst&#228;ndige Einstellen erheblicher Belange f&#252;hrt zu einem Verfahrensmangel, der beachtlich ist, wenn er wesentlich war und der Gemeinde bekannt war (oder h&#228;tte bekannt sein m&#252;ssen) und offensichtlich und f&#252;r das Abw&#228;gungsergebnis von Einfluss gewesen ist (&#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p style="margin-left:36pt">Nach der Rechtsprechung des Bundesverwaltungsgerichts (Urteil vom 09.04.2008 - 4 CN 1.07 -, juris [Rn. 19]) sind M&#228;ngel bei der Sammlung und Aufbereitung des Abw&#228;gungsmaterials nicht erst dann wesentlich im Sinne des &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB, wenn es sich um eine "gravierende Fehleinsch&#228;tzung in f&#252;r die Planung wesentlichen Fragen" handelt. Von der Planung ber&#252;hrte, durch die Gemeinde nicht zutreffend ermittelte oder bewertete Belange betreffen bereits dann "wesentliche Punkte", wenn diese Punkte in der konkreten Planungssituation abw&#228;gungsbeachtlich waren.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p style="margin-left:36pt">Private Belange, die bekannt sind, muss die Gemeinde in der Abw&#228;gung allerdings nur ber&#252;cksichtigen, wenn die Belange in der konkreten Planungssituation einen st&#228;dtebaulich relevanten Bezug haben; nicht abw&#228;gungsbeachtlich sind danach geringwertige oder mit einem Makel behaftete Interessen sowie solche, auf deren Fortbestand kein schutzw&#252;rdiges Vertrauen besteht. Hat die Gemeinde danach erkannt, dass ein von der Planung ber&#252;hrter Belang hiernach nicht beachtlich ist, muss sie diesbez&#252;glich nicht weiter ermitteln. Steht jedenfalls im Zeitpunkt der gerichtlichen Entscheidung fest, dass der Belang nicht abw&#228;gungsbeachtlich war, kommt es f&#252;r die Wirksamkeit des Bebauungsplans nicht darauf an, ob bereits die Gemeinde dies zutreffend ermittelt und bewertet hat. Ein solcher Fehler ist schon deshalb unbeachtlich, weil ein Belang, der nicht abw&#228;gungsbeachtlich war, nicht im Sinne des &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB wesentlich ist.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p style="margin-left:36pt">Hat die Gemeinde hingegen einen von der Planung ber&#252;hrten Belang in einem Punkt, der in der konkreten Planungssituation f&#252;r die Abw&#228;gung von Bedeutung war, nicht zutreffend ermittelt oder bewertet, ist dieser Punkt "wesentlich". Ein solcher Mangel ist beachtlich, wenn er offensichtlich und auf das Ergebnis von Einfluss gewesen ist. Letzteres ist der Fall, wenn nach den Umst&#228;nden des jeweiligen Falles die konkrete M&#246;glichkeit besteht, dass ohne den Mangel im Verfahren die Planung anders ausgefallen w&#228;re; eine solche konkrete M&#246;glichkeit besteht immer dann, wenn sich anhand der Planunterlagen oder sonst erkennbare oder naheliegender Umst&#228;nde die M&#246;glichkeit abzeichnet, dass der Mangel im Abw&#228;gungsvorgang von Einfluss auf das Abw&#228;gungsergebnis gewesen sein kann (vgl. zum Ganzen BVerwG, 4 CN 1.07, a.a.O., juris [Rn. 22]).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p style="margin-left:36pt">Ausgehend von diesem Ma&#223;stab handelt es sich bei der hier unterbliebenen Ermittlung des Verkehrsaufkommens bzw. der Verkehrsbewegungen im Plangebiet um einen wesentlichen Mangel, der offensichtlich war und f&#252;r das Abw&#228;gungsergebnis von Einfluss gewesen ist. Von einer Offensichtlichkeit ist hier angesichts des Umstandes, dass die Antragsgegnerin bei ihrer Abw&#228;gung immissionsschutzbezogener Belange im Hinblick auf Schallimmissionen allein das Gutachten der Fa. &#8230; GmbH ber&#252;cksichtigt hat, auszugehen. Das Gutachten hat die durch die planerischen Festsetzungen erlaubten erweiterten Ausnutzungsm&#246;glichkeiten bei der Prognose der Schallimmissionen nicht hinreichend ber&#252;cksichtigt (BA "B", Ordner 4.3 der Verwaltungsvorg&#228;nge &#8211; S.&#160;9 des Gutachtens). Die sich bei einem deutlich h&#246;heren Verkehrsaufkommen f&#252;r den Plangeber aufdr&#228;ngende Frage, ob die nicht vom Bebauungsplan erfassten "Bestandswege" &#252;bernommen werden sollten und ob bzw. wie die durch den Plan erm&#246;glichten weiteren baulichen Ausnutzungen im Hinblick auf z.B. Ladezonen bzw. Anlieferungsvorg&#228;nge und Stellpl&#228;tze des Plangebietes zu regeln sind, h&#228;tte f&#252;r die Abw&#228;gung in Bezug auf die innere Erschlie&#223;ung des Plangebietes konkret zu einem anderen Ergebnis f&#252;hren k&#246;nnen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p style="margin-left:36pt">Entgegen der Annahme in dem Vermerk der Rechtsabteilung (S.&#160;3) der Antragsgegnerin vom 20.11.2011</p></dd>
</dl>
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p style="margin-left:54pt">"Es kommt somit auf das Vorhaben in seiner zu genehmigenden Form an. Die Festsetzungen des Angebotsbebauungsplans sind nicht so eng, dass das Vorhaben mit einer geringeren Nutzungsintensit&#228;t und damit einer geringeren Zahl von Fahrzeugbewegungen oder eine g&#228;nzlich andere Nutzung nicht m&#246;glich w&#228;ren. Die Planung verursacht als solche somit keinen Konflikt, der notwendigerweise (nur) im Planungsverfahren zu l&#246;sen w&#228;re. Die Frage, ob von einer gem&#228;&#223; der Planung im WA-Gebiet zul&#228;ssigen Nutzung Immissionen ausgel&#246;st werden, die gegen das R&#252;cksichtnahmegebot versto&#223;en, kann daher im Baugenehmigungsverfahren gekl&#228;rt werden."</p></dd>
</dl>
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p style="margin-left:36pt">kommt hier keine Konfliktverlagerung in das Baugenehmigungsverfahren in Betracht. Grunds&#228;tzlich hat jeder Bebauungsplan die von ihm geschaffenen oder ihm zurechenbaren Konflikte zu l&#246;sen. Das schlie&#223;t eine Verlagerung von Probleml&#246;sungen in ein nachfolgendes Verwaltungsverfahren nicht zwingend aus. Das Gebot der Konfliktbew&#228;ltigung hat seine rechtliche Wurzel im Abw&#228;gungsgebot und besagt, dass die von der Planung ber&#252;hrten Belange zu einem gerechten Ausgleich gebracht werden m&#252;ssen. Von einer abschlie&#223;enden Konfliktbew&#228;ltigung im Bebauungsplan darf die Gemeinde nach der Rechtsprechung des Bundesverwaltungsgerichts dann Abstand nehmen, wenn bei vorausschauender Betrachtung die Durchf&#252;hrung der als notwendig erkannten Konfliktl&#246;sungsma&#223;nahmen au&#223;erhalb des Planungsverfahrens auf der Stufe der Verwirklichung der Planung sichergestellt ist. Die Grenzen zul&#228;ssiger Konfliktverlagerung sind indes &#252;berschritten, wenn bereits im Planungsstadium absehbar ist, dass sich der Interessenkonflikt auch in einem nachfolgenden Verfahren nicht sachgerecht l&#246;sen lassen wird. Eine Planung darf nicht dazu f&#252;hren, dass Konflikte, die durch sie hervorgerufen werden, zulasten Betroffener auf der Ebene der Vorhabenzulassung letztlich ungel&#246;st bleiben (BVerwG, Beschluss vom 20.04.2010 - 4 BN 17/10 -, juris [Rn. 3 m. w. N.]).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p style="margin-left:36pt">Nach diesen Grunds&#228;tzen ist im Hinblick auf die im vorliegenden Fall zu erwartenden verkehrsbedingten Schallimmissionen im Plangebiet eine Konfliktverlagerung in ein nachfolgendes Genehmigungsverfahren ohne n&#228;here - realistische - Ermittlung des Umfangs der Verkehrsbewegungen nicht m&#246;glich.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p style="margin-left:36pt">Eine Konfliktverlagerung setzt voraus, dass dem Satzungsgeber die Konfliktursache in Art und Umfang als Abw&#228;gungsmaterial &#252;berhaupt hinreichend bekannt ist. Nur dann kann der Satzungsgeber sich im Rahmen seiner Abw&#228;gungsentscheidung f&#252;r eine Konfliktverlagerung des Problems in das Baugenehmigungsverfahren entscheiden. Im vorliegenden Fall bestand f&#252;r den Satzungsgeber - wie bereits dargelegt - im Hinblick auf die bei der Planung zu ber&#252;cksichtigende Verkehrsmenge und der dazu erheblich voneinander abweichenden Feststellungen zur vollst&#228;ndigen Ermittlung des Abw&#228;gungsmaterials Anlass zu einer weiteren Aufkl&#228;rung. Erst auf der Grundlage der vollst&#228;ndig ermittelten - realistischen - Erkenntnisse w&#228;re der Satzungsgeber in der Lage gewesen, die Entscheidung &#252;ber eine Konfliktverlagerung der Verkehrsl&#228;rm - und Stellplatzproblematik einschlie&#223;lich des Liefer- und Besucherverkehrs in das Baugenehmigungsverfahren zu treffen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p style="margin-left:36pt">Im &#220;brigen kommt eine Konfliktverlagerung nur dann in Betracht, wenn die Konfliktbew&#228;ltigung in Verbindung mit einer zu erteilenden Baugenehmigung und Nebenbestimmungen erfolgen kann. Daraus folgt umgekehrt, dass Konfliktursachen, die nicht &#252;ber eine Baugenehmigung erfassbar sind, nur auf der Planebene gel&#246;st werden k&#246;nnen. Das ist bei den durch den Plan erm&#246;glichten weiteren baulichen Ausnutzungen hier etwa f&#252;r den Verlauf der der inneren Erschlie&#223;ung dienenden Wege und den daraus resultierenden Verkehrsimmissionen der Fall. Die bei einem deutlich h&#246;heren Verkehrsaufkommen im Plangebiet der Planebene vorbehaltenen Pr&#252;fung, ob die nicht vom Bebauungsplan erfassten "Bestandswege" &#252;bernommen werden sollten und ob bzw. wie z.B. Ladezonen bzw. Anlieferungsvorg&#228;nge und Stellpl&#228;tze im Rahmen der inneren Erschlie&#223;ung des Plangebietes zu regeln sind, k&#246;nnen erkennbar nicht oder jedenfalls nicht vollst&#228;ndig im Baugenehmigungsverfahren erfolgen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p style="margin-left:36pt">c. Die Antragstellerin ist mit ihrer Einwendung zur unvollst&#228;ndigen Ermittlung des vollst&#228;ndigen Abw&#228;gungsmaterials nicht gem&#228;&#223; &#167;&#160;215 Abs.&#160;1 Satz&#160;1 BauGB pr&#228;kludiert. Nach dieser Vorschrift ist zwar eine nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 bis 3 BauGB beachtliche Verletzung der dort bezeichneten Verfahrens- und Formvorschriften unbeachtlich, wenn sie nicht innerhalb eines Jahres seit Bekanntmachung der Satzung schriftlich gegen&#252;ber der Gemeinde unter Darlegung des die Verletzung begr&#252;ndenden Sachverhalts geltend gemacht worden sind. Davon ist hier indessen nicht auszugehen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p style="margin-left:36pt">Die Vorschrift des &#167;&#160;2 Abs.&#160;3 BauGB ist eine "Verfahrensgrundnorm" im Sinne des &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB. Damit gilt f&#252;r einen Versto&#223; gegen diese Regelung zwar die Pr&#228;klusionsregelung des &#167;&#160;215 Abs.&#160;1 Satz&#160;1 BauGB, dies aber nur, wenn der Antragsteller den Fehler nicht binnen der Frist von einem Jahr nach der Bekanntmachung des Plans gegen&#252;ber der Gemeinde hinreichend substantiiert r&#252;gt. Die R&#252;ge kann auch im gerichtlichen Verfahren vorgetragen werden. Die Jahresfrist des &#167;&#160;215 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB verlangt aber auch in diesem Fall, dass die R&#252;ge innerhalb dieser Frist bei der Gemeinde eingeht. &#167;&#160;215 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB beschr&#228;nkt also nicht die Gr&#252;nde, auf welche ein Rechtsbehelf bei seiner Erhebung gest&#252;tzt werden kann. Die Norm verhindert aber die gerichtliche Pr&#252;fung von bestimmten Gr&#252;nden, die gegen&#252;ber der Gemeinde nicht fristgerecht geltend gemacht wurden. Auf diese Gr&#252;nde kann die Entscheidung &#252;ber den Normenkontrollantrag nicht mehr gest&#252;tzt werden, wenn sie nach Fristablauf ergeht.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p style="margin-left:36pt">Ausgehend von diesem Ma&#223;stab hat die Antragstellerin form- und fristgerecht im Sinne des &#167;&#160;215 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB binnen Jahresfrist seit Bekanntmachung des Bebauungsplanes Nr.&#160;237 schriftlich gegen&#252;ber der Antragsgegnerin unter substantiierter und konkreter Darlegung des die Verletzung begr&#252;ndenden Sachverhalts eine Verletzung der Verfahrensvorschrift des &#167;&#160;2 Abs.&#160;3 BauGB geltend gemacht. Die Antragstellerin hat in ihrer Antragsschrift dargelegt, der Antragsgegnerin mit Schreiben vom 05.10.2014 eine Abschrift der Antragsschrift - und damit innerhalb der Jahresfrist - &#252;bersandt zu haben. Dem ist die Antragsgegnerin nicht entgegen getreten.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p style="margin-left:36pt">In der Antragsschrift hat die Antragstellerin unter Hinweis auf ein in ihrem Auftrag erstelltes Schallschutzgutachten der Fa. &#8230; GmbH darauf hingewiesen, dass das von der Antragsgegnerin ihrer Abw&#228;gung allein zu Grunde gelegte Gutachten der Fa. &#8230; GmbH im Hinblick auf darin getroffene Annahmen und auch Bewertungen fehlerhaft sei. Ausdr&#252;cklich hat sie dargelegt, dass die Antragsgegnerin bei ihrer bei der Beschlussfassung vorgenommenen Abw&#228;gung falsche gutachterliche Aussagen dieser Firma zu Grunde gelegt hat und deswegen die gesamte darauf gest&#252;tzte Abw&#228;gung und das danach gefundene Planergebnis fehlerhaft seien. Das von ihr der Antragsgegnerin schon im Verlaufe des Planverfahrens &#252;bermittelte Schallschutzgutachten der Firma &#8230; GmbH, auf das sie in der Antragsschrift ausdr&#252;cklich Bezug nimmt, kommt auf der Grundlage einer konkret an drei Tagen durchgef&#252;hrten Verkehrsz&#228;hlung zu einer Belastungslage, die deutlich nach oben von den Zahlen zum Verkehrsaufkommen abweicht, die dem Gutachten der Fa. &#8230; GmbH zugrunde liegen. Das reicht zur substantiierten Darlegung des die Verletzung der Verfahrensvorschrift des &#167;&#160;2 Abs.&#160;3 BauGB begr&#252;ndenden Sachverhalts aus."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Auf diese Ausf&#252;hrungen wird ausdr&#252;cklich Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>4. Ob der angefochtene Bebauungsplan wegen eines Versto&#223;es gegen das Abw&#228;-gungsgebot (&#167;&#160;1 Abs.&#160;7 BauGB) unwirksam ist - die Antragstellerin r&#252;gt als materiell-rechtlichen Fehler im Abw&#228;gungsvorgang des Bebauungsplanes einen Versto&#223; gegen das Gebot gerechter Abw&#228;gung aus &#167;&#160;1 Abs.&#160;7 BauGB - bedarf hier angesichts dessen keiner weitergehenden Er&#246;rterung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergeht gem&#228;&#223; &#167;&#167;&#160;167 VwGO, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Gr&#252;nde, die eine Zulassung der Revision rechtfertigen k&#246;nnten (&#167;&#160;132 Abs.&#160;2 VwGO), liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p><strong>Beschluss:</strong></p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p style="margin-left:54pt">Der Streitwert wird auf 15.000,00 EURO festgesetzt.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p><strong>Gr&#252;nde:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;52 Abs.&#160;1 GKG. Sie ber&#252;cksichtigt nach den regelm&#228;&#223;igen Streitwertannahmen des Senats das Interesse der Antragstellerin, der es um die Abwehr von Beeintr&#228;chtigungen ihres Wohnhauses geht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d391539" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001468248</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
