<html>
<head><title>4-MR-1-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 MR 1/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2020:1029.4MR1.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;48 Abs 1 S 1 Nr 10 VwGO, &#167;&#160;80 Abs 2 Nr 4 Alt 2 VwGO, &#167;&#160;80 Abs 3 S 1 VwGO, &#167;&#160;80 Abs 5 S 1 VwGO, &#167;&#160;80a Abs 1 Nr 1 VwGO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001441657"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wiederherstellung der aufschiebenden Wirkung einer Klage gegen einen Planfeststellungsbeschluss zur Errichtung einer Hochwasserschutzanlage: Erstinstanzliche Zust&#228;ndigkeit des Oberverwaltungsgerichts; Ma&#223;stab f&#252;r die Interessenabw&#228;gung; Klagebegr&#252;ndungsfrist nach &#167;&#160;6 UmwRG; Anspruch auf Planerg&#228;nzung; Anordnung der sofortigen Vollziehung von Amts wegen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Begriff &#8222;Ma&#223;nahmen des &#246;ffentlichen Hochwasserschutzes&#8220; i.S.d. &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;10 VwGO erfasst nicht nur bauliche Ma&#223;nahmen, sondern jede gew&#228;sserver&#228;ndernde Ma&#223;nahme mit Auswirkungen des Ablaufs der Hochwasserwelle. Zu den Ma&#223;nahmen geh&#246;ren u.a. Deich- und Dammbauten sowie gesteuerte Flutpolder.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Wird von einem Dritten die einem anderen erteilte und diesen beg&#252;nstigende Genehmigung angegriffen, steht als besonderes Vollzugsinteresse in einem solchen Dreiecksverh&#228;ltnis nicht das besondere &#246;ffentliche Interesse der Verwaltung am Vollzug des Verwaltungsakts im Vordergrund. Vielmehr ist auf das &#8222;&#252;berwiegende Interesse eines Beteiligten&#8220; abzustellen. Vorrangiger Ma&#223;stab f&#252;r die Interessenabw&#228;gung bei dreiseitigen Rechtsverh&#228;ltnissen ist deshalb der voraussichtliche Erfolg des Hauptsacheverfahrens (vgl. u.a. BVerfG, 1. Oktober 2008, 1 BvR 2466/08).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Vorschrift des &#167;&#160;6 Satz&#160;1 UmwRG ist nach ihrem eindeutigen Wortlaut zwar nur auf Hauptsacheverfahren anzuwenden, wirkt sich im Verfahren des vorl&#228;ufigen Rechtsschutzes jedoch mittelbar aus auf die zu treffende Interessenabw&#228;gung, wenn sich diese an den Erfolgsaussichten der Hauptsache orientiert und eine dortige Pr&#228;klusion nach &#167;&#160;6 UmwRG zu ber&#252;cksichtigen w&#228;re (vgl. VGH M&#252;nchen, 18. Oktober 2019, 8 AS 19.40016).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Ein etwaiger Anspruch auf Planerg&#228;nzung vermag eine Wiederherstellung der aufschiebenden Wirkung der Klage nicht zum Erfolg zu verhelfen, solange die Sicherung des Planerg&#228;nzungsanspruchs es nicht erfordert, die Ausf&#252;hrung des Vorhabens bis zur Planerg&#228;nzung zu unterbinden. Dies wiederum k&#246;nnte nur angenommen werden, wenn der Fortgang der Planausf&#252;hrung die Durchsetzung erg&#228;nzender Schutzvorkehrungen vereiteln w&#252;rde (vgl. BVerwG, 19. Mai 2005, 4 VR 2000/05). Dabei ist auch die Frage nach einer m&#246;glichen Entsch&#228;digung der Thematik der Planerg&#228;nzungsanspr&#252;che zuzuordnen (OVG Magdeburg, 12. Mai 2020, 2 R 24/20).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"rd_80","linkToSameDocumentAndPart":true}}' name="_retrdlink_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.80)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Eine Anordnung der sofortigen Vollziehung des Planfeststellungsbeschlusses von Amts wegen und vorrangig im &#246;ffentlichen Interesse gem&#228;&#223; &#167;&#160;80 Abs.&#160;2 Nr.&#160;4 VwGO ist nicht zu beanstanden. Es gibt keine Anhaltspunkte daf&#252;r, dass der Gesetzgeber mit der Einf&#252;gung des &#167;&#160;80a VwGO bei Verwaltungsakten mit Doppelwirkung die Handlungsm&#246;glichkeiten der Beh&#246;rde einschr&#228;nken wollte gegen&#252;ber ihren Befugnissen bei Verwaltungsakten im zweiseitigen Rechtsverh&#228;ltnis, wo sie auch von Amts wegen t&#228;tig werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"rd_84","linkToSameDocumentAndPart":true}}' name="_retrdlink_84" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.84)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antrag wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antragsteller zu 1) tr&#228;gt 16&#160;%, der Antragsteller zu 2) tr&#228;gt 19&#160;% und die Antragstellerin zu 3) tr&#228;gt 65&#160;% der Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die au&#223;ergerichtlichen Kosten des Beigeladenen sind nicht erstattungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert wird auf 45.925,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellenden wenden sich gegen den Planfeststellungsbeschluss vom 24.&#160;Februar 2020 zur &#8222;Errichtung einer Hochwasserschutzanlage an der G.- Au zum Schutz vor (Binnen-)Hochwasser bei Starkregenereignissen in der Gemeinde &#8230;&#8220;. Sie sind Eigent&#252;mer von Grundst&#252;cken in der Ortslage A..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Teile der Ortslage der zum Kreisgebiet des Antragsgegners geh&#246;renden Gemeinde A. liegen im nat&#252;rlichen &#220;berflutungsgebiet der G.- Au. Innerhalb der Ortslage nimmt die Au aus verschiedenen Verbandsgew&#228;ssern und einem Regenwasserkanal zus&#228;tzliches Wasser auf. Sie verl&#228;uft in nordwestliche Richtung und ist &#252;ber ca. 430 m verrohrt (Dorfleitung DN 1100). Die Verrohrung beginnt im Bereich der Unterquerung der N.-Stra&#223;e (B xyz). Bei Starkregenereignissen ist die Verrohrung &#252;berlastet, sodass Wasser aus den Sch&#228;chten tritt und &#252;ber die Stra&#223;en in tiefer gelegene Bereiche flie&#223;t. Nach dem letzten Hochwasserereignis im September 2011 legte der als Vorhabentr&#228;ger beigeladene Wasser- und Bodenverband im Dezember 2015 einen Plan vor f&#252;r die Herstellung einer Polderfl&#228;che auf landwirtschaftlichen Fl&#228;chen (Wiesen) &#8211; s&#252;dlich der Ortslage und hier &#246;stlich der Stra&#223;e S. &#8211; durch Errichtung eines ca. 1.000 m langen Damms zur Bildung einer Hochwasserschutzanlage mit Abflusssteuerung sowie der teilweisen Verlegung der G.- Au. Das von der Au herangef&#252;hrte Wasser soll bei Erreichen eines kritischen Wasserstandes vor Eintritt in die Dorfleitung DN 1100 abgefangen und im Polder aufgestaut werden, um es dann kontrolliert in diese Dorfleitung abzuf&#252;hren. Die vorhandenen Entw&#228;sserungen werden durch den Damm unterbrochen und auf der Au&#223;enseite des Dammes am geplanten Binnenentw&#228;sserungsgraben angeschlossen. Die Position des Steuerungswerkes bedingt eine Verlegung der Au innerhalb des Polders. Der Altarm dient weiterhin der Vorflut f&#252;r die Verbandsleitung 45 sowie der geordneten Abf&#252;hrung &#252;bersch&#252;ssigen Oberfl&#228;chenwassers &#252;ber eine Entlastungsschwelle<em>.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Plan wurde mehrfach ausgelegt, zuletzt im September 2018 (&#8230;). Mit den Einwendungen wurde vielfach geltend gemacht, dass eine Verlegung der G.- Au als &#246;stliche Umgehung vorzugsw&#252;rdig sei und hierf&#252;r ein Entwurfsplan vorgelegt<em>. </em>Die Einwendungen wurden mehrfach er&#246;rtert, zuletzt am 13. November 2018. Im Anschluss forderte der Antragsgegner den Beigeladenen auf, hinsichtlich der Auswirkungen des Vorhabens Gutachten einzuholen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach der Feststellung, dass die Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung nicht erforderlich sei, wurden die erhobenen Einwendungen durch den Planfeststellungsbeschluss vom 24.&#160;Februar 2020 zur&#252;ckgewiesen und die sofortige Vollziehung des Beschlusses angeordnet (PFB S.&#160;97). Die Zustellung an die Einwenderinnen und Einwender erfolgte am 26./27. Februar 2020. Zus&#228;tzlich wurde der Beschluss nebst Anlagen und Anhang nach vorheriger &#246;rtlicher Bekanntmachung in der Zeit vom 9. bis zum 23.&#160;M&#228;rz 2020 in der Amtsverwaltung ausgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 26. M&#228;rz 2020 haben die Antragstellenden gegen den Planfeststellungsbeschluss Klage erhoben und Akteneinsicht beantragt (Az. &#8230;). Weiterer Vortrag sowie ein gesonderter Antrag wegen der angeordneten sofortigen Vollziehung des Beschlusses wurde angek&#252;ndigt. &#220;ber die Klage ist noch nicht entschieden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit ihrem am 27. M&#228;rz 2020 gestellten Eilantrag machen die Antragstellenden geltend, dass angesichts der seit dem letzten Hochwasserereignis verstrichenen Zeit und der Verfahrensdauer ein Eilbedarf nicht gegeben sei. Der Antragsgegner st&#252;tze seine Entscheidung auf Unterlagen, die ihnen nicht bekannt seien, da sie erst nach der letzten Anh&#246;rung gefertigt worden seien. Zudem sei der Planfeststellungsbeschluss nicht ordnungsgem&#228;&#223; ausgelegt worden. Materiell-rechtlich versto&#223;e der Planfeststellungsbeschluss gegen das nach der Europ&#228;ischen Wasserrahmenrichtlinie zu beachtende Verbesserungsgebot und enthalte dar&#252;ber hinaus ein schweres Abw&#228;gungsdefizit. Zudem fehle es an einer zureichenden Entsch&#228;digungsgrundentscheidung und zugunsten der Antragstellerin zu 3) an einer Schutzauflage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Antragstellenden beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die aufschiebende Wirkung der Klage wiederherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Er meint, dass die Klage, deren aufschiebende Wirkung begehrt werde, schon deshalb keinen Erfolg haben k&#246;nne, weil ihr zul&#228;ssiges Vorbringen nach Ablauf der Klagebegr&#252;ndungsfrist des &#167;&#160;6 UmwRG auf den Inhalt der Klageschrift vom 26.&#160;M&#228;rz 2020 beschr&#228;nkt sei. Im &#220;brigen verteidigt er den angegriffenen Planfeststellungsbeschluss einschlie&#223;lich der Anordnung des Sofortvollzuges.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beigeladene hat sich nicht ge&#228;u&#223;ert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes bleibt ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>A. Er ist in Bezug auf den Antragsteller zu 2) und die Antragstellerin zu 3) zul&#228;ssig, im &#220;brigen aber unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>I. Das Oberverwaltungsgericht ist als Gericht der Hauptsache im Sinne des &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO zust&#228;ndig f&#252;r die Entscheidung &#252;ber die Wiederherstellung der aufschiebenden Wirkung der gegen den Planfeststellungsbeschluss vom 24. Februar 2020 gerichteten Klage der Antragstellenden. Dies ergibt sich aus &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;10 VwGO, der Planfeststellungsverfahren f&#252;r Ma&#223;nahmen des &#246;ffentlichen K&#252;sten- oder Hochwasserschutzes erstinstanzlich den Oberverwaltungsgerichten zuweist (eingef&#252;gt durch Art.&#160;4 Nr.&#160;2 des Gesetzes v. 30.06.2017, BGBl I S.&#160;2193 mit Wirkung vom 06.07.2017 - Hochwasserschutzgesetz II -). Der Begriff &#8222;Ma&#223;nahmen des &#246;ffentlichen Hochwasserschutzes&#8220; erfasst nicht nur bauliche Ma&#223;nahmen, sondern jede gew&#228;sserver&#228;ndernde Ma&#223;nahme mit Auswirkungen des Ablaufs der Hochwasserwelle. Zu den Ma&#223;nahmen geh&#246;ren u.a. Deich- und Dammbauten sowie gesteuerte Flutpolder (BT-Drs. 18/10879 S.&#160;34).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>II. Der Antrag gem&#228;&#223; &#167;&#160;80 Abs.&#160;5 VwGO ist statthaft. Der gegen den Planfeststellungsbeschluss vom 24. Februar 2020 gerichteten Klage kommt nach der gesetzlichen Grundkonzeption aufschiebende Wirkung zu, &#167;&#160;80 Abs.&#160;1 Satz&#160;2 VwGO. Sie ist wirksam und rechtzeitig (&#167;&#160;74 VwGO) erhoben worden. Ob bzw. inwieweit die Klagebegr&#252;ndungsfrist aus &#167;&#160;6 UmwRG eingehalten wurde, ist demgegen&#252;ber keine Frage der Zul&#228;ssigkeit (BVerwG, Urt. v. 27.11.2018 - 9 A 8.17 -, BVerwGE 163, 380 ff., juris Rn. 15 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>III. Eine Antragsbefugnis ist gegeben f&#252;r den Antragsteller zu 2) und die Antragstellerin zu 3), nicht aber f&#252;r den Antragsteller zu 1).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Antragsbefugnis folgt der Klagebefugnis (OVG Schleswig, Beschl. des Senats v. 12.08.2009 - 4 MR 5/09 - n.v., S.&#160;4 des Beschlussabdrucks). Sie ist analog &#167;&#160;42 Abs.&#160;2 VwGO gegeben, wenn die Verletzung eines subjektiven &#246;ffentlichen Rechts zumindest als m&#246;glich erscheint. Wird jemand als Dritter durch das Vorhaben nur mittelbar betroffen, kann sich eine Rechtsverletzung aus der Betroffenheit in einem eigenen abw&#228;gungserheblichen Belang ergeben oder aus einer einfachgesetzlichen Vorschrift, die dem Schutz eines vom Gew&#228;sserausbau betroffenen Dritten zu dienen bestimmt ist (Spieth in: BeckOK Umweltrecht, 55. Ed. Juli 2020, &#167;&#160;68 WHG Rn. 29 m.w.N.). In die Abw&#228;gung einzustellen sind alle schutzw&#252;rdigen Interessen, die von der Planung betroffen sind; diese beschr&#228;nken sich nicht auf verfassungsrechtlich gesch&#252;tzte Rechte (Czychowski/Reinhardt, WHG, 12. Aufl. 2019, &#167;&#160;70 Rn.&#160;38 m.w.N.). Einzelpersonen k&#246;nnen jedoch nur die fehlerhafte Abw&#228;gung ihrer eigenen gesch&#252;tzten Belange r&#252;gen, aber keine in jeder, auch objektiver Hinsicht fehlerfreie Abw&#228;gung und Planung verlangen (BVerwG, Vorlagebeschl. v. 25.04.2018 - 9 A 16.16 -, juris Rn. 54).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Eine drittsch&#252;tzende Vorschrift kann vorliegen, wenn darin ein Dritter genannt wird oder der Gedanke der R&#252;cksichtnahme auf die Belange anderer zum Ausdruck kommt (Czychowski/Reinhardt, WHG, 12. Aufl. 2019, &#167;&#160;6 Rn. 36 m.w.N.). Ein f&#252;r die wasserrechtliche Planfeststellung relevantes drittsch&#252;tzendes R&#252;cksichtnahmegebot wird in &#167;&#160;68 Abs.&#160;3 Nr.&#160;1 Alt. 1 WHG sowie in &#167;&#160;70 Abs.&#160;1 i.V.m. &#167;&#160;14 Abs.&#160;3 bis 6 und &#167;&#160;13 Abs.&#160;1 WHG gesehen (vgl. OVG Magdeburg, Beschl. v. 12.05.2020 - 2&#160;R 24/20 - juris Rn. 21 f. m.w.N.). Es verlangt jedoch, dass Dritte in einer qualifizierten und individualisierten Weise betroffen sind. Daf&#252;r muss die Situation eines Dritten im Verh&#228;ltnis zur Allgemeinheit durch eine irgendwie geartete Besonderheit gekennzeichnet sein (BVerwG, Urt. v. 12.04.2018 - 3 A 16.15 -, BVerwGE 161, 356 ff., juris Rn. 19, 21 m.w.N; Spieth in: BeckOK Umweltrecht, 55. Ed. Juli 2020, &#167;&#160;68 WHG Rn. 29 m.w.N.; Czychowski/Reinhardt, WHG, 12. Aufl. 2019, &#167;&#160;70 Rn. 13, &#167;&#160;14 Rn. 38, &#167;&#160;13 Rn. 42 f., beide m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>1. Der Antragsteller zu 2) wird von der angegriffenen Ma&#223;nahme sowohl unmittelbar als auch mittelbar betroffen. Er ist Eigent&#252;mer des n&#246;rdlich der B xyz liegenden Gutes A., bestehend aus Herrenhaus und Gutspark sowie dazugeh&#246;riger landwirtschaftlicher Fl&#228;chen. Unmittelbar in seinem Eigentumsrecht aus Art.&#160;14 Abs.&#160;1 GG betroffen ist er von dem Plan, soweit eine Teilfl&#228;che seines Flurst&#252;cks abc dauerhaft durch den Damm selbst in Anspruch genommen werden soll (PFB S.&#160;7, Anhang 1). Ob bzw. inwieweit dem aus der festgestellten Zul&#228;ssigkeit der Enteignung folgenden Anspruch auf vollst&#228;ndige &#220;berpr&#252;fung des Planfeststellungsbeschlusses Grenzen gesetzt sind, ist entgegen der Auffassung des Antragsgegners eine Frage der Begr&#252;ndetheit (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430489","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 KS 2/16","Urteil","27.02.2020","Anspruch des Einzelnen auf &#220;berpr&#252;fung eines Planfeststellungsbeschlusses; Planfeststellung des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>OVG Schleswig, Urt. des Senats v. 27.02.2020 - 4 KS 2/16</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430489","part":"L","price":0.0,"anchor":"rd_42"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 KS 2/16","Urteil","27.02.2020","Anspruch des Einzelnen auf &#220;berpr&#252;fung eines Planfeststellungsbeschlusses; Planfeststellung des ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 42</a>). Dar&#252;ber hinaus bewirkt das Vorhaben eine mittelbare Betroffenheit des Antragstellers zu 2) u.a. deshalb, weil der ca. 250&#160;m vom Dammbau entfernt liegende Gutspark, der zusammen mit dem Herrenhaus als Kulturdenkmal gilt und in die Verbandsleitung 45 entw&#228;ssert, bei einem Aufstau des Polders ebenfalls von einem Aufstau in gleicher H&#246;he betroffen w&#228;re. Die maximalen Wasserst&#228;nde und das Einstauvolumen w&#252;rden sich im Vergleich zum Ist-Zustand zwar verringern, die jeweilige Einstaudauer aber l&#228;nger werden (PFB S.&#160;55). Aufgrund dieser Auswirkungen auf den Gutspark ist eine Betroffenheit in einem abw&#228;gungserheblichen Belang &#8211; anders als im Fall des vom Antragsgegner zitierten Beschlusses des Bundesverwaltungsgerichts (Beschl. v. 05.03.2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001337652","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Schleswig-Holsteinisches Verwaltungsgericht 7. Kammer","7 B 3/18","Beschluss","30.01.2018","Einstweiliger Rechtsschutz gegen Exmatrikulation","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>7 B 3.18</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001337652","part":"L","price":0.0,"anchor":"rd_10"}}' data-juris-tooltip='{"tooltip":{"item":["Schleswig-Holsteinisches Verwaltungsgericht 7. Kammer","7 B 3/18","Beschluss","30.01.2018","Einstweiliger Rechtsschutz gegen Exmatrikulation","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 10</a>) &#8211; gegeben, da eine erhebliche Beeintr&#228;chtigung der Denkmaleigenschaft und der dem Denkmaleigent&#252;mer auferlegten Erhaltungspflicht jedenfalls m&#246;glich ist (vgl. BVerwG, Beschl. v. 12.01.2016 - 4 BN 11.15 - juris Rn. 9 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>2. Eine ausreichende mittelbare Betroffenheit besteht auch f&#252;r die Antragstellerin zu 3), deren G&#228;rtnereibetrieb, bestehend aus den Flurst&#252;cken &#8230;, &#8230;, &#8230; und &#8230;, Flur &#8230; Gemarkung A., unmittelbar an den geplanten Damm und den dahinterliegenden Polder angrenzt. Sie macht geltend, dass sich die Produktionsbedingungen ihres G&#228;rtnereibetriebs durch gesteigerte Kaltlufteinfl&#252;sse verschlechtern k&#246;nnten. Auch hier ist eine erhebliche Beeintr&#228;chtigung m&#246;glich und deshalb zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>3. Der Antragsteller zu 1), dessen Flurst&#252;cke &#8230; und &#8230;, Flur &#8230; Gemarkung A., n&#246;rdlich des Vorhabens und erst auf der H&#246;he der Verrohrung liegen, kann ebenfalls nur als mittelbar Betroffener angesehen werden. F&#252;r ihn ist jedoch weder dargelegt noch ersichtlich, woraus sich eine Betroffenheit in einem eigenen abw&#228;gungserheblichen Belang bzw. in qualifizierter und individualisierter Weise ergeben sollte. Eine Berufung auf die Verletzung des Verbesserungsgebotes aus &#167;&#160;27 WHG kommt nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Ob sich einzelne Drittbetroffene auf Verst&#246;&#223;e gegen die Bewirtschaftungsziele des &#167;&#160;27 WHG berufen k&#246;nnen, ist im Detail noch nicht abschlie&#223;end gekl&#228;rt, kann f&#252;r das vorliegende Verfahren aber mit einem ausreichenden Grad an Gewissheit verneint werden. &#167;&#160;27 WHG, der die europarechtlichen Umwelt- und Bewirtschaftungsziele, namentlich das wasserrechtliche Verschlechterungsverbot und das Verbesserungsgebot aus Art.&#160;4 Abs.&#160;1a) Ziff. i bis iii der Richtlinie 2000/60/EG - Wasserrahmenrichtlinie - WRRL - (ABl. L 327 S.&#160;1 in der Fassung der Richtlinie 2013/39/EU des Europ&#228;ischen Parlaments und des Rates vom 12. August 2013, ABl. L 226 S.&#160;1) in nationales Recht transformiert, bietet insoweit keine hinreichend klaren Anhaltspunkte f&#252;r einen diesbez&#252;glichen Willen des Gesetzgebers (BVerwG, Urt. v. 28.11.2017 - 7 A 1.17&#160;-, juris Rn. 42; dem folgend OVG M&#252;nster, Urt. v. 11.09.2018 - 20 D 79/17.AK&#160;-, juris Rn. 174; so schon VGH Kassel, Urt. v. 01.09.2011 - 7 A 1736/10&#160;-, juris Rn. 92 f. m.w.N.). An dieser Auffassung hat das Bundesverwaltungsgericht auch in seinem Vorlagebeschluss vom 25. April 2018 festgehalten, in welchem es (unter 4.) um die Frage ging, ob Art.&#160;4 WRRL so auszulegen ist, dass alle Mitglieder der von einem Vorhaben betroffenen &#214;ffentlichkeit befugt sind, Verst&#246;&#223;e gegen das wasserrechtliche Verschlechterungsverbot und das Verbesserungsgebot gerichtlich geltend zu machen. Die Vorlage bezog sich auf das Ziel des Art.&#160;4 Abs.&#160;1b) WRRL, einen &#8222;guten Zustand&#8220; des Grundwassers zu erreichen. Nach nationalem Recht, so das Bundesverwaltungsgericht, seien einzelne (nicht in ihrem Grundeigentum betroffene) Kl&#228;ger grunds&#228;tzlich nicht befugt, den Versto&#223; gegen dieses Ziel geltend zu machen, da die Bewirtschaftungsziele f&#252;r Gew&#228;sser generell und ausschlie&#223;lich dem &#246;ffentlichen Interesse dienten und keine subjektiven Rechte verleihen w&#252;rden (Vorlagebeschl. v. 25.04.2018 - 9 A 16.16 -, DVBl 2018, 1418 ff., juris Rn. 57). Der Europ&#228;ische Gerichtshof hat die ihm vorgelegte Frage teilweise bejaht. Er h&#228;lt all diejenigen Mitglieder der &#214;ffentlichkeit von der Verletzung der Pflichten aus Art.&#160;4 Abs.&#160;1b) WRRL f&#252;r unmittelbar betroffen, die das fragliche Grundwasser rechtm&#228;&#223;ig nutzen, auch wenn sie von der geplanten Ma&#223;nahme nicht in ihrem Grundeigentum betroffen sind (Urt. v. 22.05.2020 - C-535/18 - NVwZ 2020, 1177 ff. und in juris, Rn. 120-134). Vor dem Hintergrund des vom Gerichtshof angef&#252;hrten spezifischen Zwecks der WRRL, das Grundwasser auch als Ressource f&#252;r die menschliche Nutzung zu sch&#252;tzen, d&#252;rfte eine erhebliche St&#228;rkung der Individualklagerechte damit allerdings nicht verbunden sein (vgl. Dingemann, Urteilsanm. in NVwZ 2020, 1184, 1186). Dies zeigt sich auch vorliegend. F&#252;r den Antragsteller zu 1) ergibt sich aus dem Urteilsspruch schon deshalb keine Verbesserung seiner Klage- und Antragsbefugnis, weil es hier um die Bewirtschaftung eines Oberfl&#228;chengew&#228;ssers i.S.d. Art.&#160;4 Abs.&#160;1a) WRRL geht. Diesem kommt keine dem Grundwasser vergleichbare Bedeutung f&#252;r die menschliche Nutzung zu, die es geb&#246;te, von der dargestellten Rechtsprechung zum nationalen Recht abzur&#252;cken, solange die Verst&#246;&#223;e von einzelnen Personen und nicht von anerkannten Umweltvereinigungen (dazu &#167;&#167;&#160;1 und 2 UmwRG) ger&#252;gt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>B. Soweit der Antrag zul&#228;ssig ist, bleibt er allerdings unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>I. Die gebotene Interessenabw&#228;gung geht vorliegend zulasten des Antragstellers zu&#160;2) und der Antragstellerin zu 3) aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>1. Die Entscheidung &#252;ber den Antrag nach &#167;&#167;&#160;80a Abs.&#160;3, 80 Abs.&#160;5 VwGO ergeht auf der Grundlage einer Abw&#228;gung der widerstreitenden Vollzugs- und Aufschubinteressen der Beteiligten. Wird &#8211; wie hier &#8211; von einem Dritten die einem anderen erteilte und diesen beg&#252;nstigende Genehmigung angegriffen, steht als besonderes Vollzugsinteresse in einem solchen Dreiecksverh&#228;ltnis nicht das besondere &#246;ffentliche Interesse der Verwaltung am Vollzug des Verwaltungsakts im Vordergrund. Vielmehr ist &#8211; wie sich schon dem Wortlaut von &#167;&#160;80 Abs.&#160;2 Nr.&#160;4 Alt. 2 VwGO entnehmen l&#228;sst &#8211; auf das &#8222;&#252;berwiegende Interesse eines Beteiligten&#8220; abzustellen. Vorrangiger Ma&#223;stab f&#252;r die Interessenabw&#228;gung bei dreiseitigen Rechtsverh&#228;ltnissen ist deshalb der voraussichtliche Erfolg des Hauptsacheverfahrens (BVerfG, Beschl. v. 01.10.2008 - 1 BvR 2466/08 -, NVwZ&#160;2009, 240 ff., juris Rn.&#160;21; so schon OVG Schleswig, Beschl. des Senats v. 09.02.1995&#160;- 4 M 87/94&#160;-, juris Rn. 32, v. 22.02.1995&#160;- 4 M 115/94&#160;-, juris Rn. 2, v. 07.08.2000 - 4 M 58/00 - Nord&#214;R 2000, 380 ff., juris Rn. 2 und v. 21.10.2005 - 4 MB101/05 - Nord&#214;R 2005, 533 ff., juris Rn.&#160;2; dem folgend der 1. Senat: Beschl. v. 28.04.2010 - 1 MR 6/10 -, juris Rn. 3 und v. 14.03.2011 - 1 MR 19/10 -, juris Rn. 49 f.; OVG Magdeburg, Beschl. v. 18.05.2015&#160;- 2 M 33/15&#160;-, juris Rn. 19 m.w.N.). Bestehen allerdings im Einzelfall neben den Interessen des Adressaten und des Dritten auch &#246;ffentliche Interessen und weisen diese in dieselbe Richtung wie die eines der Beteiligten, k&#246;nnen sie dessen Position verst&#228;rken (Puttler in: Sodan/Ziekow, VwGO, 5. Aufl. 2018, VwGO &#167;&#160;80a Rn. 25 m.w.N., Rn. 28). Dabei kann das Gericht dem Charakter des Eilverfahrens entsprechend seine vorl&#228;ufige Entscheidung im Regelfall nur auf der Grundlage einer summarischen Pr&#252;fung der Sach- und Rechtslage als wesentliches Element der Interessensabw&#228;gung treffen. Kann wegen der besonderen Dringlichkeit oder der Komplexit&#228;t der Rechtsfragen keine Absch&#228;tzung &#252;ber die Erfolgsaussichten im Sinne einer Evidenzkontrolle getroffen werden, sind allein die einander gegen&#252;berstehenden Interessen unter Ber&#252;cksichtigung der mit der Anordnung oder Wiederherstellung der aufschiebenden Wirkung einerseits und deren Ablehnung andererseits verbundenen Folgen zu gewichten (BVerwG, Beschl. v. 19.12.2014 - 7 VR 5.14 -, juris Rn. 9).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das geltend gemachte Aufschubinteresse steht dem Vollzugsinteresse des Beigeladenen gegen&#252;ber. Letzteres wird durch das zugleich bestehende &#246;ffentliche Interesse an der Verwirklichung des geplanten Vorhabens verst&#228;rkt. Der Gesetzgeber geht bei planfestgestellten Vorhaben des Hochwasserschutzes davon aus, dass das Vorhaben dem Wohl der Allgemeinheit dient (vgl. &#167;&#160;71 Abs.&#160;2 WHG; BT-Drs. 18/10879 S.&#160;26). Zudem handelt es sich bei dem Vorhabentr&#228;ger, dem beigeladenen Wasser- und Bodenverband, um eine nicht nur dem Nutzen seiner Mitglieder, sondern auch dem &#246;ffentlichen Interesse dienende &#246;ffentlich-rechtliche K&#246;rperschaft, &#167;&#160;1 Abs.&#160;2 Satz&#160;1 WVG. Das konkrete Vorhaben f&#252;hrt er im Rahmen der sogenannten Eigenvorsorge-Verpflichtung aus &#167;&#160;5 Abs.&#160;2 WHG bzw. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGSH2020pP57","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;57 LWG","Landesnorm Schleswig-Holstein","Grunds&#228;tze des K&#252;sten- und Hochwasserschutzes","Landeswassergesetz (LWG) vom 13. November 2019","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;57 Abs.&#160;1 LWG</a> (dazu Kollmann/Mohr in PdK, LWG SH, Stand Febr. 2020, &#167;&#160;57 Anm. 1) f&#252;r die Hochwasserbetroffenen und zugleich im Interesse der gesamten Gemeinde aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das so definierte Vollzugsinteresse des Beigeladenen &#252;berwiegt das Aufschubinteresse des Antragstellers zu 2) und der Antragstellerin zu 3). Ihre gegen den Planfeststellungsbeschluss erhobene Anfechtungsklage hat nach summarischer Pr&#252;fung keine Aussicht auf Erfolg. Sie erscheint zwar zul&#228;ssig, unter W&#252;rdigung der vorgebrachten Tatsachen aber unbegr&#252;ndet. Nach gegenw&#228;rtigem Kenntnisstand verst&#246;&#223;t der Planfeststellungsbeschluss gegen keine Rechtsvorschriften, deren Verletzung zu einer Aufhebung des Planfeststellungsbeschlusses oder der Notwendigkeit eines erg&#228;nzenden Verfahrens f&#252;hren w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>2. Der Pr&#252;fungsumfang f&#252;r die Beurteilung der Erfolgsaussichten der Klage ergibt sich aus &#167;&#160;6 UmwRG, der den klagenden Beteiligten eine Frist von zehn Wochen setzt, innerhalb derer sie die zur Begr&#252;ndung ihrer Klage dienenden Tatsachen und Beweismittel angeben m&#252;ssen. Diese Frist gilt auch hier, da sich die Anfechtungsklage gegen eine Entscheidung i.S.d. &#167;&#160;1 Abs.&#160;1 Satz&#160;1 Nr.&#160;1a) UmwRG wendet. Bei dem angegriffenen Planfeststellungsbeschluss nach &#167;&#167;&#160;67, 68 Abs.&#160;1 WHG handelt es sich um eine Zulassungsentscheidung nach &#167;&#160;2 Abs.&#160;6 Nr.&#160;1 UVPG f&#252;r ein Vorhaben, f&#252;r das nach &#167;&#160;1 Abs.&#160;1 Nr.&#160;1 i.V.m. Anlage 1, Ziffer 13.13 (Bau eines Deiches oder Dammes, der den Hochwasserabfluss beeinflusst) und &#167;&#160;7 Abs.&#160;1 UVPG eine Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung bestehen kann. Unbeschadet der sich aus &#167;&#160;86 Abs.&#160;1 VwGO ergebenden Aufkl&#228;rungspflicht erfolgt die gerichtliche &#220;berpr&#252;fung nur im Rahmen der kl&#228;gerseitig rechtzeitig angegebenen Tatsachen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Ma&#223;geblich f&#252;r die gerichtliche &#220;berpr&#252;fung des Planfeststellungsbeschlusses ist au&#223;erdem die Sach- und Rechtslage bei Erlass desselben (vgl. BVerwG, Urt. v. 09.02.2017 - 7 A 2.15 u.a. -, juris Rn. 21 m.&#8239;w.&#8239;N.; Senat, Urt. v. 27.02.2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430489","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 KS 2/16","Urteil","27.02.2020","Anspruch des Einzelnen auf &#220;berpr&#252;fung eines Planfeststellungsbeschlusses; Planfeststellung des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>4 KS 2/16</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430489","part":"L","price":0.0,"anchor":"rd_40"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 KS 2/16","Urteil","27.02.2020","Anspruch des Einzelnen auf &#220;berpr&#252;fung eines Planfeststellungsbeschlusses; Planfeststellung des ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 40</a> m.w.N.; Schenk in: Sieder/Zeitler/Dahme/Knopp, WHG AbwAG, 53. EL Aug. 2019, &#167;&#160;68 WHG Rn. 20, 25).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>3. Rechtsgrundlage des Planfeststellungsbeschlusses vom 24.&#160;Februar 2020 sind die &#167;&#167;&#160;67, 68 WHG i.&#8239;V.&#8239;m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGSH2020pP83","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;83 LWG","Landesnorm Schleswig-Holstein","Planfeststellung und Plangenehmigung","Landeswassergesetz (LWG) vom 13. November 2019","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;83 des Landeswassergesetzes</a> (in der Fassung des Art.&#160;1 des Gesetzes zum Neuerlass des Wassergesetzes und zur &#196;nderung anderer wasserrechtlicher Vorschriften v. 13.11.2019, GVOBl. S.&#160;425, g&#252;ltig ab dem 01.01.2020 - LWG -). Bei dem streitgegenst&#228;ndlichen Vorhaben handelt es sich gem&#228;&#223; &#167;&#167;&#160;67 Abs.&#160;2 Satz&#160;3, 68 Abs.&#160;1 WHG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGSH2020pP83","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;83 LWG","Landesnorm Schleswig-Holstein","Planfeststellung und Plangenehmigung","Landeswassergesetz (LWG) vom 13. November 2019","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;83 Abs.&#160;1 Nr.&#160;2 LWG</a> um einen planfeststellungsbed&#252;rftigen Gew&#228;sserausbau.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>4. Die R&#252;ge formeller Fehler bei Erlass des Planfeststellungsbeschlusses bleibt ohne Erfolg. Die in &#167;&#160;70 Abs.&#160;1 Halbs. 2 WHG vorgeschriebene Anwendung der &#167;&#167;&#160;72-78 VwVfG tritt gem&#228;&#223; landesrechtlicher Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGSH2020pP84","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;84 LWG","Landesnorm Schleswig-Holstein","Anwendbare Vorschriften bei Planfeststellungs- und Plangenehmigungsverfahren","Landeswassergesetz (LWG) vom 13. November 2019","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;84 Abs.&#160;1 LWG</a> zur&#252;ck; es gelten die <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHpP139","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;139 LVwG","Landesnorm Schleswig-Holstein","Anwendung der Vorschriften &#252;ber das Planfeststellungsverfahren","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#167;&#160;139</a>-<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHpP145","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;145 LVwG","Landesnorm Schleswig-Holstein","Zusammentreffen mehrerer Vorhaben","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>145 LVwG</a> unter Beachtung von Einzelvorschriften des Landeswassergesetzes. Die Zust&#228;ndigkeit des Antragsgegners als untere Wasserbeh&#246;rde folgt aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGSH2020V3P101","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;101 LWG","Landesnorm Schleswig-Holstein","Wasserbeh&#246;rden","Landeswassergesetz (LWG) vom 13. November 2019","g&#252;ltig ab 01.01.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;101 Abs.&#160;1 Nr.&#160;3 LWG</a> i.V.m. &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 der Landesverordnung &#252;ber die Zust&#228;ndigkeit der Wasser- und K&#252;stenschutzbeh&#246;rden v. 04.12.2019, GVOBl. S.&#160;638, g&#252;ltig ab dem 01.01.2020 - WaK&#252;VO -).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Verfahrensfehler bei der Entscheidungsfindung und Ver&#246;ffentlichung des festgestellten Plans, die zum Erfolg der Anfechtungsklage f&#252;hren w&#252;rden, ergeben sich nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>a. Dies gilt zun&#228;chst f&#252;r den Vortrag, der Antragsgegner habe seine Entscheidung auf Unterlagen gest&#252;tzt (PFB S.&#160;8 Nr.&#160;7.-9.), die den Antragstellenden zuvor nicht bekannt gewesen seien, da sie erst nach der letzten Anh&#246;rung gefertigt worden seien. Diese Behauptung trifft f&#252;r den &#8222;Landschaftspflegerischen Begleitplan inkl. artenschutzrechtlicher Bewertung, aufgestellt vom Planungsb&#252;ro GFN, &#8230;, Stand 14.03.2016, Kapitel 1 bis 4 und 7 bis 9&#8220; (PFB S.&#160;8 Nr.&#160;7) schon nicht zu, da dieser sowohl im September 2016 als auch im Mai 2017 in vollst&#228;ndiger Form mit auslag (s. &#8230;) und die letzte Er&#246;rterung deutlich danach, n&#228;mlich am 13. November 2018 erfolgte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>In Bezug auf die beiden anderen erw&#228;hnten Unterlagen &#8211; &#8222;Wasserst&#228;nde im Bereich der Einm&#252;ndung der Verbandsrohrleitung Nr.&#160;45 (Entw&#228;sserung Englischer Garten), Ingenieurgemeinschaft R. + W. / BWS, August 2019&#8220; (PFB S.&#160;8 Nr.&#160;8; BA H Bl. 2313 ff. = BA I Bl. 2759) und die &#8222;Vegetations&#246;kologische Beurteilung f&#252;r den Standort &#8222;Gutspark Schloss A.&#8220; der Unteren Naturschutzbeh&#246;rde vom 03. September 2019&#8220; (PFB S.&#160;8 Nr.&#160;9; &#8230;) &#8211; wird im &#220;brigen nicht dargelegt, gegen welche Verfahrensvorschrift insoweit versto&#223;en worden sein soll. Dass eine erneute Auslegung dieser Unterlagen erforderlich gewesen w&#228;re (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV57P140","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;140 LVwG","Landesnorm Schleswig-Holstein","Anh&#246;rungsverfahren","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;140 Abs.&#160;3 LVwG</a>), wird nicht geltend gemacht. Dies w&#228;re mit Blick auf die mit der Planauslegung verfolgte Ansto&#223;funktion (dazu etwa Neumann/K&#252;lpmann in: Stelkens/Bonk/Sachs, VwVfG, 9. Aufl. 2018, &#167;&#160;73 Rn. 47) auch nicht zu verlangen. Seine m&#246;gliche Betroffenheit als Eigent&#252;mer und denkmalschutzrechtlich f&#252;r den Gutspark Verantwortlicher hatte der Antragsteller zu 2) schon ohne Kenntnis der Unterlagen erkannt und geltend gemacht. Eine &#196;nderung des Gesamtkonzepts der Planung oder ein grundlegend anderes Beurteilungsergebnis (vgl. etwa BVerwG, Urt. v. 28.04.2016&#160;- 9 A 9.15&#160;-, BVerwGE 155, 91 ff., juris 33 m.w.N.) ergab sich aus den nachtr&#228;glich eingeholten Ausk&#252;nften / Beurteilungen nicht. Sie dienten lediglich der vertieften Pr&#252;fung der vom Antragsteller zu 2) erhobenen Einwendungen. Entsprechend wurden sie nachrichtlich und zwecks Vervollst&#228;ndigung der Datengrundlage im Planfeststellungsbeschluss aufgef&#252;hrt, um die Rechtm&#228;&#223;igkeit der Planung umfassend darzutun. Auch ein Versto&#223; gegen die Mitteilungs- und Anh&#246;rungspflicht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV57P140","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;140 LVwG","Landesnorm Schleswig-Holstein","Anh&#246;rungsverfahren","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;140 Abs.&#160;8 LVwG</a> scheidet aus. Der ausgelegte Plan sollte nicht ge&#228;ndert werden, so dass auch eine erstmalige oder st&#228;rkere Belastung der Belange des Antragstellers zu 2) nicht im Raum stand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Im &#220;brigen f&#252;hrt ein Verfahrensfehler nur dann zur Aufhebung des Planfeststellungsbeschlusses oder zu einem erg&#228;nzenden Verfahren, wenn die konkrete M&#246;glichkeit erkennbar ist, dass der Planfeststellungsbeschluss bei einer rechtzeitigen und ordnungsgem&#228;&#223;en Beteiligung anders ausgefallen w&#228;re (vgl. BVerwG, Urt. v. 09.06.2004 - 9 A 11.03 -, BVerwGE 121, 72 ff., juris Rn. 48). Dem Vortrag des Antragstellers zu 2) sind jedoch keine konkreten Anhaltspunkte daf&#252;r zu entnehmen, welche erg&#228;nzenden Tatsachen oder Rechtsausf&#252;hrungen er in Kenntnis der bezeichneten Unterlagen h&#228;tte vorbringen wollen und dass deshalb ein anderes Ergebnis des Planfeststellungsbeschlusses zu erwarten gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>b. Verfahrensm&#228;ngel in Bezug auf die Zustellung und Auslegung des Planfeststellungsbeschlusses sind nicht festzustellen. Soweit die Antragstellenden darauf hinweisen, dass sich die individuellen Zustellungen mit der &#220;bersendung des Beschlusstextes begn&#252;gt h&#228;tten, ist dies nicht zu beanstanden. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV57P141","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;141 LVwG","Landesnorm Schleswig-Holstein","Planfeststellungsbeschlu&#223;, Plangenehmigung","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;141 Abs.&#160;4 Satz&#160;1 LVwG</a> ist denjenigen, &#252;ber deren Einwendungen entschieden worden ist, lediglich der Planfeststellungsbeschluss zuzustellen. Dieser besteht aus dem Tenor der Entscheidung einschlie&#223;lich der Anordnung von Schutzma&#223;nahmen und Ausgleichszahlungen gem&#228;&#223; Abs.&#160;2 Satz&#160;2 und 3, der Begr&#252;ndung und der Rechtsmittelbelehrung. Nicht zuzustellen sind der festgestellte Plan und weitere von der Feststellung erfasste Unterlagen (vgl. Neumann/K&#252;lpmann in: Stelkens/Bonk/Sachs, VwVfG, 9. Aufl. 2018, &#167;&#160;74 Rn. 206). Auf etwaige M&#228;ngel im Rahmen der nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV57P141","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;141 LVwG","Landesnorm Schleswig-Holstein","Planfeststellungsbeschlu&#223;, Plangenehmigung","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;141 Abs.&#160;4 Satz&#160;2 LVwG</a> vorgesehenen Auslegung einer Ausfertigung des Beschlusses nebst Ausfertigung des festgestellten Planes k&#246;nnen sich die Antragstellenden dar&#252;ber hinaus nicht berufen. Wie sich aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV57P141","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;141 LVwG","Landesnorm Schleswig-Holstein","Planfeststellungsbeschlu&#223;, Plangenehmigung","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;141 Abs.&#160;4 Satz&#160;4 LVwG</a> ergibt, dient die Auslegung allein dem Zweck, auch gegen&#252;ber Betroffenen und Vereinigungen, die keine Einwendungen erhoben und keine Stellungnahmen abgegeben haben, eine Wirksamkeit und Bestandskraft herbeizuf&#252;hren. Entsprechend gilt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV57P141","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;141 LVwG","Landesnorm Schleswig-Holstein","Planfeststellungsbeschlu&#223;, Plangenehmigung","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;141 Abs.&#160;4 Satz&#160;2 LVwG</a> auch nur f&#252;r die &#252;brigen Betroffenen. Selbst ein etwaiger Zustellungsmangel gegen&#252;ber denjenigen, &#252;ber deren Einwendungen entschieden worden ist, w&#228;re damit nicht heilbar (vgl. Neumann/K&#252;lpmann in: Stelkens/Bonk/Sachs, VwVfG, 9.&#160;Aufl. 2018, &#167;&#160;74 Rn. 210-213 m.w.N.). Ob &#8222;die nachtr&#228;glich gefertigten Unterlagen&#8220; dem &#8222;m&#246;glicherweise&#8220; beigef&#252;gt waren und ob die Antragstellenden aufgrund der Auswirkungen der Corona-Krise nicht in der Lage waren, sich hiervon zu &#252;berzeugen bzw. diese zur Kenntnis zu nehmen, ist daher ebenso unerheblich wie die offen gebliebene Frage, welcher konkrete Verfahrensversto&#223; f&#252;r den einen oder anderen Fall geltend gemacht werden soll.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>5. Die materielle Rechtm&#228;&#223;igkeit wird durch die vorgebrachte Begr&#252;ndung nicht in Frage gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>a. Die anzustellende Interessenabw&#228;gung f&#228;llt nicht schon deshalb zu Lasten der Antragstellenden aus, weil diese es innerhalb der Begr&#252;ndungsfrist des &#167;&#160;6 Satz&#160;1 UmwRG vers&#228;umt h&#228;tten, den Prozessstoff zu fixieren. Die Vorschrift ist nach ihrem eindeutigen Wortlaut zwar nur auf Hauptsacheverfahren anzuwenden, wirkt sich im Verfahren des vorl&#228;ufigen Rechtsschutzes jedoch mittelbar aus auf die zu treffende Interessenabw&#228;gung, wenn sich diese &#8211; wie hier (s. B. I. 1.) &#8211; an den Erfolgsaussichten der Hauptsache orientiert und eine dortige Pr&#228;klusion nach &#167;&#160;6 UmwRG zu ber&#252;cksichtigen w&#228;re (vgl. BayVGH, Beschl. v. 18.10.2019 - 8 AS 19.40016 -, juris Rn. 49; Fellenberg/Schiller in Landmann/Rohmer, Umweltrecht, 90. EL Febr. 2020, &#167;&#160;6 UmwRG Rn. 26; Marquardt, NVwZ 2019, 1162, 1164).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Entgegen der Auffassung des Antragsgegners wurde ein relevanter Prozessstoff innerhalb der Klagebegr&#252;ndungsfrist des &#167;&#160;6 Satz&#160;1 UmwRG festgelegt. Dies ergibt sich aus &#167;&#160;6 Satz&#160;3 UmwRG i.V.m. &#167;&#160;87b Abs.&#160;3 Satz&#160;3 VwGO. Die M&#246;glichkeit, den ma&#223;geblichen Sachverhalt auch ohne Mitwirkung der Beteiligten zu ermitteln, ist u.a. dann mit geringem Aufwand m&#246;glich, wenn parallel zur Klage ein Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes gestellt und dieser inhaltlich begr&#252;ndet wird (Marquardt, NVwZ 2019, 1162, 1166; OVG L&#252;neburg, Urt. v. 15.11.2018 - 1 KN 29/17 -, juris Rn. 31). So liegt es hier. Der aus Sicht der Kl&#228;gerseite ma&#223;gebliche Prozessstoff l&#228;sst sich ohne weiteres ermitteln, indem man den Inhalt des innerhalb der Klagebegr&#252;ndungsfrist am 27.&#160;M&#228;rz 2020 eingegangenen und hier zur Entscheidung stehenden Antrages auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes hinzuzieht. Es kann ohne weiteres angenommen werden, dass der Planfeststellungsbeschluss zumindest mit den insoweit bezeichneten tats&#228;chlichen Gesichtspunkten auch im Hauptsacheverfahren angegriffen werden soll, auch wenn die Klageschrift hierauf keinen Bezug nimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>b. Die rechtzeitig vorgebrachten Einw&#228;nde legen eine Rechtswidrigkeit des Planfeststellungsbeschlusses allerdings nicht dar. Dies gilt auch unter Ber&#252;cksichtigung des Umstandes, dass der Antragsteller zu 2) wegen der enteignungsrechtlichen Vorwirkung einen Anspruch auf umfassende gerichtliche &#220;berpr&#252;fung im Hinblick auf die objektive Rechtm&#228;&#223;igkeit des Planfeststellungsbeschlusses hat (sog. Voll&#252;berpr&#252;fungsanspruch). Die enteignungsrechtliche Vorwirkung tritt vorliegend gem&#228;&#223; &#167;&#160;71 Abs.&#160;2 WHG schon kraft Gesetzes ein (Schenk in: Sieder/Zeitler/Dahme/Knopp, WHG AbwAG, 53. EL Aug. 2019, WHG &#167;&#160;71 Rn. 17 m.w.N.). Bei dem Vorhaben handelt es sich, wie bereits unter A. I. ausgef&#252;hrt, um eine Ma&#223;nahme des Hochwasserschutzes. Der Voll&#252;berpr&#252;fungsanspruch reicht allerdings nur so weit, wie die im Rahmen der Anfechtungsklage geltend gemachten Rechtsfehler f&#252;r die Inanspruchnahme des Eigentums erheblich, insbesondere kausal sind. Daran w&#252;rde es etwa dann fehlen, wenn ein als verletzt geltend gemachter &#246;ffentlicher Belang nur von &#246;rtlicher Bedeutung ist und auch die fehlerfreie Beachtung dieses Belangs nicht zu einer Ver&#228;nderung der Planung im Bereich des kl&#228;gerischen Grundst&#252;cks f&#252;hren w&#252;rde (BVerwG, Urt. v. 16.03.2006 - 4 A 1075.04 - juris Rn.&#160;511, Urt. v. 28.04.2016 - 9 A 14.15 -, juris Rn. 15 f., Vorlagebeschl. v. 25.04.2018 - 9 A 16.16 -, juris Rn. 55).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>aa. Eine Planrechtfertigung ist gegeben. Die Planung von Deich- und Dammbauten i.S.d. &#167;&#160;67 Abs.&#160;2 Satz&#160;3 WHG ist gerechtfertigt, wenn f&#252;r das beabsichtigte Vorhaben nach Ma&#223;gabe der vom WHG verfolgten Ziele einschlie&#223;lich sonstiger gesetzlicher Entscheidungen ein Bed&#252;rfnis besteht. Das ist nicht erst bei der Unausweichlichkeit des Vorhabens der Fall, sondern bereits dann, wenn es vern&#252;nftigerweise geboten ist (vgl. OVG Magdeburg, Beschl. v. 12.05.2020 - 2 R 24/20 - juris Rn. 32; VGH M&#252;nchen, Beschl. v. 18.01.2005 - 8 Cs 04.1724&#160;-, juris Rn. 38). Gemessen daran fehlt es vorliegend nicht an der Planrechtfertigung. Die Errichtung von Hochwasserschutzanlagen und D&#228;mmen zum Schutz vor Hochwasser ist ein vom Wasserhaushaltsgesetz verfolgtes Ziel (vgl. &#167;&#167;&#160;67 ff. WHG), was insbesondere seit Inkrafttreten des Hochwasserschutzgesetzes II (v. 30.06.2017, BGBl I S.&#160;2193) zum Ausdruck kommt. Das streitgegenst&#228;ndliche Vorhaben entspricht diesem gesetzlichen Planungsziel und ist vern&#252;nftigerweise geboten. Die geplante Hochwasserschutzma&#223;nahme soll die Ortslage A. zuk&#252;nftig effektiv vor weiteren Hochwasserereignissen sch&#252;tzen. Dass dies nach dem letzten Hochwasserereignis von September 2011 vern&#252;nftigerweise geboten ist, wird im Planfeststellungsbeschluss (S.&#160;27 ff.) &#252;berzeugend dargelegt und nicht in Frage gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>bb. Verst&#246;&#223;e gegen zwingendes Recht ergeben sich nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(1) Insbesondere beeintr&#228;chtigt die planfestgestellte Hochwasserschutzma&#223;nahme nicht das Wohl der Allgemeinheit i.S.d. &#167;&#160;68 Abs.&#160;3 Nr.&#160;1 WHG. Denn das Vorhaben f&#252;hrt zu einer Minderung der Hochwassergefahr und zerst&#246;rt keine nat&#252;rlichen R&#252;ckhaltefl&#228;chen. Eine mit dem Ausbau verbundene lokale Erh&#246;hung der Stau-, Grund- und Druckwassergefahren stellt im &#220;brigen keine Beeintr&#228;chtigung des Wohls der Allgemeinheit dar, solange der Gew&#228;sserausbau insgesamt zu einer Verringerung der Hochwassergefahr f&#252;hrt. Derartige Folgeprobleme einer Hochwasserschutzma&#223;nahme sind im Planfeststellungsverfahren insbesondere durch die Anordnung von Schutzma&#223;nahmen zu bew&#228;ltigen (BVerwG, Urt. v. 22.10.2015 - 7 C 15.13 -, juris Rn. 41). Soweit die Antragstellenden sich mit ihrem Vortrag gegen die Variantenauswahl wenden, ist dies keine Frage der Allgemeinwohlbeeintr&#228;chtigung, sondern ein Problem, das im Rahmen der Abw&#228;gung zu behandeln ist (vgl. VGH M&#252;nchen, Beschl. v. 18.01.2005 - 8 Cs 04.1724 -, juris Rn. 39).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>(2) Das als verletzt ger&#252;gte Verbesserungsgebot aus &#167;&#160;27 WHG, Art.&#160;4 Abs.&#160;1a) Ziff. ii und iii WRRL stellt demgegen&#252;ber einen zwingenden materiell-rechtlichen Pr&#252;fungsma&#223;stab f&#252;r die Zulassung von Vorhaben dar und ist einer planerischen Abw&#228;gung nicht zug&#228;nglich (BVerwG, Urt. v. 10.11.2016&#160;- 9 A 18.15&#160;-, BVerwGE 156, 215 ff., juris Rn. 96; Hinweisbeschl. v. 25.04.2018 - 9 A 16.16 -, juris Rn. 46; Schenk in: Sieder/Zeitler/Dahme/Knopp, WHG AbwAG, 53. EL Aug. 2019, WHG &#167;&#160;68 Rn.&#160;26). Dies ist durch das Urteil des Europ&#228;ischen Gerichtshofs vom 1.&#160;Juli 2015 - C-461/13 - gekl&#228;rt. Aus dem verbindlichen Charakter folgt, dass die Zulassungsbeh&#246;rde eine gew&#228;sserk&#246;rperbezogene Pr&#252;fung durchf&#252;hren muss und die Genehmigung eines konkreten Vorhabens zu versagen ist, wenn es eine Verschlechterung des Zustands eines Oberfl&#228;chengew&#228;ssers verursachen kann oder wenn es die Erhaltung bzw. Erreichung eines guten Zustands eines Oberfl&#228;chengew&#228;ssers zu dem nach der Richtlinie ma&#223;geblichen Zeitpunkt gef&#228;hrdet. F&#252;r die Gef&#228;hrdung ist auf den allgemeinen ordnungsrechtlichen Wahrscheinlichkeitsma&#223;stab abzustellen (BVerwG, Urt. v. 02.11.2017&#160;- 7 C 25.15&#160;-, juris Rn. 58, Vorlagebeschl. v.&#160;25.04.2018 - 9 A 16.16 -, juris Rn. 31, 36, Urt. v. 27.11.2018 - 9 A 8.17 -, BVerwGE 163, 380 ff., juris Rn. 22). Eine solche Gef&#228;hrdung l&#228;sst sich bei summarischer Pr&#252;fung und auf der Grundlage des Klage- bzw. Antragsvorbringens nicht feststellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Eine gew&#228;sserk&#246;rperbezogene Pr&#252;fung der Bewirtschaftungsziele aus &#167;&#160;27 Abs.&#160;2 WHG wurde durchgef&#252;hrt (PFB unter 3.2.6, S.&#160;39 ff.). Sie bezieht sich allerdings vorrangig auf den allein im Bewirtschaftungsplan aufgenommenen und hier als &#8222;erheblich ver&#228;ndert&#8220; eingestuften Oberfl&#228;chenwasserk&#246;rper &#8222;ff_11 S.- Au&#8220; und geht davon aus, dass etwaige vorhabenbedingte Belastungen der G.- Au als &#8222;nicht berichtspflichtiges Nebengew&#228;sser&#8220; nur insoweit zu ber&#252;cksichtigen sind, wie sie sich auf die S.- Au auswirken k&#246;nnen. Die Pr&#252;fung endet mit der Feststellung, dass das Vorhaben dem Erreichen eines guten &#246;kologischen Potenzials und eines guten chemischen Zustands nicht entgegensteht, da es auf die Zielerreichung ohne relevanten Einfluss sei. Die Einstufung der G.- Au als nicht berichtspflichtiges Nebengew&#228;sser und deren Nichtaufnahme in den Bewirtschaftungsplan (Stand 22. Dezember 2015, 2.&#160;Bewirtschaftungszeitraum 2016-2021, herausgegeben vom Ministerium f&#252;r Energiewende, Landwirtschaft, Umwelt und l&#228;ndliche R&#228;ume des Landes Schleswig-Holstein, siehe https://www.schleswig-holstein.de/....) wiederum wird von dem Antrag nicht in Frage gestellt. Sie erscheint nach gegenw&#228;rtigem Erkenntnisstand auch nicht sachwidrig (zu diesem Ma&#223;stab: BVerwG, Urt. v. 10.11.2016 - 9 A 18.15 -, BVerwGE 156, 215 ff., juris Rn. 106).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Ebenso wenig steht die weitere Vorgehensweise in Frage, die vorhabenbedingten Belastungen der G.- Au nur insoweit zu ber&#252;cksichtigen, wie sie sich auf die S.- Au auswirken k&#246;nnen. Zutreffend weist der Antragsgegner darauf hin, dass dieses Vorgehen nach Auffassung des Bundesverwaltungsgerichts keinen rechtlichen Bedenken begegnet. Dies gilt unabh&#228;ngig davon, ob die Bewirtschaftungsziele f&#252;r alle Oberfl&#228;chengew&#228;sser oder nur f&#252;r solche ab einer bestimmten Gr&#246;&#223;e des Einzugsgebietes gelten (BVerwG, a.a.O. Rn. 100 ff., Urt. v. 27.11.2018 - 9 A 8.17&#160;-, BVerwGE 163, 380 ff., juris Rn. 43 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Vorhabenbedingte und im vorliegenden Zusammenhang relevante Belastungen der G.- Au, namentlich eine Gef&#228;hrdung der in &#167;&#160;27 Abs.&#160;2 Nr.&#160;2 WHG vorgegebenen Ziele werden von den Antragstellenden nicht benannt. Ger&#252;gt wird lediglich die Perpetuierung eines &#8222;ungen&#252;genden &#246;kologischen Zustand(s) der 1100&#8217;er Dorfleitung&#8220; durch Investition in den Polder. Allein die Perpetuierung eines bestehenden Zustands der G.- Au f&#252;hrt aber weder zu einer Verschlechterung noch zu einer Gef&#228;hrdung des Ziels, den Zustand der S.- Au zu verbessern. Ob die von den Antragstellenden pr&#228;ferierte L&#246;sung &#8211; ein offenes Umleitungsgew&#228;sser (Umgehungsgerinne) &#246;stlich der Ortslage &#8211; &#8222;besser&#8220; w&#228;re als die planfestgestellte L&#246;sung, ist keine Frage des Verbesserungsgebotes im vorstehend erl&#228;uterten Sinn, sondern tats&#228;chlich nur eine Frage der Variantenauswahl und damit der Abw&#228;gung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>cc. Eine unzureichende &#8222;Entsch&#228;digungsgrundentscheidung&#8220; in Bezug auf m&#246;glicherweise vorzunehmende Enteignungen besteht nicht. Den insoweit ma&#223;geblichen Anforderungen des Art.&#160;14 Abs.&#160;3 GG, wonach eine dem Allgemeinwohl dienende Enteignung nur durch Gesetz oder auf Grund eines Gesetzes erfolgen darf, das Art und Ausma&#223; der Entsch&#228;digung regelt, ist Gen&#252;ge getan. Ma&#223;geblich ist insoweit nicht (mehr) &#167;&#160;71 Abs.&#160;1 Satz&#160;1 WHG, sondern der mit dem Hochwasserschutzgesetz II (v. 30.06.2017, BGBl I S.&#160;2193) zum 5. Januar 2018 eingef&#252;hrte &#167;&#160;71 Abs.&#160;2 WHG. Mit dieser Regelung wird kraft Gesetzes bestimmt, dass eine Enteignung zum Wohle der Allgemeinheit zul&#228;ssig ist, soweit sie zur Durchf&#252;hrung eines festgestellten oder genehmigten Plans notwendig ist, der dem K&#252;sten- oder Hochwasserschutz dient. Der Enteignungszweck des &#167;&#160;71 Abs.&#160;2 Satz&#160;1 WHG kn&#252;pft an die Regelung des &#167;&#160;67 Abs.&#160;2 Satz&#160;3 WHG an. Zu den Ma&#223;nahmen des Hochwasserschutzes geh&#246;ren, wie bereits ausgef&#252;hrt, auch Deich- und Dammbauten sowie gesteuerte Flutpolder. Dieser Zweck rechtfertigt eine Enteignung, wenn der Hochwasserschutz als Ma&#223;nahme des Gew&#228;sserausbaus planfeststellungsbed&#252;rftig ist (Czychowski/Reinhardt, WHG, 12. Aufl. 2019, &#167;&#160;71 Rn. 14 f.). &#167;&#160;71 Abs.&#160;2 Satz&#160;2 WHG stellt klar, dass es in diesem Fall bei der Feststellung des Plans abweichend von Absatz&#160;1 Satz&#160;1 keiner Bestimmung &#252;ber die Zul&#228;ssigkeit der Enteignung bedarf (Schenk in: Sieder/Zeitler/Dahme/Knopp, WHG AbwAG, 53. EL Aug. 2019, &#167;&#160;71 WHG Rn. 17). Soweit der vorliegende Planfeststellungsbeschluss die Enteignung gem&#228;&#223; &#167;&#160;71 Abs.&#160;1 Satz&#160;1 WHG ausdr&#252;cklich f&#252;r zul&#228;ssig erkl&#228;rt, w&#228;re also selbst dies nicht notwendig gewesen. Im &#220;brigen wurde auch das Vorliegen der Voraussetzungen des &#167;&#160;71 Abs.&#160;2 WHG bejaht (s. PFB S.&#160;51).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Weitergehende Anforderungen sind an den Planfeststellungsbeschluss nicht zu stellen. Die verfassungsrechtlich gebotene Entsch&#228;digungsklausel (Art.&#160;14 Abs.&#160;3 Satz&#160;2 GG) kommt mit dem Verweis in &#167;&#160;71 Abs.&#160;4 WHG auf das im &#220;brigen geltende Enteignungsgesetz des Landes ausreichend zum Ausdruck (Schenk in: Sieder/Zeitler/Dahme/Knopp, WHG AbwAG, 53. EL Aug. 2019, &#167;&#160;71 WHG Rn. 18; Spieth in: BeckOK Umweltrecht, 55. Ed. Juli 2020, &#167;&#160;71 Rn. 6). Dabei enth&#228;lt Art.&#160;14 Abs.&#160;3 Satz&#160;2 GG eine Entsch&#228;digungsverpflichtung dem Grunde nach, die der Gesetzgeber nach Art und Ausma&#223; unter Beachtung der Richtlinien des Art.&#160;14 Abs.&#160;3 Satz&#160;3 GG konkretisieren muss. Inhalt und Umfang des einklagbaren Entsch&#228;digungsanspruchs werden durch das die Entsch&#228;digung regelnde Gesetz bestimmt. Ob die Entsch&#228;digung in Geld oder anderen Werten (z.B. Rechte, Ersatzland) bestehen soll und welche Bewertungsgrundlagen sowie welche Ma&#223;st&#228;be entscheidend sein sollen, hat nicht die Verwaltung, sondern der Gesetzgeber zu entscheiden (Burghart in: Leibholz/Rinck, GG, 79. Lfg. Okt. 2019, Art.&#160;14 Rn. 1161, 1186 ff.). Entsprechend bildet das Wasserhaushaltsgesetz gemeinsam mit dem hier einschl&#228;gigen Landesgesetz &#252;ber die Enteignung von Grundeigentum (als solches bekanntgemacht gem&#228;&#223; Zweiten Gesetzes &#252;ber die Sammlung des schleswig-holsteinischen Landesrechts v. 05.04.1971 [GVOBl. S.&#160;182], zuletzt ge&#228;ndert durch Art.&#160;18 LVO v. 16.01.2019 [GVOBl. S.&#160;30] - LEnteignG -) die von der Verfassung geforderte Rechtsgrundlage und die Erm&#228;chtigung zum Zugriff auf das Eigentum der Betroffenen (vgl. BVerfG, Beschl. v. 10.05.1977 - 1 BvR 514/68 -, BVerfGE 45, 297 ff., juris Rn. 87; Kollmann/Mohr in: PdK, LWG SH, Stand Febr. 2020, &#167;&#160;85 Anm. 3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Verfassungsrechtliche Bedenken bestehen nach summarischer Pr&#252;fung nicht. Das von den Antragstellenden benannte Preu&#223;ische Gesetz &#252;ber die Enteignung von Grundeigentum ist vom Landesgesetzgeber nach Inkrafttreten des Grundgesetzes in seinen Willen aufgenommen und best&#228;tigt worden (zum Best&#228;tigungswillen bei vorkonstitutionellen Gesetzen vgl. BVerfG, Beschl. v. 04.06.1985 - 1 BvL 14/84 -, juris Rn. 15). Es wurde durch das Zweite Gesetz &#252;ber den Abschluss der Sammlung des schleswig-holsteinischen Landesrechts (v. 13.12.1973 [GVOBl. S.&#160;414]) als Landesenteignungsgesetz &#252;bernommen und sp&#228;ter mehrfach im Zusammenhang ge&#228;ndert. &#167;&#160;2 LEnteignG &#252;berl&#228;sst die Bestimmung &#252;ber die Zul&#228;ssigkeit der Enteignung zwar noch einem Beschluss der Landesregierung, doch ist dies ohne praktische Bedeutung, da die entsprechende Bestimmung heute auf der Grundlage fachgesetzlicher Regelungen erfolgt. Im &#220;brigen werden die wesentlichen Kriterien des Grundgesetzes zum Schutz des Eigentums erf&#252;llt. Die zum Teil knappen Formulierungen sind einer verfassungskonformen Auslegung zug&#228;nglich. So l&#228;sst sich f&#252;r alle F&#228;lle der Administrativenteignung sicherstellen, dass die Enteignung nur als letzte M&#246;glichkeit zul&#228;ssig ist, nachdem alle anderen Versuche einer einvernehmlichen Regelung, um ein Grundst&#252;ck zur Erf&#252;llung einer zum &#246;ffentlichen Wohl erforderlichen Aufgabe zu erwerben oder zu belasten, zu keinem Erfolg gef&#252;hrt haben (vgl. Bald/Bliese in: PdK, LEnteignG SH, Stand Febr. 2017, Vorbemerkung). Unsch&#228;dlich ist deshalb auch, dass das (vormals) vorkonstitutionelle Gesetz noch von dem enteignungsrechtlichen Planfeststellungsverfahren als Regelverfahren ausgeht, weil zum Zeitpunkt des Inkrafttretens noch keine Planfeststellungsverfahren aufgrund von Fachgesetzen existierten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Werden die Eigentumseingriffe fehlerfrei erkannt und abgewogen, ersch&#246;pft sich die rechtliche Regelung des Planfeststellungsbeschlusses bei Enteignungsbetroffenen tats&#228;chlich darin, die ben&#246;tigten Fl&#228;chen zu bezeichnen und den Rechtsentzug zuzulassen bzw. dessen Voraussetzungen festzustellen. Im &#220;brigen kann auf das Enteignungsverfahren verwiesen werden, dem der Rechtsentzug selbst und die Entscheidung &#252;ber die damit verbundenen Entsch&#228;digungsfragen vorbehalten sind (vgl. BVerwG, Urt. v. 07.07.2004 - 9 A 21.03 -, juris Rn. 21; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430489","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 KS 2/16","Urteil","27.02.2020","Anspruch des Einzelnen auf &#220;berpr&#252;fung eines Planfeststellungsbeschlusses; Planfeststellung des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>OVG Schleswig, Urt. des Senats vom 27.02.2020 - 4 KS 2/16</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430489","part":"L","price":0.0,"anchor":"rd_77"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 KS 2/16","Urteil","27.02.2020","Anspruch des Einzelnen auf &#220;berpr&#252;fung eines Planfeststellungsbeschlusses; Planfeststellung des ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 77</a> zu &#167;&#160;19 Abs.&#160;5 FStrG). Danach bleibt auch die Ermittlung der Nutzungsart und der Beeintr&#228;chtigung der einzelnen Fl&#228;chen dem Enteignungsverfahren vorbehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Hiervon ausgehend verf&#228;ngt der Verweis auf den Aufsatz von Grages (RdL 2016, 58 ff.) nicht. Dieser stellt zutreffend heraus, dass ein f&#252;r notwendig erachteter Eingriff in das Eigentumsrecht durch Enteignung schon im Planfeststellungsverfahren zu beachten und sorgsam abzuw&#228;gen ist. Ihm ist aber nicht zu entnehmen, dass der Planfeststellungsbeschluss insoweit eine &#8222;Entsch&#228;digungsgrundentscheidung&#8220; enthalten muss. Die zitierte Vorschrift des &#167;&#160;74 Abs.&#160;2 Satz&#160;3 VwVfG, die unter den genannten Voraussetzungen &#8222;bereits einen planungsrechtlichen Entsch&#228;digungsanspruch&#8220; begr&#252;ndet, bezieht sich nicht auf enteignungsbetroffenes Eigentum, sondern auf nur mittelbar betroffene Rechtspositionen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Inwieweit sich aus dem zitierten Urteil des EGMR (v. 19.01.2017 - 32377/12 -, juris) bzw. den vorausgehenden bundesgerichtlichen Entscheidungen Abweichendes ergeben soll, erhellt sich nicht. In dem tatbestandlich erw&#228;hnten Klageverfahren vor dem BVerwG war es offenbar nicht zu einem Urteil gekommen, das Verfahren wurde vielmehr eingestellt (EGMR a.a.O. Rn.&#160;11), ohne dass n&#228;here Umst&#228;nde bekannt w&#228;ren. Der im nachfolgenden Entsch&#228;digungsverfahren angerufene BGH hat keine &#8222;Entsch&#228;digungsgrundentscheidung&#8220; in das Planfeststellungsverfahren verwiesen, sondern nur einen (f&#252;r eine Bergbauberechtigung eventuell bestehenden) Anspruch auf Vornahme einer Enteignung (BGH, Urt. v. 14.04.2011 - III ZR 30/10 -, BGHZ 189, 231 ff. juris Rn. 31).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>c. Entscheidungserhebliche Abw&#228;gungsm&#228;ngel sind nach summarischer Pr&#252;fung weder &#252;berzeugend dargelegt noch ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Ein auf &#167;&#160;68 Abs.&#160;3 WHG gest&#252;tzter Planfeststellungsbeschluss setzt eine planerische Abw&#228;gung voraus, in deren Rahmen die von der Planung ber&#252;hrten &#246;ffentlichen und privaten Interessen gegeneinander und untereinander gerecht mit dem Ziel abzuw&#228;gen sind, eine inhaltlich in sich abgewogene Planung zu erreichen. Das Abw&#228;gungsgebot verlangt, dass eine Abw&#228;gung &#252;berhaupt stattfindet, dass in die Abw&#228;gung an Belangen eingestellt wird, was nach Lage der Dinge in sie eingestellt werden muss, und dass weder die Bedeutung der betroffenen &#246;ffentlichen und privaten Belange verkannt noch der Ausgleich zwischen ihnen in einer Weise vorgenommen wird, die zur objektiven Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht (OVG Magdeburg, Beschl. v. 12.05.2020 - 2 R 24/20 - juris Rn. 40 m.w.N.). Diese Anforderungen beziehen sich sowohl auf den Abw&#228;gungsvorgang als auch auf das im Plan zum Ausdruck kommende Abw&#228;gungsergebnis (OVG Schleswig, Urt. des Senats v. 24.06.2008&#160;- 4 LB 15/06&#160;-, juris Rn. 82). Innerhalb des so gezogenen Rahmens wird das Abw&#228;gungsgebot nicht verletzt, wenn sich die zur Planung erm&#228;chtigte Stelle in der Kollision zwischen verschiedenen Belangen f&#252;r die Bevorzugung des einen und damit notwendig f&#252;r die Zur&#252;ckstellung eines anderen entscheidet (stRspr des BVerwG, vgl. Urt. v. 14.03.2018 - 4 A 5.17 - juris Rn. 73 m.w.N.). Die damit einhergehende Beschr&#228;nkung der gerichtlichen &#220;berpr&#252;fung einer getroffenen Entscheidung ist der planerischen Gestaltungsfreiheit der Fachplanungsbeh&#246;rde geschuldet. Das Gericht ist nicht befugt, die Planfeststellungsbeh&#246;rde auf bestimmte Planungsergebnisse festzulegen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430489","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 KS 2/16","Urteil","27.02.2020","Anspruch des Einzelnen auf &#220;berpr&#252;fung eines Planfeststellungsbeschlusses; Planfeststellung des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>OVG Schleswig, Urt. des Senats v. 27.02.2020&#160;- 4 KS 2/16</a>&#160;-, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430489","part":"L","price":0.0,"anchor":"rd_68"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 KS 2/16","Urteil","27.02.2020","Anspruch des Einzelnen auf &#220;berpr&#252;fung eines Planfeststellungsbeschlusses; Planfeststellung des ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 68</a> m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>aa. Der Sache nach &#8211; wenn auch im Zusammenhang mit dem zwingend zu beachtenden Verbesserungsgebot (s.o. B. I. 5., b., bb. (2.)) &#8211; wird die Auswahl der Polderl&#246;sung statt des von den Antragstellenden bevorzugten &#246;stlichen Umgehungsgew&#228;ssers ger&#252;gt. Die so verstandene R&#252;ge greift allerdings nicht durch. Die Variantenauswahl ist f&#252;r die Inanspruchnahme bzw. Betroffenheit der Fl&#228;chen des Antragstellers zu 2) und der Antragstellerin zu 3) zwar kausal, gerichtlicherseits aber nicht zu beanstanden; dies gilt sowohl f&#252;r den Abw&#228;gungsvorgang als auch f&#252;r das Abw&#228;gungsergebnis.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Auswahl unter verschiedenen Planungsvarianten ist ungeachtet rechtlich zwingender Vorgaben eine fachplanerische Abw&#228;gungsentscheidung und unterliegt ebenfalls nur einer eingeschr&#228;nkten gerichtlichen Kontrolle. Bei der Auswahl zwischen verschiedenen Varianten ist die Grenze der planerischen Gestaltungsfreiheit erst &#252;berschritten, wenn eine andere als die gew&#228;hlte L&#246;sung sich unter Ber&#252;cksichtigung aller abw&#228;gungserheblichen Belange eindeutig als die bessere, weil &#246;ffentliche und private Belange insgesamt schonendere darstellen w&#252;rde, wenn sich mit anderen Worten diese andere L&#246;sung der Beh&#246;rde h&#228;tte aufdr&#228;ngen m&#252;ssen, oder wenn der Planungsbeh&#246;rde infolge einer fehlerhaften Ermittlung, Bewertung oder Gewichtung einzelner Belange ein rechtserheblicher Fehler unterlaufen ist (stRspr des BVerwG, vgl. Urt. v. 14.03.2018 - 4 A 5.17 -, BVerwGE 161, 263 ff., juris Rn. 82, Urt. v. 26.06.2019 - 4 A 5.18 - juris Rn. 61).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Antragsgegner hat die von den Antragstellenden bevorzugte Variante eines Umleitungsgew&#228;ssers &#246;stlich der Ortslage (Variante 3 optimiert) nicht als weniger geeignet fr&#252;hzeitig ausgeschieden, sondern sie als einzig ernsthaft in Betracht kommende Alternative zur Polderl&#246;sung (Variante 1 optimiert) ber&#252;cksichtigt. Beide Varianten k&#246;nnten alle vier angenommenen Lastf&#228;lle bew&#228;ltigen, b&#246;ten ein hohes Potenzial an Sicherung der Ortslage gegen &#220;berflutungen und enthielten Ma&#223;nahmen zum Schutz f&#252;r den S. sowie f&#252;r den N.. Diese beiden Varianten wurden anhand von f&#252;nf verschiedenen Kriterien einer vergleichenden Pr&#252;fung unterzogen, aufgrund derer sich der Antragsgegner f&#252;r die Polderl&#246;sung entschied. Bei drei Kriterien schnitten die Varianten etwa gleich gut ab (Eignung zur Erreichung der Planungsziele, Betroffenheit von Eigentum / gewerblicher Betriebe und der G&#228;rtnerei). Ausschlaggebend war danach die optimale Ausnutzung m&#246;glicher Retentionsr&#228;ume und das umweltfachlich bessere Abschneiden der Variante 1, die sich zudem auch als deutlich wirtschaftlicher darstellte als die Variante 3 (PFB unter 4.4.4 S.&#160;61 ff., 73). Hiervon ausgehend h&#228;tte sich die Variante 3 keinesfalls als L&#246;sung aufdr&#228;ngen m&#252;ssen. Dass der Antragsgegner bei der Abw&#228;gung einzelner Belange fehlerhaft ermittelt, bewertet oder gewichtet h&#228;tte, ist ebenfalls nicht dargelegt. Die Kriterienauswahl als solche wird nicht angegriffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Nach Ablauf der Klagebegr&#252;ndungsfrist des &#167;&#160;6 Satz&#160;1 UmwRG wurde weiter geltend gemacht, dass das streitige Vorhaben &#8211; die Variante 1 &#8211; &#8222;in den tats&#228;chlichen Mangel hinein&#8220; geplant worden sei und der festgestellte Plan seine Funktion nicht erf&#252;llen k&#246;nne, weil die Sch&#246;pfleistung des n&#246;rdlich gelegenen Sch&#246;pfwerkes Gr. zu klein sei. In welchem tats&#228;chlichen Zusammenhang dieser Vortrag erfolgt, wird nicht erl&#228;utert. Nimmt man ungeachtet einer denkbaren Pr&#228;klusion nach &#167;&#160;6 UmwRG an, dass sich die Antragstellenden damit auf die Variantenauswahl beziehen und ein Argument gegen eine Gleichwertigkeit der Variante 1 gegen&#252;ber der Variante 3 vorbringen wollen, so verhilft auch dies dem Vortrag nicht zu Erfolg. Insoweit h&#228;tte es einer n&#228;heren Auseinandersetzung mit dem im Planfeststellungsbeschluss dargestellten Werdegang bei Auswahl und Optimierung der Varianten bedurft. Eine Ert&#252;chtigung des Sch&#246;pfwerkes als eigenst&#228;ndiger L&#246;sungsansatz wurde fr&#252;hzeitig ausgeschieden. Die sodann angestellte &#220;berlegung, die Ert&#252;chtigung als erg&#228;nzende Ma&#223;nahme hinzuzuziehen, um auch f&#252;r den Fall zweier gleichzeitig auftretender Hochwasserereignisse, n&#228;mlich eines Hochwassers aus dem Binnenland und lang anhaltender, hoher Ostseewasserst&#228;nde ger&#252;stet zu sein, konnte nach Optimierung der Variante&#160;1 jedoch ebenfalls ausgeschieden werden, da die Polderl&#246;sung nach den letzten Berechnungen auch den Lastfall 4 (erh&#246;hter Ostseewasserstand) ausreichend bew&#228;ltigt (PFB S.&#160;57 ff.). Warum der festgestellte Plan seine Funktion dennoch nicht erf&#252;llen k&#246;nnen soll, wird im Antrag nicht erl&#228;utert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Im &#220;brigen &#228;u&#223;ert sich der Antrag zur Variantenauswahl nur indirekt, indem er ausf&#252;hrt, dass die festgestellten Nachteile der Variante 3 &#8211; h&#246;here Kosten, Belastung teilweise anderer Eigent&#252;mer &#8211; wegen der Geltung des wasserrechtlichen Verbesserungsgebotes (&#167;&#160;27 WHG, Art.&#160;4 WRRL) hinzunehmen seien. Denn eine Verbesserung des &#246;kologischen Zustands sei in der &#214;rtlichkeit nur durch ein Umgehungsgerinne &#246;stlich der Ortslage zu erreichen. Nur der offene Gew&#228;sserverlauf, nicht aber eine Rohrleitung wie die 1100&#8217;er Dorfleitung lasse das Gew&#228;sser in eine vielf&#228;ltige Wechselwirkung mit der Umgebung treten. Dabei wird zutreffend ausgef&#252;hrt, dass das Verbesserungsgebot einen zwingenden materiell-rechtlichen Pr&#252;fungsma&#223;stab f&#252;r die Zulassung von Vorhaben darstellt und einer planerischen Abw&#228;gung nicht zug&#228;nglich ist. Dies hat der Antragsgegner ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die vorgetragene Auffassung, dass aus einer &#8222;Pflicht zur aktiven Verbesserung&#8220; zugleich eine &#8222;Pflicht zur Wahl der den Gew&#228;sserzustand verbessernden Ma&#223;nahmenalternative&#8220; folge, vermag aus den vorgenannten Gr&#252;nden nicht zu &#252;berzeugen, kann aber auch dahinstehen. Denn es ist nicht erkennbar, dass durch die Variante 3 eine Verbesserung des hier ma&#223;geblichen Oberfl&#228;chenk&#246;rpers &#8222;ff_11 S.- Au&#8220; zu erwarten w&#228;re. Danach ist es nicht zu beanstanden, dass der Antragsgegner die Erreichung der Bewirtschaftungsziele im Rahmen der Abw&#228;gung zwischen verschiedenen Varianten au&#223;er Betracht gelassen und insbesondere unter Ber&#252;cksichtigung der Betroffenheit umweltfachlicher Schutzg&#252;ter (PFB S.&#160;68) zu dem Schluss gekommen ist, dass die planfestgestellte L&#246;sung deutlich weniger eingriffsintensiv und damit &#8222;besser&#8220; ist als ein offenes Umleitungsgew&#228;sser &#246;stlich der Ortslage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>bb. Die vom Antragsteller zu 2) geltend gemachten schutzw&#252;rdigen Interessen in Bezug auf seinen unter Denkmalschutz stehenden Gutspark sind fehlerfrei erkannt und bewertet worden. Ob der aus Art.&#160;14 Abs.&#160;3 GG abgeleitete Voll&#252;berpr&#252;fungsanspruch die diesbez&#252;gliche R&#252;ge umfasst, kann dahinstehen, da der Antragsteller zu 2) insoweit als zugleich mittelbar Betroffener die Ber&#252;cksichtigung eines abw&#228;gungserheblichen Belanges geltend macht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Nach summarischer Pr&#252;fung fehlt es allerdings schon an einem beachtlichen privaten Belang. Auch der angef&#252;hrte Schutz des Denkmals gebietet keine andere als die getroffene Entscheidung. Nachvollziehbar ist der Antragsgegner unter Beachtung der denkmalrechtlichen Vorgaben zu dem Schluss gekommen, dass der Gutspark als Denkmalbereich durch das planfestgestellte Vorhaben nicht wesentlich beeintr&#228;chtigt wird (PFB unter 4.3, S.&#160;54 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die denkmalrechtlichen Vorgaben waren nach der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGSH2020pP84","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;84 LWG","Landesnorm Schleswig-Holstein","Anwendbare Vorschriften bei Planfeststellungs- und Plangenehmigungsverfahren","Landeswassergesetz (LWG) vom 13. November 2019","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;84 Abs.&#160;1 Satz&#160;1 LWG</a> i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV50P142","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;142 LVwG","Landesnorm Schleswig-Holstein","Rechtswirkungen der Planfeststellung","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;142 Abs.&#160;1 LVwG</a> vorgesehenen Konzentrationswirkung vom Antragsgegner eigenverantwortlich und anstelle der Denkmalschutzbeh&#246;rde zu pr&#252;fen. Genehmigungen oder Zustimmungen anderer Fachbeh&#246;rden werden durch den festgestellten Plan ersetzt. Dabei hat die Planfeststellungsbeh&#246;rde dasjenige materielle Recht anzuwenden, das f&#252;r die nicht mehr erforderlichen Entscheidungen gilt. Strikte Gebote oder Verbote, die sich aus diesem Recht ergeben, kommen auch in der Planfeststellung zur Geltung und lassen sich nicht zu blo&#223;en Abw&#228;gungsposten abschmelzen (vgl. BVerwG, Urt. v. 16.03.2006 - 4 A 1075.04&#160;-, BVerwGE 125, 116 ff., juris Rn. 448 zu &#167;&#160;9 Abs.&#160;1 LuftVG; K&#228;mper in: BeckOK VwVfG, 48. Ed. 01.07.2020, &#167;&#160;75 Rn. 5). Die Beh&#246;rden, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird, werden stattdessen im Anh&#246;rungsverfahren beteiligt (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHV57P140","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;140 LVwG","Landesnorm Schleswig-Holstein","Anh&#246;rungsverfahren","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;140</a> Abs.&#160;2, 3a,<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGSHpP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LVwG","Landesnorm Schleswig-Holstein","Landesoberbeh&#246;rden","Allgemeines Verwaltungsgesetz f&#252;r das Land Schleswig-Holstein (Landesverwaltungsgesetz - LVwG ...","g&#252;ltig ab 01.01.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'> 6 LVwG</a>). Ihre Stellungnahmen binden die Planfeststellungsbeh&#246;rde jedoch nicht. Diese hat die den Fachbeh&#246;rden zukommende Sachkompetenz zwar zu ber&#252;cksichtigen, bleibt aber zur eigenverantwortlichen Feststellung und Beurteilung des Sachverhalts verpflichtet (vgl. BVerwG, Urt. v. 03.05.1988 - 4 C 11.85 und 12.85 -, juris Rn.&#160;21; K&#228;mper in: BeckOK VwVfG, 48. Ed. 01.07.2020, &#167;&#160;73 Rn. 17, 23 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Ein Versto&#223; gegen das &#8222;einfachgesetzliche Entscheidungsprogramm&#8220; ist entgegen der Auffassung des Antragstellers zu 2) nicht erkennbar. Ma&#223;geblich zu kl&#228;ren ist nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGSH2015pP12","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 DSchG SH 2015","Landesnorm Schleswig-Holstein","Genehmigungspflichtige Ma&#223;nahmen","Gesetz zum Schutz der Denkmale (Denkmalschutzgesetz) vom 30. Dezember 2014","g&#252;ltig ab 30.01.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;12 Abs.&#160;2 DSchG</a>, ob das Vorhaben einer denkmalrechtlichen Genehmigung bedurft h&#228;tte, weil es geeignet ist, den Gutspark als Denkmalbereich &#8222;wesentlich zu beeintr&#228;chtigen&#8220;. Dass der Antragsgegner bereits das Vorliegen einer solchen wesentlichen Beeintr&#228;chtigung verneinte und es deshalb einer Abw&#228;gung entsprechend <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGSH2015pP13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 DSchG SH 2015","Landesnorm Schleswig-Holstein","Verfahren bei genehmigungspflichtigen Ma&#223;nahmen","Gesetz zum Schutz der Denkmale (Denkmalschutzgesetz) vom 30. Dezember 2014","g&#252;ltig ab 30.01.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;13 Abs.&#160;2 DSchG</a> nicht mehr bedurfte, begegnet keinen Bedenken. Insbesondere wurden sowohl die im Planfeststellungsbeschluss best&#228;tigten Folgen einer l&#228;ngeren Einstaudauer f&#252;r den Denkmalwert und f&#252;r die Erhaltungsverantwortung des Antragstellers zu 2) als auch die durch Stellungnahmen eingebrachte Sachkompetenz des an sich zust&#228;ndigen Landesamtes f&#252;r Denkmalpflege (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGSH2015pP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 DSchG SH 2015","Landesnorm Schleswig-Holstein","Denkmalschutzbeh&#246;rden","Gesetz zum Schutz der Denkmale (Denkmalschutzgesetz) vom 30. Dezember 2014","g&#252;ltig ab 30.01.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;3</a> Abs.&#160;2 Nr.&#160;2, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGSH2015pP12","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 DSchG SH 2015","Landesnorm Schleswig-Holstein","Genehmigungspflichtige Ma&#223;nahmen","Gesetz zum Schutz der Denkmale (Denkmalschutzgesetz) vom 30. Dezember 2014","g&#252;ltig ab 30.01.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;12 Abs.&#160;2 DSchG</a>) ausreichend ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Das Landesamt stellte auf das denkmalpflegerische Ziel der Erhaltung des historischen Parks mit teilweise uraltem Baumbestand ab und empfahl die Einholung eines Gutachtens zu der Frage, ob der Baumbestand gef&#228;hrdet sei. Empfohlen wurde eine sachverst&#228;ndige Person oder Stelle f&#252;r Wasserbau und gartendenkmalpflegerische Fragen (Stgn. v. 20.10.2016, BA C Bl. 677, v. 29.06.2017, BA E Bl. 1245 ff., BA F Bl. 1658 und v. 26.10.2018, BA G Bl. 2067). Die Anh&#246;rungsbeh&#246;rde schloss sich dieser Empfehlung an (Protokoll des Er&#246;rterungstermins vom 08.11.2017, BA F Bl. 1602), woraufhin die Planfeststellungsbeh&#246;rde entsprechende Ma&#223;nahmen veranlasste. Das LLUR als Untere Forstbeh&#246;rde f&#252;hrte eine Bestandserfassung im Gutspark durch (lehnte die Erstellung eines weitergehenden Gutachtens aber ab, Schreiben v. 18.10.2018, &#8230;). Der Beigeladene erhielt eine Gutachtenanforderung, wonach anhand prognostizierter Ver&#228;nderungen der Wasserst&#228;nde hinsichtlich Zeit und Dauer ermittelt werden sollte, ob diese Ver&#228;nderungen geeignet seien, den Bewuchs in der historischen Parkanlage durch Staun&#228;sse zu sch&#228;digen (&#8230;). Nach Erhalt der hydraulischen Berechnungen durch das Ingenieurb&#252;ro R. + W. / BWS vom 22./27. August 2019 (&#8230;) holte die Planfeststellungsbeh&#246;rde eine &#8222;Vegetations&#246;kologische Beurteilung&#8220; des hauseigenen Fachdienstes Naturschutz und Strategische Umweltplanung vom 3.&#160;September 2019 ein, welches zu dem Ergebnis kam, dass die Bedenken zum Erhalt des Altbaumbestandes aus vegetations&#246;kologischer Sicht unbegr&#252;ndet seien (&#8230;). Hierauf ist die angegriffene Entscheidung ma&#223;geblich gest&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die vom Antragsteller zu 2) erhobenen Bedenken gegen dieses Vorgehen verm&#246;gen nicht zu &#252;berzeugen. Soweit er meint, die Vegetations&#246;kologische Beurteilung sei &#8222;schon vom Ansatz her ungeeignet&#8220;, etwaige Beeintr&#228;chtigungen des Denkmalwertes angemessen abzuhandeln, &#252;bersieht er, dass das Landesamt f&#252;r Denkmalpflege die Frage einer Beeintr&#228;chtigung der historischen Parkanlage gerade von der Beurteilung abh&#228;ngig gemacht hat, ob der Baumbestand der Parkanlage gef&#228;hrdet sei, wenn er tagelang im Stauwasserbereich stehe, zumal gerade Parkb&#228;ume eine sehr niedrige Toleranz h&#228;tten. Da das Landesamt selbst keine seinen Anforderungen entsprechende Person oder Stelle f&#252;r ein derartiges Gutachten zu vermitteln vermochte, wurde die Begutachtung &#8211; wie dargestellt &#8211; in mehrere Schritte aufgeteilt. Auch wenn es am Ende um die Frage geht, ob die Vern&#228;ssung des Gutsparkes dessen denkmalpflegerischen Wert (wesentlich) beeintr&#228;chtigt, ist dies doch eine von der Planfeststellungsbeh&#246;rde zu beantwortende Rechtsfrage, die ihrerseits von den fachlich prognostizierten Ver&#228;nderungen der Wasserst&#228;nde und der fachlichen Einsch&#228;tzung zur Toleranz der verschiedenen Baumarten und deren Standorte im Gutspark abh&#228;ngt. Laut LLUR h&#228;tten die n&#228;heren Informationen zu den Standortanforderungen einzelner Baumarten auch in der Literatur recherchiert werden k&#246;nnen. Warum die fachliche Einsch&#228;tzung unter diesen Umst&#228;nden nicht durch einen im Fachdienst Naturschutz t&#228;tigen Dipl.-Ing. (FH) f&#252;r Landschaftsnutzung und Naturschutz abgegeben werden kann (gest&#252;tzt auf eine eigene Ortsbegehung, ein H&#246;henschichtmodell, die Biotopkartierung und die Standortanspr&#252;che der vorhandenen Vegetation mit anschlie&#223;ender Konfliktanalyse), erl&#228;utert der Antragsteller zu 2) nicht. Auch mit den Inhalten der Vegetations&#246;kologischen Beurteilung setzt er sich nicht substantiiert auseinander, sondern st&#246;rt sich mehr an der Tatsache, dass die Beurteilung aus dem Hause des Antragsgegners kommt. Dies allein vermag die fachliche Qualit&#228;t der Vegetations&#246;kologischen Beurteilung jedoch nicht in Frage zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Eine wesentliche Beeintr&#228;chtigung des hier in Rede stehenden Denkmalbereichs l&#228;sst sich nach alledem nicht feststellen. Dies ergibt sich schon aus der Lage der vom LLUR und vom Gutachter beschriebenen Areale im Gutspark, der in zwei abzugrenzende Bereiche unterteilt ist:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>(1) Das Herrenhaus im Nordwesten ist von einer Graben- und Wallanlage umgeben, die ebenso wie der s&#252;dlich angrenzende Englische Garten auf h&#246;herem Gel&#228;ndeniveau (ca. 3-4 mNN) liegt. Der Englische Garten weist laut LLUR eine parkartige Gestaltung mit Wegef&#252;hrung, Rasenfl&#228;chen, baulichen Anlagen und altem Baumbestand auf, der laubbaumdominiert ist (Rot-Buche, Stiel-Eiche, Berg-Ahorn, Gingko); auch finden sich hier einige Tannen. Auch Baumarten mit geringerer &#220;berflutungstoleranz (Rot-Buche, Fichte) ertr&#252;gen aber kurzzeitige &#220;berschwemmungen schadlos. Die Vegetations&#246;kologische Beurteilung kommt zu dem Schluss, dass hier schon wegen der H&#246;henlage mit einer Betroffenheit von zuk&#252;nftig m&#246;glichen &#220;berflutungen nicht zu rechnen sei. Zudem weise der mittelalterliche Schlossgraben mit 2,65 mNN eine h&#246;here Mindesteinstauh&#246;he auf als die zuk&#252;nftigen maximalen Wasserst&#228;nde von 1,62 mNN (bei HQ<sub>5</sub>) bzw. 1,81 mNN (bei HQ<sub>Sept.2011</sub>), ohne dass von Beeintr&#228;chtigungen berichtet worden w&#228;re, die f&#252;r die Zukunft bef&#252;rchtet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>(2) Im s&#252;dwestlichen und &#246;stlichen Teil erfolgte 1986 eine Biotopkartierung, die zu 80% den Biotoptyp &#8222;Bruchwald&#8220; und zu 20% den Biotoptyp &#8222;Wald, mesophil&#8220; umfasst. Der Erlenbruchwald ist von Erhebungen &#228;hnlicher H&#246;henschichten wie der Gutspark umgeben, liegt selbst aber im Bereich mit den geringsten Gel&#228;ndeh&#246;hen und k&#246;nnte daher am st&#228;rksten von &#220;berflutungen betroffen sein. Laut Definition des LLUR steht ein solcher Bruchwald auf feuchten und nassen B&#246;den mit mindestens 10 cm m&#228;chtigem organischen Oberboden. Hier besteht er aus Schwarzerlen sowie einer bruchwaldtypischen Bodenvegetation mit Sumpf-Seggen und Schwert-Lilien. Dieser Bereich stellt laut LLUR bereits eine Akklimatisierung an die herrschenden Standortverh&#228;ltnisse dar. Die vorhandenen Baumarten seien an die nassen Bodenverh&#228;ltnisse angepasst und reagierten tolerant auch auf l&#228;nger andauernde &#220;berschwemmungen. Als sog. N&#228;ssezeiger soll gerade die Schwarzerle sehr gut an nasse Standorte und wiederkehrende &#220;berflutungen angepasst sein. Laut Biotopkartierung ist der Erlenbruchwald mit Pappeln und Fichten durchsetzt und von alten Eichen, Buchen und Eschen sowie einzelnen exotischen Nadelb&#228;umen umgeben. Das LLUR berichtet von sich vereinzelt findenden Eschen, Stiel-Eichen, Moorbirken, Pappeln und Ulmen, die ebenfalls eine gewisse Toleranz gegen&#252;ber &#220;berflutungen aufwiesen. Das best&#228;tige auch die hohe Vitalit&#228;t der B&#228;ume trotz der in der j&#252;ngeren Vergangenheit aufgetretenen und l&#228;nger andauernden &#220;berschwemmungen. In den umgebenden h&#246;heren Bereichen f&#228;nden sich Rot-Buchen, Stiel-Eichen, Fichten, Ulmen, Berg-Ahorn und Stechpalme. Der Baumbestand sei vital. Von den genannten Baumarten k&#246;nnten insbesondere Rot-Buche, Berg-Ahorn und Fichte empfindlich auf l&#228;ngere &#220;berstauungen und Staun&#228;sse im Boden reagieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Auf dieser Grundlage weist die Vegetations&#246;kologische Beurteilung unter Hinzuziehung weiterer Quellen darauf hin, dass Stiel-Eichen und Eschen typische Vertreter der Hartholzaue seien und 2-3 m hoch &#252;berstaut werden k&#246;nnten. Sie verkrafteten eine &#220;berstauung mit Wasser bis zu 100 Tage/Jahr (S.&#160;6). Berg-Ahorn, Buche und Fichte k&#246;nnten kurzzeitige &#220;berschwemmungen relativ unproblematisch ertragen, kritisch werde es speziell bei Rot-Buchen und Berg-Ahorn nach ca. 8 bzw. 20 Tagen (S.&#160;7). Die &#220;berflutungstoleranz von Fichten betrage mehr als 8 Tage (S.&#160;9). Demgegen&#252;ber sei bei Realisierung des Polders mit Hochwasserspitzen von 3 Tagen (bei HQ<sub>5</sub>) bzw. 8,5 Tagen (bei HQ<sub>Sept.2011</sub> - an 1,5 Tagen mit dem Maximalwasserstand von 1,81 mNN und im &#220;brigen von 1,50 mNN -) zu rechnen. Im &#220;brigen hatte der Antragsteller zu 2) w&#228;hrend des Ortstermins selbst darauf hingewiesen, dass die Rot-Buchen nur auf den Anh&#246;hen st&#252;nden und nicht &#252;berflutungsgef&#228;hrdet seien (S.&#160;7). Nach seiner Ansicht verblieben eine Fichte (verortet bei 2,17 m), einzelne Rhododendrenb&#252;sche (2,11 / 2,41 m), zwei Tulpenb&#228;ume (2,41 m) und zwei Deutzien (2,14 m), die in tieferen Lagen st&#252;nden und gegen&#252;ber einer &#220;berflutung empfindlicher seien. Diesbez&#252;glich wird darauf hingewiesen, dass sowohl die Deutzien als auch die Tulpenb&#228;ume das Hochwasser von 2011 unbeschadet &#252;berstanden h&#228;tten und insbesondere das hohe Alter der Tulpenb&#228;ume eine gewisse &#220;berflutungstoleranz begr&#252;nden k&#246;nne. Rhododendron sei gegen&#252;ber stehender N&#228;sse zwar empfindlich und k&#246;nne absterben, doch sei die Standortauswahl der Anpflanzung ungeeignet und eine Einordnung eines repr&#228;sentativen Vorkommens anhand der Einzelgeh&#246;lze nicht repr&#228;sentativ.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>(3) Im &#220;bergang zum &#246;stlichem Teil des Parks findet sich eine Allee aus Kopflinden. Gen Osten schlie&#223;t sich laut LLUR eine kleine Wiese an, welche von dichtem Baumbestand umgeben sei. Dieses Areal von ca. 3,2 ha Gr&#246;&#223;e lasse in weiten Teilen keine parktypische Gestaltung mehr erkennen. Zwar seien vereinzelt nichtheimische Geh&#246;lze wie Sumpf-Zypresse, Sitka-Fichte und Rhododendron vorhanden, vorherrschend seien jedoch einheimische Waldbaumarten. Eine Wegef&#252;hrung sei nicht erkennbar. &#196;hnlich f&#252;hrt die Vegetations&#246;kologische Beurteilung hierzu aus, dass sich die Vegetationsstruktur an dieser Stelle von einem Parkcharakter zu einem Naturwaldcharakter &#228;ndere, wo eine g&#228;rtnerische Ordnung nicht mehr zu erkennen sei und von einer signifikanten gartenbaulichen Bedeutsamkeit nicht gesprochen werden k&#246;nne, daf&#252;r aber eine h&#246;here naturschutzfachliche Wertigkeit gegeben sei. Insgesamt habe der Ortstermin vom 28. Juni 2019 ergeben, dass s&#228;mtliche verorteten Standorte &#252;ber 2 m l&#228;gen und schon deshalb von den ermittelten Hochwasserspitzen von 1,62 mNN bzw. 1,81 mNN selbst bei einem l&#228;ngeren Einstau nicht betroffen w&#252;rden, so dass die Bedenken zum Erhalt des Altbaumbestandes aus vegetations&#246;kologischer Sicht unbegr&#252;ndet seien (S.&#160;11, 12). Auch nach Einsch&#228;tzung des LLUR weist der vorhandene Baumbestand bis auf einige Rhododendrenstr&#228;ucher in der &#246;stlichen Parkh&#228;lfte und eine umgefallene Linde am Rand der Wiese keine erw&#228;hnenswerten Absterbeerscheinungen auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>(4) Eine erhebliche Beeintr&#228;chtigung des Denkmalwertes l&#228;sst sich bei diesem Befund nicht feststellen. Zutreffend weist der Antragsgegner darauf hin, dass die festgestellten Beeintr&#228;chtigungen zu geringf&#252;gig w&#228;ren, als das eine rechtsbeeintr&#228;chtigende Auswirkung auf das Denkmal eintreten k&#246;nnte, zumal diese Beeintr&#228;chtigungen nicht im Englischen Garten, sondern &#246;stlich davon in einem Bereich mit Naturwaldcharakter zu erwarten w&#228;ren. Weder das Landesamt f&#252;r Denkmalpflege noch der Antragsteller zu 2) gehen auf diese f&#252;r den Denkmalwert relevante Differenzierung ein. Ein gegen&#252;ber dem Gutachter angek&#252;ndigtes eigenes Gutachten, welches in Zusammenarbeit mit dem Landesamt erstellt werden sollte, liegt dem Gericht nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>cc. Die Inanspruchnahme von Teilfl&#228;chen des im Eigentum des Antragstellers zu 2) stehenden Flurst&#252;cks abc, welches derzeit landwirtschaftlich genutzt wird, ist sowohl durch die notwendigen Bauarbeiten zwecks Errichtung des geplanten Damms als auch durch das Dammbauwerk selbst in seinem Verlauf nachvollziehbar begr&#252;ndet und gerechtfertigt. Die daraus resultierenden eigentumsbezogenen Belange wurden erkannt und beanstandungsfrei abgewogen. Es wird dargelegt, dass das Vorhaben dem Wohl der Allgemeinheit dient und eine weitergehende Reduzierung des Fl&#228;chenbedarfs oder ein Verzicht auf die Fl&#228;che nicht m&#246;glich sei, ohne die mit dem Polderbau verfolgten Ziele zu verfehlen (PFB S.&#160;52 f.). Diesbez&#252;gliche Abw&#228;gungsm&#228;ngel macht der Antragsteller zu 2) nicht geltend. Seine Bereitschaft, die erforderlichen Fl&#228;chen f&#252;r die &#8222;Polder-L&#246;sung&#8220; zur Verf&#252;gung zu stellen, scheitert offenbar allein daran, dass er eine andere Planungsvariante bevorzugt. Wie in der Antragsschrift best&#228;tigt, ist er laut Erkl&#228;rung vom 26. Juli 2017 bereit, das erforderliche Land f&#252;r die Umgehungsvariante zur Verf&#252;gung zu stellen (&#8230;).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>d. Ist ein geplantes Vorhaben nur durch Festsetzungen zu verwirklichen, die z.B. Nachbarrechte beeintr&#228;chtigen oder Nachteile tats&#228;chlicher Art i.S.d. (&#167;&#160;70 Abs.&#160;1 Hs. 1 i.V.m.) &#167;&#160;14 WHG verursachen, so ist das Abw&#228;gungsgebot verletzt, wenn der Plan festgestellt wird, ohne dass gleichzeitig die entsprechenden Schutzvorkehrungen bzw. die ersatzweise Entsch&#228;digung angeordnet wird. Der Planfeststellungsbeschluss kann dann aufzuheben oder zu erg&#228;nzen sein (Kollmann/Mohr in PdK, LWG SH, Stand Febr. 2020, Vorb. &#167;&#167;&#160;83, 84 Anm. 3.2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Soweit im Hauptsacheverfahren &#252;ber die Anfechtung des Planfeststellungsbeschlusses hinaus die Verpflichtung des Beklagten auf Erlass von Nebenbestimmungen begehrt wird, verm&#246;gen die Antr&#228;ge und die dazu gemachten Ausf&#252;hrungen von vornherein nicht zu der hier beantragten Wiederherstellung der aufschiebenden Wirkung zu f&#252;hren. Das Vorbringen hierzu f&#252;hrt, selbst wenn es in der Sache begr&#252;ndet w&#228;re, in der Hauptsache nicht zur Aufhebung des Planfeststellungsbeschlusses oder auch nur zur Feststellung seiner Rechtswidrigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>aa. Zum einen geht es um die Verpflichtung des Beklagten, den Planfeststellungsbeschluss &#8222;mit einer Nebenbestimmung zu versehen, nach der die Kl&#228;ger zu 1.-3. einen Anspruch gegen den Vorhabentr&#228;ger haben, f&#252;r die Inanspruchnahme ihres jeweiligen Eigentums, im Falle des Kl&#228;gers zu 2., seines landwirtschaftlichen Betriebes, und im Falle der Kl&#228;gerin zu 3. ihres gartenbaulichen Betriebes durch Nutzung, Inbesitznahme, Enteignung oder sonstige erhebliche Belastung in Land oder in Geld entsch&#228;digt zu werden&#8220;. Dass es im Falle einer notwendig werdenden Enteignung einer solchen Entsch&#228;digungsgrundentscheidung nicht bedarf, wurde bereits ausgef&#252;hrt (s.o. B., I., 5., b., cc.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Ob die R&#252;ge einer unzureichenden und deshalb nachtr&#228;glich aufzunehmenden Entsch&#228;digungsgrundentscheidung bezogen auf mittelbare Einwirkungen des Vorhabens auf das Eigentumsrecht oder auf sonstige nachteilige Wirkungen zu einem erheblichen Abw&#228;gungsfehler i.S.d. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGSH2020pP84","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;84 LWG","Landesnorm Schleswig-Holstein","Anwendbare Vorschriften bei Planfeststellungs- und Plangenehmigungsverfahren","Landeswassergesetz (LWG) vom 13. November 2019","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;84 Abs.&#160;1 Satz&#160;1 LWG</a> i.V.m. &#167;&#160;142 Abs.&#160;1a) Satz&#160;2 LVwG f&#252;hrt, kann dahinstehen. Derartige Beeintr&#228;chtigungen bestimmen unabh&#228;ngig von ihrer Intensit&#228;t lediglich Inhalt und Schranken des Eigentums i.S.v. Art.&#160;14 Abs.&#160;1 Satz&#160;2 GG und f&#252;hren nicht zum vollst&#228;ndigen oder teilweisen Entzug des Eigentums i.S.d. Art.&#160;14 Abs.&#160;3 GG (vgl. BVerwG, Beschl. v. 19.05.2005 - 4 VR 2000.05 -, juris Rn. 8, Urt. v. 07.07.2004 - 9 A 21.03 -, juris Rn. 21; OVG Magdeburg, Beschl. v. 12.05.2020 - 2 R 24/20 - juris Rn. 34). Ma&#223;geblich sind insoweit die &#167;&#167;&#160;96 ff. WHG zu beachten, die sich speziell auf die im WHG normierten Entsch&#228;digungsf&#228;lle beziehen (Czychowski/Reinhardt, WHG, 12. Aufl. 2019, &#167;&#160;96 Rn. 3 ff.). Erg&#228;be sich aus den hier einschl&#228;gigen Regelungen des &#167;&#160;70 Abs.&#160;1 Hs. 1 i.V.m. &#167;&#160;14 Abs.&#160;3 und 4 WHG wegen absehbarer Beeintr&#228;chtigungen ein Entsch&#228;digungsanspruch, w&#228;re dieser dem Grunde nach im Planfeststellungsbeschluss festzustellen und die Bemessungsgrundlagen w&#228;ren f&#252;r die H&#246;he anzugeben (vgl. BVerwG, Urt. v. 10.07.2012 - 7 A 11.11 -, juris Rn. 70 m.w.N.). Fehlt es daran, w&#252;rde dies nach der Fehlerfolgenregelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGSH2020pP84","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;84 LWG","Landesnorm Schleswig-Holstein","Anwendbare Vorschriften bei Planfeststellungs- und Plangenehmigungsverfahren","Landeswassergesetz (LWG) vom 13. November 2019","g&#252;ltig ab 01.01.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;84 Abs.&#160;1 LWG</a> i.V.m. &#167;&#160;142 Abs.&#160;1a) Satz&#160;2 LVwG in der Hauptsache allerdings nicht zur Aufhebung des Planfeststellungsbeschlusses, sondern nur auf eine im Wege der Verpflichtungsklage zu verfolgende Planerg&#228;nzung f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"_retrdlink_80","linkToSameDocumentAndPart":true}}' name="rd_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>80</a>
</dt>
<dd><p>Die Vorschrift des &#167;&#160;142 Abs.&#160;1a) Satz&#160;2 LVwG dient ebenso wie die bundesrechtliche Vorschrift des &#167;&#160;75 Abs.&#160;1a) Satz&#160;2 VwVfG der Verfahrens&#246;konomie und dem damit verbundenen Grundsatz der Planerhaltung, wonach stets nur die am wenigsten in das planfestgestellte Vorhaben eingreifende Rechtsfolge zu rechtfertigen ist, die aber dennoch eine ausreichende Fehlerbehebung sicherstellt. Betrifft der Fehler nicht die Ausgewogenheit der Gesamtplanung, ist seine isolierte Behebung durchsetzbar und kann mit der Umsetzung des Planfeststellungsbeschlusses bereits zuvor ohne Verletzung der Rechte Dritter begonnen werden, reicht es aus, der Planfeststellungsbeh&#246;rde Gelegenheit zu geben, den Plan um eine Schutzauflage zu erg&#228;nzen. In diesem Fall k&#228;me im Hauptsacheverfahren auch eine Feststellung der Rechtswidrigkeit und Nichtvollziehbarkeit des Planfeststellungsbeschlusses &#8211; als Minus zum Anfechtungsbegehren &#8211; nicht in Betracht (stRspr des BVerwG, vgl. Urt. v. 09.06.2004 - 9 A 11.03 -, BVerwGE 121, 72 ff. juris Rn. 110-112 zu &#167;&#160;17 Abs.&#160;6c FStrG a.F. m.w.N.). F&#252;r ein Verfahren nach &#167;&#160;80 Abs.&#160;5 VwGO, welches an die Erfolgsaussichten einer Anfechtungsklage ankn&#252;pft, hat dies zur Konsequenz, dass ein etwaiger Anspruch auf Planerg&#228;nzung eine Wiederherstellung der aufschiebenden Wirkung der Klage nicht zum Erfolg zu verhelfen vermag, solange die Sicherung des Planerg&#228;nzungsanspruchs es nicht erfordert, die Ausf&#252;hrung des Vorhabens bis zur Planerg&#228;nzung zu unterbinden. Dies wiederum k&#246;nnte nur angenommen werden, wenn der Fortgang der Planausf&#252;hrung die Durchsetzung erg&#228;nzender Schutzvorkehrungen vereiteln w&#252;rde (vgl. BVerwG, Beschl. v. 19.05.2005 - 4 VR 2000/05 -, juris Rn.&#160;35 zur L&#228;rmvorsorge). Dabei ist auch die Frage nach einer m&#246;glichen Entsch&#228;digung der Thematik der Planerg&#228;nzungsanspr&#252;che zuzuordnen (OVG Magdeburg, Beschl. v. 12.05.2020 - 2 R 24/20 - juris Rn. 51 f.; vgl. auch VGH M&#252;nchen, Beschl. v. 21.03.2012 - 8 CS 11.2989 -, juris Rn. 7).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Vorliegend ist weder vorgetragen noch ersichtlich, dass die begehrte Planerg&#228;nzung in Form einer die &#8222;Inanspruchnahme&#8220; von Eigentum ausgleichenden Nebenbestimmung die Grundz&#252;ge der Planung ber&#252;hrt. Eine Planaufhebung und damit vorl&#228;ufiger Rechtsschutz nach &#167;&#160;80 Abs.&#160;5 VwGO k&#228;men allenfalls dann in Betracht, wenn die von den Antragstellenden beklagten Defizite so gravierend w&#228;ren, dass sie die Ausgewogenheit der Planung insgesamt in Frage stellen w&#252;rden (BVerwG, Beschl. v. 19.05.2005&#160;- 4 VR 2000/05&#160;-, juris Rn. 36). Daf&#252;r ist jedoch nichts vorgetragen. Ger&#252;gt wird eine unzureichende Entsch&#228;digungsregelung letztlich um ihrer selbst willen, ohne dass ein Bezug zu materiell-rechtlich relevanten Beeintr&#228;chtigungen und deren Relevanz f&#252;r die Gesamtplanung hergestellt w&#252;rde. Insoweit besteht die Gefahr einer Verk&#252;rzung des Rechtsschutzes nicht; durch den vorl&#228;ufigen Vollzug des Planfeststellungsbeschlusses k&#246;nnen vollendete Tatsachen nicht geschaffen werden, weil der Beschluss auch nachtr&#228;glich um (weitere) Schutzauflagen erg&#228;nzt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>bb. Gleiches gilt f&#252;r die hilfsweise geltend gemachte Verpflichtung des Beklagten, den Planfeststellungsbeschluss &#8222;mit einer Nebenbestimmung zu versehen, nach der der Vorhabentr&#228;ger verpflichtet ist, den Bewuchs entlang der S&#252;d- und Ostgrenze der Grundst&#252;cke der Kl&#228;gerin zu 3. zum Schutze des Betriebsgel&#228;ndes vor Kaltlufteinfl&#252;ssen dauerhaft zu erhalten&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Die R&#252;ge einer fehlenden Schutzanordnung zugunsten des G&#228;rtnereibetriebs der Antragstellerin zu 3) wird damit begr&#252;ndet, dass sich aufgrund der Lage des Betriebsgrundst&#252;cks unmittelbar am geplanten Damm und dem dahinterliegenden Polder die Produktionsbedingungen der G&#228;rtnerei durch gesteigerte Kaltlufteinfl&#252;sse verschlechtern w&#252;rden, falls der im Grenzbereich befindliche Bewuchs entfernt w&#252;rde. Mittels einer Schutzauflage sei deshalb sicherzustellen, dass der Bewuchs durch den Beigeladenen dauerhaft erhalten werde. Ob mit einer solchen Verschlechterung tats&#228;chlich zu rechnen ist und sich daraus ein Anspruch auf der Grundlage des &#167;&#160;70 Abs.&#160;1 i.V.m. &#167;&#160;14 Abs.&#160;3 und 4 WHG ergibt, bleibt ebenfalls der Entscheidung im Hauptsacheverfahren vorbehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441657","part":"L","price":0,"visited":true,"anchor":"_retrdlink_84","linkToSameDocumentAndPart":true}}' name="rd_84" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>84</a>
</dt>
<dd><p>II. Schlie&#223;lich ist auch die Anordnung der sofortigen Vollziehung des Planfeststellungsbeschlusses nicht zu beanstanden. Sie erfolgte durch den Antragsgegner ausweislich der Begr&#252;ndung nicht auf Antrag und im Interesse des Beigeladenen, wie es &#167;&#160;80a Abs.&#160;1 Nr.&#160;1 VwGO erm&#246;glicht, sondern offenbar von Amts und vorrangig im &#246;ffentlichen Interesse gem&#228;&#223; &#167;&#160;80 Abs.&#160;2 Nr.&#160;4 VwGO. Zwar erw&#228;hnt &#167;&#160;80a Abs.&#160;1 VwGO, dass die Beh&#246;rde auf Antrag handelt. Dies bedeutet jedoch nicht, dass sie bei entsprechendem &#246;ffentlichem Interesse nicht auch von Amts wegen t&#228;tig werden darf. Es gibt keine Anhaltspunkte daf&#252;r, dass der Gesetzgeber mit der Einf&#252;gung des &#167;&#160;80a VwGO bei Verwaltungsakten mit Doppelwirkung die Handlungsm&#246;glichkeiten der Beh&#246;rde einschr&#228;nken wollte gegen&#252;ber ihren Befugnissen bei Verwaltungsakten im zweiseitigen Rechtsverh&#228;ltnis, wo sie auch von Amts wegen t&#228;tig werden kann (Puttler in: Sodan/Ziekow, VwGO, 5. Aufl. 2018, &#167;&#160;80a Rn. 9).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>1. Die Anordnung gen&#252;gt noch den verfahrensrechtlichen Anforderungen des &#167;&#160;80 Abs.&#160;3 Satz&#160;1 VwGO. Die Begr&#252;ndung ist einzelfallbezogen und nicht formelhaft. Sie geht &#252;ber die Begr&#252;ndung des Beschlusses selbst hinaus, indem sie, wenn auch in knapper Form, auf die besondere Dringlichkeit eines wirksamen Hochwasserschutzes in der Ortslage A. verweist, indem sie annimmt, dass ein Hochwasserereignis wie im Jahre 2011 jederzeit wieder auftreten k&#246;nne. Zum Schutze der Ortschaft und ihrer Bev&#246;lkerung m&#252;sse deshalb mit der Umsetzung der Ma&#223;nahme so zeitnah wie m&#246;glich begonnen werden. Da &#167;&#160;80 Abs.&#160;3 Satz&#160;1 VwGO allein verfahrensrechtliche Anforderungen stellt, kommt es an dieser Stelle nicht darauf an, ob die Begr&#252;ndung den Sofortvollzug in der Sache zu tragen vermag. Insoweit f&#252;hrt das Gericht eine eigene Interessenabw&#228;gung durch (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287931","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 MB 2/17","Beschluss","23.01.2017","Anforderungen an die Begr&#252;ndung der Anordnung der sofortigen Vollziehung; Unwahrscheinlichkeit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>OVG Schleswig, Beschl. des Senats v. 23.01.2017 - 4 MB 2/17</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287931","part":"L","price":0.0,"anchor":"rd_5"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 MB 2/17","Beschluss","23.01.2017","Anforderungen an die Begr&#252;ndung der Anordnung der sofortigen Vollziehung; Unwahrscheinlichkeit ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 5</a> m.w.N.). Aus einer als unzutreffend erachteten Begr&#252;ndung erg&#228;be sich im &#220;brigen auch nicht, dass sie nur formelhaft erfolgte und den Einzelfall nicht ausreichend w&#252;rdigt (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387923","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 MB 42/19","Beschluss","05.06.2019","erhebliche Vernachl&#228;ssigung im Falle einer Pferdehaltung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG Schleswig, Beschl. des Senats v. 05.06.2019&#160;- 4 MB 42/19</a>&#160;-, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387923","part":"L","price":0.0,"anchor":"rd_6"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat","4 MB 42/19","Beschluss","05.06.2019","erhebliche Vernachl&#228;ssigung im Falle einer Pferdehaltung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 6</a>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>2. Auch aus Sicht des Senates &#252;berwiegt das Vollzugsinteresse des Beigeladenen, das nach den obigen Feststellungen gleichzeitig im &#246;ffentlichen Interesse liegt, gegen&#252;ber dem Aufschubinteresse des Antragstellers zu 2) und der Antragstellerin zu 3), deren Klage nach Vorstehendem keine hinreichende Erfolgschance beigemessen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Den besonderen Rang, den der Hochwasserschutz insbesondere auch im Rahmen der Bauleitplanung einnimmt, wird vom Bundesverwaltungsgericht hervorgehoben: &#8222;Der Hochwasserschutz ist eine Gemeinwohlaufgabe von hohem Rang. Sie rechtfertigt einschr&#228;nkende Regelungen im Sinne des Art.&#160;14 Abs.&#160;1 Satz&#160;2 GG.&#8220; (Urt. v. 22.07.2004 - 7 CN 1.04 -, BVerwGE 121, 283 ff., juris Rn. 22). Eine zunehmende Bedeutung und Dringlichkeit wird dem Hochwasserschutz wegen des voranschreitenden Klimawandels beigemessen. Der Gesetzgeber etwa hat auf die Hochwasserkatastrophen der letzten Jahre reagiert und mit dem bereits mehrfach zitierten Hochwasserschutzgesetz II Regelungen geschaffen, die u.a. die Verfahren f&#252;r die Planung und den Bau von Hochwasserschutzanlagen so weit wie m&#246;glich und sinnvoll erleichtern und beschleunigen sollen (vgl. BT-Drs. 18/10879 S.&#160;16). Eine solche zunehmende Bedeutung und Dringlichkeit ist auch hier gegeben. Dass das letzte Hochwasser in A. mittlerweile neun Jahre zur&#252;ckliegt und das vorliegende Verwaltungsverfahren f&#252;nf Jahre gedauert hat, &#228;ndert daran nichts. Denn wann und mit welcher M&#228;chtigkeit das n&#228;chste Hochwasser eintritt, ist nicht vorhersehbar. Die Dauer des Verfahrens gibt auch keinen Anlass zu der Annahme, dass der Beigeladene oder der Antragsgegner die Dringlichkeit der Ma&#223;nahme nicht erkannt h&#228;tten oder sogar verneinten; die Dauer ist vielmehr der Komplexit&#228;t der Materie geschuldet (vgl. VGH M&#252;nchen, Beschl. v. 18.10.2019 - 8 AS 19.40016 -, juris Rn. 42).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Unwidersprochen weist der Antragsgegner im &#220;brigen darauf hin, dass es um den Schutz von mehr als 100 Wohn- und Gewerbegrundst&#252;cken geht. Zudem w&#228;re auch die &#246;rtliche Infrastruktur &#246;ffentlicher Einrichtungen durch ein neuerliches Hochwasser gef&#228;hrdet. Berechtigte Interessen des Antragstellers zu 2) und der Antragstellerin zu 3), die durch den sofortigen Baubeginn nennenswert beeintr&#228;chtigt werden k&#246;nnten, sind unter Ber&#252;cksichtigung der fehlenden Erfolgsaussichten der Anfechtungsklage nicht ersichtlich. Insbesondere steht eine Minderung des Denkmalwertes des Gutes nicht zu bef&#252;rchten. Die Umsetzung des pr&#228;ferierten Konzeptes eines Umgehungsgerinnes w&#252;rde, selbst wenn es als gleichwertige Option in Frage gekommen w&#228;re, nochmals Jahre dauern und zahlreiche Grundst&#252;cke &#252;ber viele Jahre weiter gef&#228;hrden. Eine damit einhergehende Verz&#246;gerung der genehmigten Ma&#223;nahme w&#228;re dem Beigeladenen nicht zuzumuten und w&#252;rde dem &#246;ffentlichen Interesse zuwiderlaufen. Anhaltspunkte daf&#252;r, dass etwaige Hindernisse f&#252;r die Realisierung des Vorhabens bestehen, werden nicht vorgetragen und sind auch sonst nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>C. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1, &#167;&#160;159 VwGO i.V.m. &#167;&#160;100 Abs.&#160;1 und 2 ZPO, &#167;&#160;162 Abs.&#160;3 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;39, 47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2, &#167;&#160;52 Abs.&#160;1 GKG i.V.m. Streitwertkatalog Ziffer 34.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5, &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d294906" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001441657</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
