<html>
<head><title>2-MB-6-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.12.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 MB 6/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2020:1203.2MB6.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;222 Abs 1 S 1 AO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001446577"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Grundsteuer: Voraussetzungen einer Stundung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Stundung ist nur m&#246;glich, wenn sp&#228;tere Leistungsf&#228;higkeit erwartet werden kann. Liegt dauernde Zahlungsunf&#228;higkeit vor, ist nur noch die Frage des Erlasses gem&#228;&#223; &#167;&#160;227 AO zu pr&#252;fen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446577","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Steueranspruch ist dann durch die Stundung gef&#228;hrdet, wenn er zu dem sp&#228;teren F&#228;lligkeitszeitpunkt nicht mehr oder nur mit Schwierigkeiten realisiert werden kann. Ma&#223;gebend sind alle Umst&#228;nde des Einzelfalls.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446577","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446577","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411479","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Schleswig-Holsteinisches Verwaltungsgericht 4. Kammer","4 B 64/19","Beschluss","28.01.2020","Stundung einer Grundsteuerforderung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;Schleswig-Holsteinisches Verwaltungsgericht 4. Kammer, 28. Januar 2020, 4 B 64/19, Beschluss</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Beschwerde gegen den Beschluss des Schleswig-Holsteinischen Verwaltungsgerichts &#8211; 4. Kammer &#8211; vom 28. Januar 2020 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Antragstellerinnen tragen die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert wird f&#252;r beide Instanzen auf <strong>5.340,99 &#8364;</strong> festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde gegen den Beschluss des Verwaltungsgerichts vom 28. Januar 2020 ist unbegr&#252;ndet. Die zu ihrer Begr&#252;ndung dargelegten Gr&#252;nde, die allein Gegenstand der Pr&#252;fung durch den Senat sind (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO), stellen das Ergebnis des angefochtenen Beschlusses nicht in Frage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerinnen haben den f&#252;r eine Regelungsanordnung nach &#167;&#160;123 Abs.&#160;1 VwGO (es handelt sich um ein Verpflichtungsbegehren) erforderlichen Anordnungsanspruch nicht glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Den Antragstellerinnen ist nach summarischer Pr&#252;fung mit hoher Wahrscheinlichkeit nicht die Grundsteuer B f&#252;r das Jahr 2014 &#252;ber einen Betrag in H&#246;he von 16.775,44 &#8364; (Antragstellerin zu 1) und in H&#246;he von 2598,19 &#8364; nebst Gerichtsvollzieherkosten in H&#246;he von 48,15 &#8364; (Antragstellerin zu 2), jeweils aus den bestandskr&#228;ftigen Bescheiden vom 24. M&#228;rz 2017 und 5. April 2017 in Gestalt des Widerspruchsbescheides jeweils vom 8. Juli 2019 zu stunden (Antr&#228;ge zu 1. und 2) [1] und deshalb auch nicht die vorl&#228;ufige Einstellung der Zwangsvollstreckung aus diesen Bescheiden zu gew&#228;hren (Antrag zu 3) [2] und dies auch nicht, soweit die Antr&#228;ge auf Stundung und einstweilige Einstellung der Zwangsvollstreckung im Beschwerdeverfahren auf die Corona-Pandemie gest&#252;tzt werden [3].</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Gem&#228;&#223; &#167;&#160;222 Abs.&#160;1 Satz&#160;1 der Abgabenordnung (AO) k&#246;nnen Anspr&#252;che aus dem Steuerschuldverh&#228;ltnis ganz oder teilweise gestundet werden, wenn die Einziehung bei F&#228;lligkeit eine erhebliche H&#228;rte f&#252;r den Schuldner darstellen w&#252;rde (a) und der Anspruch durch die Stundung nicht gef&#228;hrdet erscheint (b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>a. Die Antragsstellerinnen haben schon nicht glaubhaft gemacht, dass die Entrichtung der Grundsteuer B 2014 eine erhebliche H&#228;rte, das hei&#223;t ernsthafte Zahlungsschwierigkeiten, f&#252;r sie bedeutet. Hiervon ist auch das Verwaltungsgericht zutreffend ausgegangen (Beschlussabdruck Seite&#160;12 bis 14)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dazu hat das Verwaltungsgericht, u.&#8239;a. mit Hinweis auf die Rechtsprechung des Bundesfinanzhofes (Urteil vom 22. April 1988 &#8211; III R 269/84 &#8211;, juris, Rn. 25), bereits zutreffend ausgef&#252;hrt: Die Antragsgegnerin hat die Antragstellerinnen wiederholt darauf hingewiesen, dass sie ihre geltend gemachte momentane Einkommens- und Verm&#246;genslosigkeit unter Verwendung des &#252;bersandten Fragebogens substantiiert belegen m&#252;ssten (Beschlussabdruck Seite&#160;12). Die Antragstellerinnen haben auch in diesem Eilverfahren die im Widerspruchsbescheid genannten Unterlagen (Bescheinigung der Hausbank &#252;ber bestehende Kreditlinien, Kontoausz&#252;ge, eidesstattliche Versicherungen mit Verm&#246;gensverzeichnis, Nachweis fehlenden Eigenkapitals, Ablehnungsnachweise Kreditantr&#228;ge) nicht beigebracht (Beschlussabdruck Seite&#160;13 bis 14, 1. Absatz).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit diesen Erw&#228;gungen haben sich die Antragsstellerinnen in ihrem Beschwerdevorbringen nicht, wie es &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO erfordert, auseinandergesetzt, sodass die Beschwerde schon unzul&#228;ssig sein d&#252;rfte (vgl. &#167;&#160;146 Abs.&#160;4 Satz&#160;4 VwGO). Denn daf&#252;r sind ihre, zudem mit Blick auf den jedenfalls in Bezug auf die Antragstellerin zu 2) nicht besonders hohen Betrag (vgl. dazu schon die Ausf&#252;hrungen des Verwaltungsgerichts &lt;Beschlussabdruck Seite&#160;13), mit der Beschwerde wiederholten Behauptungen nicht ausreichend, wonach eine Kreditaufnahme mangels Sicherheiten und vor dem Hintergrund, dass seitens der Hausbank die Zwangsverwaltung angeordnet worden sei, nicht m&#246;glich sowie Verm&#246;gen nicht vorhanden sei. Deshalb kommt es auch nicht darauf an, ob die Antragstellerinnen mit ihrem Beschwerdevorbringen, in den vom Verwaltungsgericht in Bezug genommenen Verfahren seien bisher keine Rechtsanwaltsgeb&#252;hren entrichtet worden (vgl. Beschwerdevorbringen zu C. 4., Seite&#160;6 bis 7; Bl. 253 f. GA), die nur als Hilfsargument gegen ernsthafte Zahlungsschwierigkeiten sprechende Annahme, dass sie &#8211; die Antragstellerinnen &#8211; offenbar in der Lage seien, andere Verbindlichkeiten, etwa resultierend aus der rechtsanwaltlichen Vertretung sowie Gerichtskosten zu begleichen (Beschlussabdruck Seite&#160;13), substantiiert angegriffen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446577","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Im &#220;brigen ist die Beschwerde aber auch unbegr&#252;ndet. Insoweit gilt: Wer eine tats&#228;chliche Behauptung glaubhaft zu machen hat, kann sich aller Beweismittel bedienen, auch zur Versicherung an Eides statt zugelassen werden (vgl. &#167;&#160;173 VwGO iVm &#167;&#160;294 ZPO). Ein Beweismittel f&#252;r ihre wiederholt geltend gemachten o.&#8239;g. Behauptungen haben die Antragstellerinnen aber auch mit der Beschwerde nicht vorgelegt (Bescheinigungen von Banken, Kontoausz&#252;ge, Versicherung an Eides statt pp.). Von daher l&#228;sst sich schon gar nicht pr&#252;fen, ob die Zahlungsf&#228;higkeit der Antragstellerinnen nur gemindert ist &#8211; nur dann kommt eine Stundung in Betracht &#8211; oder aber generell nicht besteht (vgl. BFH, Beschluss vom 27. April 2001 &#8211; XI S 8/01 &#8211;, juris, Ls 1 und Rn. 9). Eine Stundung ist nur m&#246;glich, wenn sp&#228;tere Leistungsf&#228;higkeit erwartet werden kann. Liegt dauernde Zahlungsunf&#228;higkeit vor, so ist nur noch die Frage des Erlasses gem&#228;&#223; &#167;&#160;227 AO zu pr&#252;fen (vgl. zum Ganzen: R&#252;sken in: Klein, AO, Kommentar, 14. Aufl. 2018, &#167;&#160;222, Rn. 24 mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Deshalb ist auch der Einwand der Antragstellerinnen, sie seien lediglich im Au&#223;enverh&#228;ltnis zur Entrichtung der Grundsteuer verpflichtet und h&#228;tten die offene Steuerschuld nicht zu vertreten, weder auf der Tatbestandsseite, etwa als Grund f&#252;r eine &#8222;erhebliche H&#228;rte&#8220;, noch auf der Rechtsfolgenseite bei der Aus&#252;bung des Stundungsermessens zu ber&#252;cksichtigen. Dazu sei nur folgender Hinweis erlaubt: Wenn die Antragstellerinnen mit den Regelungen in den &#167;&#160;2 Nr.&#160;3, &#167;&#160;13 Nr.&#160;1 des notariellen Grundst&#252;ckskaufvertrages vom 22. Oktober 2013 den Zeitpunkt, an dem die Immobilie &#252;bergeben werden soll, und damit den Stichtag f&#252;r die Verrechnung von Nutzungen und Lasten &#8211; hier: der 1. November 2013 &#8211; vor dem Zeitpunkt, an dem der Kaufpreis gezahlt werden soll &#8211; hier: am 15. M&#228;rz 2014 &#8211; trotz Hinweises des Notars und ihres anwaltlichen Beraters auf die damit einhergehenden Risiken (vgl. &#167;&#160;13 Nr.&#160;1 des notariellen Grundst&#252;ckskaufvertrages vom 22. Oktober 2013) festlegen, k&#246;nnen sie sich im Nachhinein, wenn der Kaufvertrag, weil der K&#228;ufer nicht zahlt, in der Folge r&#252;ckabgewickelt wird, auch nicht darauf berufen, sie h&#228;tten die offene Steuerschuld nicht zu vertreten. Grunds&#228;tzlich wird eine Immobilie nicht vor Zahlung des Kaufpreises &#252;bergeben (vgl. dazu auch die Regelung in &#167;&#160;6 Abs.&#160;1 des notariellen Grundst&#252;ckskaufvertrages vom 26. April 2019 zwischen den sp&#228;teren Erwerbern des streitgegenst&#228;ndlichen Grundverm&#246;gens, der &#8230; und der &#8230;; Anlage K 22 zum Schriftsatz der Antragstellerinnen vom 7. November 2020; Bl. 438 ff. GA), sodass auch die Lasten nicht davor auf den K&#228;ufer &#252;bergehen k&#246;nnen. In diesem vertraglichen Normalfall h&#228;tten die Antragstellerinnen ohnehin keinen Anspruch gegen den K&#228;ufer auf Freihaltung der Grundsteuer als einer auf dem Grundverm&#246;gen liegenden Last im Innenverh&#228;ltnis gehabt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auch wenn es im Weiteren nicht mehr darauf ankommt, merkt der Senat lediglich erg&#228;nzend an:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht darauf abstellt, dass die Antragstellerinnen nicht glaubhaft gemacht haben, dass (im Weiteren auch) ihre Komplement&#228;re nicht in der Lage sind, die bestandskr&#228;ftig festgesetzte Grundsteuer B zu entrichten, ohne ernsthafte Zahlungsschwierigkeiten zu erleiden (Beschlussabdruck Seite&#160;13), scheint es zum einen den gegen&#252;ber der Gesellschaft als Steuerschuldnerin bestehenden Steueranspruch mit dem gegen&#252;ber den Gesellschaftern als Haftungsschuldner gegebenen subsidi&#228;ren (vgl. &#167;&#160;219 Satz&#160;1 AO) Haftungsanspruch (vgl. dazu Ratschow in: Klein, AO, Kommentar, 14. Auflage 2018, &#167;&#160;37, Rn. 4 und 6 mwN) zu verwechseln und &#252;bersieht zum anderen, dass die Antragsgegnerin die Komplement&#228;re oder Kommanditisten bisher nicht &#8211; anders als den Zweiterwerber, die &#8230;, des mit der Grundsteuer B 2014 belasteten Grundverm&#246;gens (dingliche Haftung) mit Duldungsbescheid gem&#228;&#223; &#167;&#160;191 Abs.&#160;1, &#167;&#160;77 Abs.&#160;2 AO, &#167;&#160;12 GrStG vom 23. Oktober 2020 &#8211; mit einem in ihrem Ermessen stehenden Haftungsbescheid (pers&#246;nlich) gem&#228;&#223; &#167;&#160;191 Abs.&#160;1 Satz&#160;1 iVm &#167;&#160;161 HGB (Komplement&#228;r) bzw. &#167;&#160;191 Abs.&#160;1 Satz&#160;1 iVm &#167;&#160;171 Abs.&#160;1 und &#167;&#160;172 Abs.&#160;4 HGB (Kommanditist; vgl. dazu R&#252;sken in: Klein, AO, Kommentar, 14. Auflage 2018, &#167;&#160;69, Rn. 168 mwN; BFH, Beschluss vom 12. Dezember 2012 &#8211; XI B 70/11 &#8211;, juris, Rn. 16) in Anspruch genommen hat. Deshalb kommt es in dem Verh&#228;ltnis der Beteiligten, das den Steueranspruch betrifft, auch nicht auf die Einkommens- und Verm&#246;gensverh&#228;ltnisse der Komplement&#228;re oder Kommanditisten bei der Beurteilung einer erheblichen H&#228;rte in Form von ernsthaften Zahlungsschwierigkeiten der Kommanditgesellschaft als eine Voraussetzung f&#252;r den Stundungsanspruch an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>b. Schlie&#223;lich &#8211; auch wenn dies nach den oben genannten Erw&#228;gungen dahinstehen kann &#8211; haben die Antragstellerinnen &#8211; wovon das Verwaltungsgericht ebenfalls zutreffend ausgegangen ist (Beschlussabdruck Seite&#160;14 -16) &#8211; nicht glaubhaft gemacht, dass der Steueranspruch durch die Stundung nicht gef&#228;hrdet erscheint.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001446577","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Der Steueranspruch ist dann durch die Stundung gef&#228;hrdet, wenn er zu dem sp&#228;teren F&#228;lligkeitszeitpunkt nicht mehr oder nur mit Schwierigkeiten realisiert werden kann. Ma&#223;gebend sind alle Umst&#228;nde des Einzelfalls. Dabei sind insbesondere die sonstigen Verbindlichkeiten des Steuerpflichtigen, die H&#246;he der Steuerschulden sowie die Stundungsdauer zu ber&#252;cksichtigen. Die Finanzbeh&#246;rde muss unter Abw&#228;gung aller Umst&#228;nde eine Prognoseentscheidung &#252;ber die k&#252;nftige Entwicklung der Liquidit&#228;t des Steuerpflichtigen treffen (vgl. dazu Loose in: Tipke/Kruse, AO/FGO, 163. Lieferung 10.2020, &#167;&#160;222 AO, Rn. 39 mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Bis zum jetzigen Zeitpunkt kann die Antragsgegnerin als steuererhebende Beh&#246;rde mangels Glaubhaftmachung der Einkommens- und Verm&#246;gensverh&#228;ltnisse noch nicht prognostizieren, ob mit der Stundung der Steueranspruch nicht bzw. nur unter Schwierigkeiten realisiert werden kann. Insoweit ist es unerheblich, ob man f&#252;r den Zeitpunkt der Beurteilung der Sach- und Rechtslage auf den Zeitpunkt der Beh&#246;rdenentscheidung, oder den der gerichtlichen Entscheidung abstellt (vgl. dazu die Ausf&#252;hrungen des Verwaltungsgerichts, Beschlussabdruck Seite&#160;14, letzter Absatz bis Seite&#160;15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ob die Zwangsversteigerung in das Grundverm&#246;gen &#8222;&#8230;&#8220; des urspr&#252;nglichen K&#228;ufers der Antragstellerinnen, &#8230; (vgl. das Verfahren vor dem Amtsgericht &#8230;, 56 K 19/14), zu Erl&#246;sanspr&#252;chen der Antragstellerinnen und damit zur Befriedigung der Antragsgegnerin f&#252;hren wird, ist sowohl zeitlich als auch im Hinblick auf die Erfolgsaussichten der gegen den Teilungsplan vor dem Landgericht &#8230; gem&#228;&#223; &#167;&#160;115 ZVG iVm &#167;&#160;878 Abs.&#160;1 ZPO erhobenen Widerspruchsklage und damit doppelt ungewiss. Zwar ist der &#8230; als einer die Zwangsversteigerung betreibenden Gl&#228;ubigerin nach dem Widerspruch der Antragstellerinnen im Verteilungsverfahren der zwangsweise ersteigerte Erl&#246;s einstweilen nicht in H&#246;he von 1.352.830,72 &#8364; (vgl. Bl. 396 GA), sondern nur in H&#246;he von 886.895,92 &#8364; (Bl. 384 GA) zugeteilt worden und der Differenzbetrag in H&#246;he von 465.934,80 &#8364; einstweilen bis zum Abschluss der Widerspruchsklage zur Verf&#252;gung f&#252;r die &#8230; sowie u.&#8239;a. f&#252;r die Antragsstellerinnen hinterlegt worden (vgl. Teilungsplan des Amtsgerichts &#8230; vom 3. Juni 2020 in dem Verfahren 56 K 19/14; Anlage K 21 zum Schriftsatz der Antragstellerinnen vom 6. Juli 2020, Bl. 378 ff. GA). Allerdings ist auch hier unabh&#228;ngig von der zeitlichen Dimension des Verfahrens nicht glaubhaft gemacht, dass die Widerspruchsklage vor dem Landgericht &#8230; aussichtsreich w&#228;re. Die Behauptungen der Antragstellerinnen, die &#8230; habe sich in einem vor dem Landgericht rechtsh&#228;ngigen Verfahren (Welches Landgericht, &#8230;?, welches Aktenzeichen) am 7. Februar 2020 dahin eingelassen, dass sich ihre Gesamtforderung mittlerweile durch weitere Vollstreckungsma&#223;nahmen gegen den Bruder des urspr&#252;nglichen K&#228;ufers auf 886.895,92 &#8364; reduziert habe (vgl. dazu: Schriftsatz der Antragstellerinnen vom 30. Juni 2020 zu I.; Bl. 367 f. GA), hat die Antragsgegnerin bestritten. Die Antragstellerinnen haben ihren Vortrag in der Folge nicht glaubhaft gemacht. Insoweit mag die Vorlage des Stammdatenblatts des Landgerichts &#8230;, die Gerichtskostenrechnung und ein &#220;berweisungsbeleg &#252;ber die Gerichtskosten (Schriftsatz der Antragstellerinnen vom 30. Juni 2020, Anlagen K 18 bis K 20, Bl. 370-373 GA) zwar f&#252;r die Erhebung ausreichend sein, ist dies indes nicht f&#252;r die summarische Pr&#252;fung der Erfolgsaussichten der Widerspruchsklage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Daran &#228;ndert sich auch nichts dadurch, dass die Antragstellerinnen in ihrem gegen den Teilungsplan erhobenen Widerspruch erkl&#228;rt haben (vgl. Bl. 383 GA), dass die Antragsgegnerin aus den ihnen &#8211; den Antragstellerinnen &#8211; zustehenden (eventuellen) Erl&#246;sanspr&#252;chen befriedigt werden soll (vgl. auch Schreiben des Amtsgerichts &#8230; vom 19. Mai 2020; Anlage zum Schriftsatz der Antragsgegnerin vom 30. Juni 2020; Bl. 364 GA), wenn die Realisierung dieser Anspr&#252;che gerade ungewiss ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Anders als die Antragstellerinnen meinen indiziert die Zulassung des Widerspruchs gegen den Teilungsplan durch den zust&#228;ndigen Rechtspfleger auch weder die Rechtm&#228;&#223;igkeit ihrer geltend gemachten Forderungen noch ist diese ein starkes Indiz daf&#252;r. Im Fall des Widerspruchs pr&#252;ft das Vollstreckungsgericht nur, ob der Widerspruch von einem Berechtigten erhoben worden und auch im &#220;brigen zul&#228;ssig ist; ferner ber&#252;cksichtigt es den Widerspruch bei der Ausf&#252;hrung des Teilungsplans (&#167;&#160;876 Satz&#160;4 ZPO). Es entscheidet dagegen nicht dar&#252;ber, ob der Widerspruch sachlich begr&#252;ndet ist. Dies muss vielmehr im Rahmen einer von dem Widersprechenden gegen die betroffenen Gl&#228;ubiger zu erhebenden Klage (&#167;&#167;&#160;878 ff. ZPO) gekl&#228;rt werden (vgl. BGH, Beschluss vom 1. Februar 2007 &#8211; V ZB 80/06 &#8211;, juris, Rn. 8 mwN; Seibel in: Z&#246;ller, ZPO, 33. Auflage 2020, &#167;&#160;878, Rn. 1 und &#167;&#160;876, Rn. 8; BeckOK ZPO/Riedel, 38. Ed. 01.09.2020, ZPO &#167;&#160;876 Rn. 5 f.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Schlie&#223;lich steht zum Zeitpunkt der Entscheidung &#252;ber die Beschwerde fest, dass die Antragsgegnerin mit ihren Anspr&#252;chen in dem Zwangsversteigerungsverfahren (56 K 55/15) komplett ausgefallen ist, sodass die Pf&#228;ndung ins Leere gegriffen hat (vgl. Schreiben des Amtsgerichts &#8230; vom 26. Mai 2020; Anlage zum Schriftsatz der Antragsgegnerin vom 30. Juni 2020; Bl. 360 GA).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2. Unabh&#228;ngig davon, ob die Antragsgegnerin zurzeit &#252;berhaupt die Zwangsvollstreckung gegen die Antragstellerinnen betreibt, nachdem sie mit ihren Forderungen bei den oben bezeichneten Zwangsversteigerungen komplett ausgefallen ist, sodass die Antr&#228;ge der Antragstellerinnen (Antrag zu 3), die Zwangsvollstreckung aus den oben genannten Grundsteuerbescheiden vorl&#228;ufig einzustellen, bereits unzul&#228;ssig sein d&#252;rften, sind die Antr&#228;ge auch unbegr&#252;ndet, weil der Stundungsanspruch aus den vorgenannten Erw&#228;gungen nicht glaubhaft gemacht worden ist. Insoweit wird auf die Ausf&#252;hrungen des Verwaltungsgerichts (Beschlussabdruck Seite&#160;16) verwiesen. Die Antragsgegnerin ist bisher noch nicht befriedigt, sodass ihr Anspruch auf Leistung noch nicht erloschen ist. Daran &#228;ndert auch der mit Schriftsatz vom 7. November 2020 eingereichte Duldungsbescheid der Antragsgegnerin vom 22. Oktober 2020 (vgl. Anlage; Bl. 435 ff. GA), mit dem die Antragsgegnerin nunmehr gegen einen neuen Erwerber der Immobilie, die &#8230; vorgeht, nichts. Abgesehen davon, dass die dort geltend gemachte Grundsteuer in H&#246;he von 16.192,94 &#8364; offenbar nur die Bescheide der Antragstellerin zu 1 betrifft, ist nicht dargelegt, dass die neue Erwerberin zur Abwendung der Zwangsvollstreckung gezahlt hat und damit der Anspruch der Antragsgegnerin auf die Leistung insoweit erloschen ist. In diesem Zusammenhang wird darauf hingewiesen, dass die neue Erwerberin gegen den Duldungsbescheid auch Widerspruch erhoben hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>3. Auch soweit, die Antragstellerinnen ihre oben genannten Antr&#228;ge ohne n&#228;here Darlegungen im Laufe des Beschwerdeverfahren auf die Corona-Pandemie gest&#252;tzt haben, gelten die obigen Ausf&#252;hrungen. Insoweit haben sie auch dazu ihre Eigentums- und Verm&#246;gensverh&#228;ltnisse nicht und schon gar nicht im Vergleich zur Situation vor dem Ausbruch des Corona Virus SARS-CoV-2 glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes folgt aus &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2, &#167;&#160;52 Abs.&#160;3 Satz&#160;1, &#167;&#160;39 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Alle drei im vorl&#228;ufigen Rechtsschutzverfahren von den beiden Antragstellerinnen (sog. subjektive Klageh&#228;ufung) gestellte Antr&#228;ge (sog. objektive Klageh&#228;ufung) betreffen die Stundung der Steuerforderungen (zwei Einzelstreitwerte) und die Einstellung der Zwangsvollstreckung (zwei Einzelstreitwerte) dieser Forderungen aus den bestandskr&#228;ftigen Steuerbescheiden der Antragsgegnerin vom 24. M&#228;rz 2017 in H&#246;he von 16.775,44 &#8364; (Antragstellerin zu 1) und vom 5. April 2017 in H&#246;he von 2.598,19 &#8364; sowie die zur Beitreibung der Forderung aufgewandten Gerichtsvollzieherkosten in H&#246;he 48,15 &#8364; (Antragstellerin zu 2); jeweils in Gestalt des Widerspruchsbescheides vom 8. Juli 2019 und damit auf bezifferte Geldleistungen gerichtete Verwaltungsakte (vgl. &#167;&#160;52 Abs.&#160;3 Satz&#160;1 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Davon ausgehend, ist der von den Antragstellerinnen gegen die Antragsgegnerin jeweils gerichtete Stundungsantrag (Antr&#228;ge zu 1 und 2) mit 10 Prozent des Abgabenbetrages von bereits zusammengerechnet 19.421,78 &#8364; (Einzelstreitwerte in H&#246;he von 16.775,44 &#8364; und in H&#246;he von 2.598,19 &#8364; sowie Gerichtsvollzieherkosten in H&#246;he 48,15 &#8364;) zu bemessen. Abweichend vom erstinstanzlich bestimmten Einzelstreitwert ist der Betrag, weil der Antrag im vorl&#228;ufigen Rechtsschutzverfahren gestellt worden ist, zu vierteln, sodass ein Betrag in H&#246;he von <strong>485,54 &#8364;</strong> festzusetzen ist (vgl. zum Ganzen auch Brandies in: Tipke/Kruse, AO/FGO, 161. Lieferung 06 2020, Kostenrecht im Finanzprozess, Rz 255 &#8222;Stichwort: Stundung&#8220;, Rz 293 &#8222;Stichwort: Zwangsvollstreckung&#8220; mit Verweis auf Rz 273; BeckOK KostenR/Schindler, GKG, 30. Edition 01.06.2020, &#167;&#160;39, Rn 22; jeweils mwN.; Streitwertkatalog f&#252;r die Verwaltungsgerichtsbarkeit, Nr.&#160;1.5 &#8222;bei sonstigen auf bezifferte Geldleistungen gerichtete Verwaltungsakte&#8220;; Kopp/Schenke, VwGO, 23. Auflage 2017, Anh &#167;&#160;164).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Antrag zu 3, mit dem die Antragstellerinnen gegen&#252;ber der Antragsgegnerin jeweils die vorl&#228;ufige Einstellung der Zwangsvollstreckung aus den oben genannten Steuerbescheiden begehren, ist &#8211; wie auch das Verwaltungsgericht es getan hat &#8211; mit einem Viertel der den Abgabenbescheiden zugrundeliegenden Betr&#228;ge (ein Viertel von bereits addierten Einzelstreitwerten in H&#246;he von 19.421,78 &#8364;) zu bewerten, sodass sich ein Einzelstreitwert in H&#246;he von <strong>4.855,45 &#8364; </strong>ergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Aus den vier Einzelstreitwerten ist nach der Grundregel des &#167;&#160;39 Abs.&#160;1 GKG wegen der objektiven und subjektiven Klageh&#228;ufung ein Gesamtstreitwert von <strong>5.340,99 &#8364;</strong> f&#252;r beide Instanzen festgesetzt worden. Die Erm&#228;chtigung zu der damit einhergehenden &#196;nderung des vom Verwaltungsgericht f&#252;r das erstinstanzliche Verfahren auf den Betrag in H&#246;he von 5.812,09 &#8364; bestimmten Streitwertes folgt aus &#167;&#160;63 Abs.&#160;3 Nr.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Einer Anh&#246;rung bedurfte es nicht, weil der insoweit reduzierte Streitwert zu keinem Geb&#252;hrensprung und damit nicht zu ver&#228;nderten Gerichtskosten (vgl. Anlage 2 zu &#167;&#160;34 Abs.&#160;1 Satz&#160;3 GKG) und Anwaltsgeb&#252;hren (vgl. Anlage 2 zu &#167;&#160;13 Abs.&#160;1 Satz&#160;3 RVG) f&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5, &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d368984" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001446577</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
