<html>
<head><title>2-LB-6-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.11.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 LB 6/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2014:1121.2LB6.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGSH2005V2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 KAG","Landesnorm Schleswig-Holstein","Kommunale Abgaben","Kommunalabgabengesetz des Landes Schleswig-Holstein (KAG) in der Fassung der Bekanntmachung vom ...","g&#252;ltig ab 01.01.2007"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;1 KAG SH</a></td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001212738"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>&#220;bertragung des Nutzungsrechts an einer Grabst&#228;tte</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Aus dem Umstand, dass jemand Friedhofsgeb&#252;hrenbescheide erhalten hatte, l&#228;sst sich nicht auf eine &#220;bertragung des Nutzungsrechts schlie&#223;en.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001212738","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001212738","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, 21. Juni 2013, 6 A 142/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Soweit die Beklagte die Berufung zur&#252;ckgenommen hat, wird das Berufungsverfahren insoweit eingestellt. Im &#220;brigen wird die Berufung des Beigeladenen wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass der Tenor des Urteils des Schleswig-Holsteinischen Verwaltungsgerichts - 6. Kammer, Einzelrichter - vom 21. Juni 2013 in seinem Ausspruch zur Sache wie folgt neu gefasst wird:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Es wird festgestellt, dass die Kl&#228;gerin Nutzungsberechtigte der Grabst&#228;tte auf dem Friedhof..., Grabfeld ..., Reihe ..., Grab Nr. ..., bestehend aus vier Grabstellen, ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beigeladene und die Beklagte tragen die Kosten des Berufungsverfahrens jeweils zur H&#228;lfte mit der Ma&#223;gabe, dass der Beigeladene und die Beklagte ihre au&#223;ergerichtlichen Kosten jeweils selbst zu tragen haben. Insoweit ist das Urteil in H&#246;he von 110 Prozent des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der am ... verstorbene ... hatte das Nutzungsrecht an der aus vier Grabstellen bestehenden Familiengrabst&#228;tte auf dem Friedhof ..., Grabfeld ..., Reihe ..., Grab ..., inne. Seine Beerdigung wurde ausgerichtet und in Auftrag gegeben von der Kl&#228;gerin, seiner Witwe. Sie bezahlte auch zun&#228;chst die Kosten und wurde im entsprechenden Friedhofsgeb&#252;hrenbescheid vom 1. Dezember 2010 als Nutzungsberechtigte der Grabst&#228;tte ausgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Urteil vom 8. Mai 2012 verurteilte das Schleswig-Holsteinische Oberlandesgericht den Beigeladenen, einen der gemeinsamen S&#246;hne des Verstorbenen und der Kl&#228;gerin, zur &#220;bernahme der Beerdigungskosten und der Friedhofsgeb&#252;hren (Az.: 3 U 66/11). Dies begr&#252;ndete es damit, dass der Beigeladene im Hof&#252;bergabevertrag vom 14. Juli 1987 im Rahmen des Altenteils die Verpflichtung zur Pflege und zum Unterhalt der Erbbegr&#228;bnisst&#228;tte auf dem Friedhof in ... &#252;bernommen habe. In dem genannten Hof&#252;bergabevertrag wurde der dem Verstorbenen geh&#246;rende Hof auf den Beigeladenen &#252;bertragen. In &#167;&#160;6 dieses Vertrages wurde das Altenteil geregelt. Dort hei&#223;t es u.a. unter Ziffer 3:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">Vom &#220;bergabetag an ist die Erbbegr&#228;bnisstelle auf dem Friedhof in ... von dem &#220;bernehmer zu pflegen und zu unterhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">F&#252;r die Altenteiler ist ein orts&#252;bliches Begr&#228;bnis auszustatten. Leistungen aus der Sterbekasse stehen dem &#220;bernehmer zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im Juni 2012 meldete sich die Ehefrau des Beigeladenen bei der Beklagten und machte unter Verweis auf dem Hof&#252;bergabevertrag und das Urteil des Oberlandesgerichts geltend, dass ihr Ehemann Nutzungsberechtigter der Erbbegr&#228;bnisst&#228;tte sei. Die Beklagte teilte daraufhin der Kl&#228;gerin am 6. Juni 2012 mit, dass der Beigeladene aufgrund des Hof&#252;bergabevertrages und des Urteils des Schleswig-Holsteinischen Oberlandesgerichts ab dem 8. Mai 2012 Nutzungsberechtigter der Grabst&#228;tte sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dagegen legte die Kl&#228;gerin (im Juni 2012) Widerspruch ein. Sie sei Inhaberin des Nutzungsrechts, das ihr nicht entzogen werden k&#246;nne. Die Frage, wer die Beerdigungskosten und Friedhofsgeb&#252;hren zu zahlen habe, habe keine Auswirkungen auf die &#246;ffentlich-rechtliche Frage des Nutzungsrechts an der Grabst&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 16. August 2012 teilte die Beklagte der Kl&#228;gerin mit, dass ein Widerspruch nicht statthaft sei, da ihr Schreiben vom 6. Juni 2012 kein Bescheid sei. Sie - die Beklagte - habe das Urteil des Oberlandesgerichts und den Hof&#252;bergabevertrag lediglich zur Kenntnis genommen. Die Regelungen in dem Vertrag seien so auszulegen, dass mit der Hof&#252;bertragung auch eine &#220;bertragung des Nutzungsrechts an der Familiengrabst&#228;tte erfolgt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin hat am 7. November 2012 Klage erhoben. Sie hat geltend gemacht, dass die streitbefangene Grabst&#228;tte seit etwa 100 Jahren von der Familie genutzt werde. Nach dem Tod ihrer Schwiegereltern sei das Nutzungsrecht auf ihren verstorbenen Ehemann &#252;bergegangen. Hieran habe der Hof&#252;bergabevertrag nichts ge&#228;ndert. Die entsprechenden Regelungen im Vertrag h&#228;tten lediglich schuldrechtlichen Charakter und k&#246;nnten das &#246;ffentlich-rechtliche Nutzungsrecht nicht beeintr&#228;chtigen. Sie sei auch im Friedhofsgeb&#252;hrenbescheid vom 1. Dezember 2012 als Nutzungsberechtigte genannt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nachdem die Klage gegen die Schreiben vom 6. Juni 2012 und vom 16. August 2012 &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt worden war, hat die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass sie Nutzungsberechtigte der Grabst&#228;tte auf dem Friedhof..., Grabfeld ..., Reihe ..., Grabfeld Nr. ..., bestehend aus vier Grabstellen, ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie hat vorgetragen, der Beigeladene sei durch den Hof&#252;bergabevertrag auch Inhaber des Nutzungsrechts an der Erbbegr&#228;bnisst&#228;tte geworden. Es existiere zudem eine Karteikarte mit der Eintragung des Beigeladenen f&#252;r das Grabbuch ..., die von dem damaligen Friedhofsmitarbeiter angefertigt worden sei. Dies sei offenbar nach dem Abschluss des Hof&#252;bergabevertrags geschehen. Au&#223;erdem habe der Beigeladene die Friedhofsunterhaltungsgeb&#252;hren gezahlt. Das Nutzungsrecht habe nach der Friedhofssatzung von 1984 &#252;bertragen werden k&#246;nnen. Es sei rechtlich m&#246;glich und auch nicht ungew&#246;hnlich, dass im Zusammenhang mit der Hof&#252;bertragung auch das Nutzungsrecht an einer Grabst&#228;tte &#252;bergehe. Man gehe allgemein davon aus, dass derjenige, der die finanziellen Pflichten an einer Grabst&#228;tte &#252;bernehme, auch die Rechte bekomme. Sollte dies im Einzelfall anders gewollt sein, h&#228;tte dies ausdr&#252;cklich geregelt werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Diesen Ausf&#252;hrungen ist der Beigeladene beigetreten. Er hat ebenfalls beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Verwaltungsgericht - 6. Kammer, Einzelrichter - hat mit Urteil vom 21. Juni 2013 festgestellt, dass die Kl&#228;gerin Nutzungsberechtigte der Grabst&#228;tte sei. Zur Begr&#252;ndung hei&#223;t es im Wesentlichen, das Nutzungsrecht an der Grabst&#228;tte sei nach dem Tod des Ehemannes der Kl&#228;gerin auf die Kl&#228;gerin &#252;bergegangen. Dies folge aus der Friedhofssatzung vom 16. Oktober 2001. Aber auch bei Zugrundelegung der Satzung vom 8. Oktober 1984 ergebe sich nichts anderes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Nutzungsrecht an der Grabst&#228;tte sei auch nicht durch den Hof&#252;bergabevertrag schon zu Lebzeiten des urspr&#252;nglich Nutzungsberechtigten auf den Beigeladenen &#252;bertragen worden. Nach dem Wortlaut des Vertrages sei die Erbbegr&#228;bnisst&#228;tte von dem &#220;bernehmer zu pflegen und zu unterhalten; von einer &#220;bertragung von Rechten sei nicht die Rede. Auch aus dem Zusammenhang des Vertrages ergebe sich eine solche &#220;bertragung des Nutzungsrechtes nicht. Durch den Hof&#252;bergabevertrag sei der Beigeladene erheblich beg&#252;nstigt worden. Diese Beg&#252;nstigung sei neben der Gew&#228;hrung eines Altenteils mit vielerlei finanziellen Verpflichtungen einhergegangen. In &#167;&#160;6 Ziffer 3 des Hof&#252;bergabevertrages sei u.a. die Rede von freier Heizung, freier Stromlieferung, freier Wasserversorgung, freier M&#252;llabfuhr sowie der &#220;bernahme von Arzt- und Apothekenkosten. In diesem Zusammenhang sei auch die Pflege und Unterhaltung der Erbbegr&#228;bnisstelle geregelt worden. Es gebe auch keine Anhaltspunkte daf&#252;r, dass der Ehemann der Kl&#228;gerin ein Interesse gehabt haben k&#246;nnte, das Nutzungsrecht an der Grabst&#228;tte zusammen mit dem Hof auf den Beigeladenen zu &#252;bertragen, weil dann das Nutzungsrecht und die der Kl&#228;gerin zustehende Totenf&#252;rsorge auseinandergefallen w&#228;ren. Dass &#220;blichkeiten oder Traditionen die &#220;bertragung des Nutzungsrechts an einer Familiengrabst&#228;tte an die Hof&#252;bergabe kn&#252;pften, sei schon nicht hinreichend dargelegt worden. Im &#220;brigen gingen die sprachliche Fassung des Hof&#252;bergabevertrages und die geschilderte Interessenlage einer etwaigen Tradition vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>In der von der Beklagten vorgelegten Kopie der Karteikarte sei zwar der Beigeladene genannt, es gebe aber keinen Hinweis darauf, dass er als Nutzungsberechtigter aufgef&#252;hrt worden sei. Er k&#246;nnte auf dieser Karteikarte auch blo&#223; als der nach dem Hof&#252;bergabevertrag Zahlungspflichtige f&#252;r die Friedhofsgeb&#252;hren stehen. Selbst aber wenn der Beigeladene als Nutzungsberechtigter eingetragen worden sei, sage dies &#252;ber die tats&#228;chliche materielle Nutzungsberechtigung nichts aus. Eine etwaige Indizwirkung der Karteikarte werde zudem durch den Friedhofsgeb&#252;hrenbescheid vom 1. Dezember 2010 beeintr&#228;chtigt, in dem die Kl&#228;gerin als Nutzungsberechtigte aufgef&#252;hrt werde. Au&#223;erdem habe der in der m&#252;ndlichen Verhandlung anwesende Friedhofsverwalter gesagt, dass auch er bis zur Vorlage des Hof&#252;bergabevertrages durch die Ehefrau des Beigeladenen davon ausgegangen sei, dass die Kl&#228;gerin das Nutzungsrecht an der Grabst&#228;tte innehabe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Hiergegen hat der Beigeladene die auf seinen Antrag vom Senat zugelassene Berufung eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Er ist weiterhin der Ansicht, dass er durch den Hof&#252;bergabevertrag Nutzungsberechtigter der Grabst&#228;tte geworden sei. In dem Vertrag habe er insoweit keine finanziellen, sondern tats&#228;chliche Leistungen &#252;bernommen, die jeweils das Nutzungsrecht voraussetzten; ma&#223;geblich sei insofern die Auslegung durch das Oberlandesgericht. Die Erbbegr&#228;bnisst&#228;tte sei seit Generationen untrennbar mit dem Hof verbunden; dies entspreche auch der allgemeinen &#220;bung. Der Verstorbene habe nach Abschluss des Hof&#252;bergabevertrages die Umschreibung auf ihn - den Beigeladenen - veranlasst. Aus den Unterlagen der Beklagten (Karteikarte und Computerumschreibung auf den Beigeladenen) ergebe sich, dass er der Nutzungsberechtigte sei, so dass ihm das Nutzungsrecht h&#228;tte entzogen werden m&#252;ssen, bevor es der Kl&#228;gerin &#252;bertragen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beigeladene beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts - 6. Kammer, Einzelrichter - vom 21. Juni 2013 zu &#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Sie verteidigt das angegriffene Urteil. Erg&#228;nzend f&#252;hrt sie aus, &#252;blicherweise werde nicht mit der Hof&#252;bergabe das an eine Familiengrabst&#228;tte gebundene Nutzungsrecht mit &#252;bertragen. Dies sei im Zweifel erst gewollt, wenn der letzte Hof&#252;bergeber gestorben sei. Die Karteikarte h&#228;tte jedermann beschreiben k&#246;nnen, sie enthalte weder einen Urheber noch ein Ausstellungsdatum. Der vor Ort t&#228;tige Friedhofsverwalter, Herr..., habe vor dem Besuch der Ehefrau des Beigeladenen im Juni 2012 nichts von einem angeblichen Wechsel des Nutzungsberechtigten gewusst. Im &#220;brigen sei der Vortrag, dass der Verstorbene selbst eine Umschreibung auf den Beigeladenen bewirkt haben solle, neu, stehe im Widerspruch zum bisherigen Vorbringen und werde bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte wiederholt und vertieft ihre bisherigen Ausf&#252;hrungen. Der Verstorbene habe nach Abschluss des Hof&#252;bergabevertrages die Umschreibung des Nutzungsrechts auf den Beigeladenen bewirkt, was in der Karteikarte dokumentiert worden sei. Es sei un&#252;blich, auf der Karteikarte den Zahlpflichtigen einzutragen. Hierf&#252;r spreche auch, dass eine blo&#223;e schuldrechtliche Zahlungsverpflichtung (aus dem Hof&#252;bergabevertrag) nicht zu ihren Gunsten gewirkt h&#228;tte. Letztlich sei der Hof&#252;bergabevertrag irrelevant, weil tats&#228;chlich eine Umschreibung des Nutzungsrechts auf den Beigeladenen erfolgt sei. Der Geb&#252;hrenbescheid vom 1. Dezember 2010 sei lediglich aufgrund eines Versehens an die Kl&#228;gerin adressiert worden. Das Nutzungsrecht sei schlie&#223;lich auch nicht nach der Friedhofssatzung vom 16. Oktober 2001auf die Kl&#228;gerin als Angeh&#246;rige &#252;bergegangen. Abgesehen davon, dass der Verstorbene nicht Inhaber des Nutzungsrechts gewesen sei, fehle es an einem &#220;bertragungsakt, da das Nutzungsrecht nicht einfach automatisch bei einem Angeh&#246;rigen anfallen k&#246;nne. Die ausgew&#228;hlte Person m&#252;sse ihre Zustimmung zur &#220;bertragung erteilen, da mit dem Recht auch Pflichten verbunden seien, die ihr nicht aufgrund einer Satzungsbestimmung ungewollt zuwachsen k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Verwaltungsvorg&#228;nge der Beklagten haben dem Gericht bei Beratung und Entscheidung vorgelegen und sind zum Gegenstand der m&#252;ndlichen Verhandlung gemacht worden; wegen weiterer Einzelheiten des Sachverhalts und des Vortrages der Beteiligten wird auf den Akteninhalt sowie auf die wechselseitigen Schrifts&#228;tze der Beteiligten nebst Anlagen erg&#228;nzend Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nachdem die Beklagte ihre Berufung zur&#252;ckgenommen hat, war das Berufungsverfahren insoweit gem&#228;&#223; &#167;&#160;126 Abs.&#160;1 und 3, &#167;&#160;125 Abs.&#160;1 Satz&#160;1 i. V. m. &#167;&#160;92 Abs.&#160;3 Satz&#160;1 VwGO einzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Berufung des Beigeladenen ist zwar zul&#228;ssig, jedoch nicht begr&#252;ndet. Das Verwaltungsgericht hat im Ergebnis zu Recht festgestellt, dass die Kl&#228;gerin Nutzungsberechtigte der Grabst&#228;tte auf dem Friedhof..., Grabfeld ..., Reihe ..., Grabfeld Nr. ..., bestehend aus vier Grabstellen, ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Verwaltungsgericht ist zutreffend davon ausgegangen, dass die Feststellungsklage im Sinne von &#167;&#160;43 Abs.&#160;1 VwGO zul&#228;ssig ist und insbesondere ein von der Beklagten (und dem Beigeladenen) bestrittenes konkretes Rechtsverh&#228;ltnis beschreibt. Unter einem feststellungsf&#228;higen Rechtsverh&#228;ltnis sind die rechtlichen Beziehungen zu verstehen, die sich aus einem konkreten Sachverhalt aufgrund einer &#246;ffentlich-rechtlichen Norm f&#252;r das Verh&#228;ltnis von (nat&#252;rlichen oder juristischen) Personen untereinander oder einer Person zu einer Sache ergeben. Gegenstand der Feststellungsklage muss ein streitiges konkretes Rechtsverh&#228;ltnis sein, d.h. es muss &#8222;in Anwendung einer Rechtsnorm auf einen bestimmten bereits &#252;berschaubaren Sachverhalt streitig" sein (stRspr., vgl. BVerwG, Urteil vom 28. Januar 2010 - 8 C 38.09 -, juris Rn. 32 = BVerwGE 136, 75 m.w.N.). Diese Voraussetzungen liegen vor. Die Beantwortung der Frage, wer Inhaber des Grabnutzungsrechts ist, bestimmt sich nach den insoweit ma&#223;geblichen &#246;ffentlich-rechtlichen Friedhofssatzungen der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Feststellungsklage steht nicht der Grundsatz der Subsidiarit&#228;t (&#167;&#160;43 Abs.&#160;2 Satz&#160;1 VwGO) entgegen. Nach dieser Vorschrift kann die Feststellung nicht begehrt werden, soweit die Kl&#228;gerin ihre Rechte durch Gestaltungs- oder Leistungsklage verfolgen kann oder h&#228;tte verfolgen k&#246;nnen. Dem Subsidiarit&#228;tsgrundsatz des &#167;&#160;43 Abs.&#160;2 Satz&#160;1 VwGO liegt der Gedanke der Prozess&#246;konomie zu Grunde. Der der Kl&#228;gerin zustehende Rechtsschutz soll auf dasjenige Verfahren, das ihrem Anliegen am wirkungsvollsten gerecht wird, konzentriert werden (vgl. BVerwG, Urteil vom 19. M&#228;rz 2014 - 6 C 8.13 -, juris Rn. 13). Insbesondere kann die Kl&#228;gerin nicht auf eine Klage auf &#8222;Umschreibung" des Nutzungsrechts auf sie oder auf Eintragung in das Register der Grabnutzungsberechtigten verwiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Anders als die Friedhofssatzung vom 8. Oktober 1984 sieht die derzeit geltende Friedhofssatzung vom 27. September 2001 in &#167;&#160;13 Abs.&#160;2 Satz&#160;1 vor, dass beim (Neu-) Erwerb einer Grabst&#228;tte eine Urkunde &#252;ber die Verleihung des Grabnutzungsrechts ausgestellt wird. F&#252;r bereits bestehende Grabst&#228;tten sieht die Satzung solche Urkunden nicht vor. F&#252;r die &#220;bertragung oder den &#220;bergang bestehender Grabnutzungsrechte bestimmt die Friedhofssatzung in &#167;&#160;16:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">(4) Die oder der neue Berechtigte hat innerhalb von sechs Monaten nach der &#220;bertragung bzw. dem Rechts&#252;bergang die Umschreibung auf ihren bzw. seinen Namen zu beantragen. Die Umschreibung kann versagt werden, wenn die &#220;bertragung bzw. der Rechts&#252;bergang nicht hinreichend urkundlich nachgewiesen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">(5) Die &#220;bertragung bzw. der Rechts&#252;bergang des Nutzungsrechts wird wirksam mit der Umschreibung durch die Friedhofsverwaltung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>W&#228;hrend die Vorschriften des &#167;&#160;16 Abs.&#160;4 der Friedhofssatzung reine Formvorschriften sind, kn&#252;pft &#167;&#160;16 Abs.&#160;5 der Satzung zwar die &#8222;Wirksamkeit" des Rechts&#252;bergangs an die Umschreibung durch die Friedhofsverwaltung. Die Vorschrift l&#228;uft aber f&#252;r die &#220;bertragung &#228;lterer Grabnutzungsrechte leer. In &#167;&#160;16 Abs.&#160;5 der Satzung kann entweder die Umschreibung auf der Urkunde oder die Umschreibung im Register der Nutzungsberechtigten gemeint sein. Ist die Umschreibung auf der Urkunde gemeint, so gibt es f&#252;r vor der Neufassung der Satzung bestehende Nutzungsrechte derartige Urkunden nicht. Ist die Umschreibung im Register gemeint, so ist festzustellen, dass die Beklagte das in &#167;&#160;20 ihrer Friedhofssatzung vorgesehene Register nicht mehr f&#252;hrt bzw. aktualisiert. Das bereits in &#167;&#160;16 der Friedhofssatzung vom 8. Oktober 1984 vorgesehene Register der Nutzungsberechtigten weist noch den Vater des Verstorbenen als Inhaber des Nutzungsrechts an der Familiengrabst&#228;tte aus. Zudem setzt die Umschreibung den tats&#228;chlichen &#220;bergang des Nutzungsrechts voraus, anderenfalls entfaltet sie keine Rechtswirkungen. Ebenso verhielte es sich mit dem Register, w&#252;rde die Beklagte ein solches weiterhin f&#252;hren. Auch dem Register des &#167;&#160;20 der Satzung k&#228;me keine konstitutive, sondern allenfalls eine Indiz- und historische Dokumentationswirkung zu. Denn andernfalls w&#252;rde dies bedeuten, dass nach dem Ableben eines vormaligen Nutzungsberechtigten eine Grabst&#228;tte mangels Umschreibung &#8222;herrenlos" wird, es also f&#252;r die Beklagte keinen Geb&#252;hrenschuldner oder auch sonst keinen Verantwortlichen gibt. Das kann mit der Satzungsvorschrift des &#167;&#160;16 Abs.&#160;5 nicht gewollt worden sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Eintragung in ein vom Friedhofsverwalter gef&#252;hrtes Computer-Register ist rechtlich ohne Bedeutung, da die Satzung der Beklagten ein elektronisches Register nicht vorsieht. Das F&#252;hren von irgendwelchen Karteikarten, in denen die Nutzungsberechtigten eingetragen werden, sieht die Satzung nicht vor. Lose, nicht k&#246;rperlich miteinander verbundene Karteikarten, die zudem den Aussteller nicht erkennen lassen und deren Inhalt weder in der Satzung festgelegt worden ist oder sich selbst&#228;ndig erschlie&#223;t, stellen schon kein Register dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Feststellungsklage ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Grabnutzungsrecht stand urspr&#252;nglich dem Verstorbenen zu. Er hat es nicht bereits zu seinen Lebzeiten auf den Beigeladenen &#252;bertragen. Abzustellen ist insoweit auf die Satzung aus dem Jahre 1984. Diese erm&#246;glichte in &#167;&#160;14c Abs.&#160;1 Satz&#160;1 die &#220;bertragung zu Lebzeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Eine solche &#220;bertragung ist mit dem Hof&#252;bergabevertrag vom Juli 1987 nicht erfolgt. Dieser regelt in &#167;&#160;6 Ziffer 2 lediglich schuldrechtliche Verpflichtungen des Beigeladenen gegen&#252;ber dem Verstorbenen in Bezug auf die Grabst&#228;tte. Insofern ist den zutreffenden Ausf&#252;hrungen des Verwaltungsgerichts (UA S.&#160;7 letzter Absatz bis S.&#160;9 zweiter Absatz), auf die gem&#228;&#223; &#167;&#160;130b Satz&#160;2 VwGO Bezug genommen wird, erg&#228;nzend nur folgendes hinzuzuf&#252;gen: Die in &#167;&#160;6 Ziffer 3 des Hof&#252;bergabevertrages getroffene Regelung spricht gerade gegen den &#220;bergang des Grabnutzungsrechts auf den Beigeladenen. Einer solchen Regelung h&#228;tte es nicht bedurft, wenn es eine Tradition gegeben h&#228;tte, nach der das Grabnutzungsrecht als Bestandteil des Hofes angesehen wird. Das Urteil des Oberlandesgerichts verh&#228;lt sich nicht zur &#220;bertragung des Grabnutzungsrechts, sondern nur zu den aus dem Vertrag folgenden schuldrechtlichen Verpflichtungen. Es kann zudem keine Rechtswirkungen gegen&#252;ber der Beklagten zeitigen, da diese nicht an dem seinerzeitigen Rechtsstreit beteiligt war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Weitere Anhaltspunkte f&#252;r eine &#220;bertragung schon zu Lebzeiten des Verstorbenen gibt es nicht. Der neue Vortrag des Beigeladenen und der Beklagten, dass der Verstorbene nach Abschluss des Hof&#252;bergabevertrages die Umschreibung des Nutzungsrechts auf den Beigeladenen bewirkt habe, entbehrt jeder tragf&#228;higen Grundlage und steht im Widerspruch zum bisherigen Vorbringen. Unabh&#228;ngig davon konnte auf diese Weise nach den Satzungsvorschriften zur Umschreibung keine &#220;bertragung des Nutzungsrechts bewirkt werden. Ob der Umschreibung auf einen neuen Nutzungsberechtigten nach &#167;&#160;14c Abs.&#160;4 und &#167;&#160;16 der Satzung vom 8. Oktober 1984 konstitutive Wirkung oder lediglich Indizwirkung zukommt, kann dabei offen bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Nach &#167;&#160;14c Abs.&#160;4 der Satzung vom 8. Oktober 1984 hat der neue Berechtigte innerhalb von 6 Monaten nach dem Rechts&#252;bergang die Umschreibung auf seinen Namen unter Vorlage urkundlicher Nachweise zu beantragen (Satz&#160;1). Die Umschreibung kann versagt werden, wenn der Rechts&#252;bergang nicht hinreichend nachgewiesen ist (Satz&#160;3). Dass eine solche Umschreibung vom Beigeladenen (als vorgeblich neuem Berechtigten i.S.d. &#167;&#160;14c Abs.&#160;4 Satz&#160;1) - unter Vorlage von Urkunden (etwa des Hof&#252;bergabevertrages) beantragt worden w&#228;re, ist nicht einmal im Ansatz behauptet worden. Zudem h&#228;tte - worauf die Beklagte in anderem Zusammenhang zutreffend hinweist - eine Mitteilung einer &#220;bertragung durch den Verstorbenen (als seinerzeitigem Nutzungsberechtigten) nicht ohne den Beigeladenen erfolgen k&#246;nnen, da die ausgew&#228;hlte Person ihre Zustimmung zur &#220;bertragung erteilen muss, weil mit dem Nutzungsrecht auch Pflichten verbunden sind, die nicht ungewollt zuwachsen k&#246;nnen. Der Beigeladene hat aber erst nach dem Urteil des Oberlandesgerichts (durch seine Ehefrau) geltend gemacht, der Nutzungsberechtigte zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Dass die Karteikarte kein &#8222;Verzeichnis" im Sinne des &#167;&#160;16 der Satzung vom 8. Oktober 1984 darstellt, ist bereits im Hinblick auf &#167;&#160;20 der derzeit geltenden Friedhofssatzung ausgef&#252;hrt worden; insoweit gilt f&#252;r die Vorg&#228;ngervorschrift nichts anderes. Auch ansonsten kommt der Karteikarte keine Rechtswirkung zu. Sie enth&#228;lt weder eine Angabe zum Urheber der Eintragung noch ein Datum noch ergibt sich aus ihr ein Hinweis, dass hiermit die Nutzungsberechtigung dokumentiert werden soll. Insoweit wird zur weiteren Begr&#252;ndung gem&#228;&#223; &#167;&#160;130b Satz&#160;2 VwGO auf die zutreffenden Ausf&#252;hrungen des Verwaltungsgerichts (UA S.&#160;9 dritter Absatz bis S.&#160;10 zweiter Absatz) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001212738","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Aus dem Umstand schlie&#223;lich, dass der Beigeladene seit 1996 (zun&#228;chst) die Friedhofsgeb&#252;hrenbescheide erhalten hatte, l&#228;sst sich ebenfalls keine &#220;bertragung des Nutzungsrechts schlie&#223;en. Der Beigeladene war gegen&#252;ber dem Verstorbenen aus dem Hof&#252;bergabevertrag schuldrechtlich zur &#220;bernahme der Friedhofsgeb&#252;hren verpflichtet. Dies mag der Verstorbene der Friedhofsverwaltung mitgeteilt haben, so dass diese ihre Geb&#252;hrenbescheide sogleich an den Beigeladenen adressiert hatte, dies mag auch der Grund f&#252;r die Eintragung auf der Karteikarte sein. Letztlich entscheidend ist aber, dass der Umstand, dass jemand Adressat eines Geb&#252;hrenbescheides ist, nicht zur &#220;bertragung eines Grabnutzungsrechts f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Sollte der Beigeladene bereits zu Lebzeiten in das vom Friedhofsverwalter gef&#252;hrte Computerregister eingetragen worden sein, so gilt wie f&#252;r &#167;&#160;20 der derzeitigen Friedhofssatzung auch im Hinblick auf &#167;&#160;16 der Satzung vom 8. Oktober 1984, dass dort ein elektronisches Register nicht vorgesehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Da nach alledem das Nutzungsrecht bis zum Ableben des Verstorbenen bei diesem geblieben war, ging es nach dessen Tod gem&#228;&#223; &#167;&#160;16 Abs.&#160;2 Satz&#160;1 i.V.m. &#167;&#160;13 Abs.&#160;4 Satz&#160;2 Buchst a der insoweit nunmehr ma&#223;geblichen Friedhofssatzung vom 27. September 2001 auf die Kl&#228;gerin mit deren Zustimmung &#252;ber. Nach &#167;&#160;16 Abs.&#160;2 Satz&#160;1 der Satzung geht im Falle des Versterbens des Nutzungsberechtigten das Nutzungsrecht auf eine Angeh&#246;rige oder einen Angeh&#246;rigen nach &#167;&#160;14 Absatz&#160;4 mit deren oder dessen Zustimmung &#252;ber. Der Vorrang einer Person vor einer anderen bestimmt sich nach der in &#167;&#160;14 Absatz&#160;4 genannten Reihenfolge (&#167;&#160;16 Abs.&#160;2 Satz&#160;2). Bei dem Verweis in &#167;&#160;16 Absatz&#160;2 auf &#167;&#160;14 der Satzung vom 27. September 2001 handelt es sich um ein offenkundiges Versehen, gemeint ist &#167;&#160;13. &#167;&#160;14 der Satzung regelt die Nutzungszeit der Wahlgrabst&#228;tten, &#167;&#160;13 Absatz&#160;4 enth&#228;lt eine Regelung zu den Angeh&#246;rigen und f&#252;hrt an erster Stelle in Satz&#160;2 unter Buchstabe a den Ehegatten des Nutzungsberechtigten auf, in den Folgebuchstaben die Kinder, Enkel, Eltern, Geschwister und deren Ehegatten. Die nach &#167;&#160;16 Abs.&#160;2 Satz&#160;1 der Satzung erforderliche Zustimmung der Kl&#228;gerin zum &#220;bergang des Nutzungsrechts mag in ihrer &#220;bernahme der Bestattung liegen sowie in der Hinnahme des Geb&#252;hrenbescheides, ist aber sp&#228;testens in ihrem Vorgehen gegen die Mitteilung der Beklagten 16. August 2012 zu sehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die einheitliche Kostenentscheidung ergibt sich, soweit die Berufung zur&#252;ckgenommen wurde, aus &#167;&#160;155 Abs.&#160;2 VwGO, im &#220;brigen aus &#167;&#160;154 Abs.&#160;2, Abs.&#160;3 Satz&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit der Kostenentscheidung folgt aus &#167;&#160;167 VwGO i.V.m. &#167;&#160;709 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Revision wird nicht zugelassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Zulassungsgr&#252;nde vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d414963" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001212738</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
