<html>
<head><title>4-O-20-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.08.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 O 20/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2018:0813.4O20.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;39 Abs 1 GKG 2004, &#167;&#160;40 GKG 2004, &#167;&#160;45 Abs 1 S 2 GKG 2004, &#167;&#160;45 Abs 1 S 3 GKG 2004, &#167;&#160;52 Abs 2 GKG 2004 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001355733","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001355733"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Streitwert in Verfahren nach dem IFG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Voraussetzungslose Informationszugangsbegehren bieten typischerweise keine Anhaltspunkte f&#252;r ein wirtschaftliches Interesse des Antragstellers, so dass Ausgangspunkt der Streitwertfestsetzung &#167;&#160;52 Abs 2 GKG (juris: GKG 2004) ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001355733","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Werden mit einer Klage unterschiedliche und selbst&#228;ndige Informationsbegehren geltend gemacht, namentlich einerseits ein Akteneinsichtsbegehren und andererseits ein Auskunftsbegehren oder Auskunftsbegehren zu voneinander abgrenzbaren Sach- und Themenkomplexen, ist f&#252;r jedes dieser Begehren jeweils der Auffangstreitwert des &#167;&#160;52 Abs 2 GKG (juris: GKG 2004) festzusetzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001355733","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Auch eine gem&#228;&#223; &#167;&#160;91 Abs 1 VwGO als unzul&#228;ssig erkannte Klage&#228;nderung (-erweiterung) wirkt sich streitwerterh&#246;hend aus, weil der prozessuale Bedingungseintritt bei fehlendem Einverst&#228;ndnis der Gegenseite von einer Befassung durch das Gericht abh&#228;ngt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001355733","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001355733","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, kein Datum verf&#252;gbar, 8 A 81/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Kl&#228;gers gegen den Streitwertbeschluss des Schleswig-Holsteinischen Verwaltungsgerichts - 8.&#160;Kammer - vom 9. Februar 2018 im Verfahren 8 A 81/16 wird unter Ab&#228;nderung und Neufestsetzung des Streitwertes auf 20.000,- Euro zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Beschwerdeverfahren ist gerichtsgeb&#252;hrenfrei; au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde richtet sich gegen einen verwaltungsgerichtlichen Streitwertbeschluss in einem Verfahren, in welchem &#252;ber mehrere Informationszugangsbegehren zu entscheiden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Ein erster, an den Beklagten gerichteter Auskunftsantrag vom 26. Januar 2016 bestand aus vier Einzelfragen, die mit Bescheid vom 23. Februar 2016 beantwortet wurden; die Fragen 3 und 4 betrafen die ehrenamtliche T&#228;tigkeit zweier vom Beklagten gef&#246;rderter Vereine an Schulen. Mit Schreiben vom 14. M&#228;rz 2016 beantragte der Kl&#228;ger die Beantwortung zweier weiterer Fragen, die T&#228;tigkeit der gef&#246;rderten Vereine an Schulen betreffend. Im Zusammenhang mit dem vom Landtag beschlossenen &#8222;Aktionsplan gegen Homophobie&#8220; beantragte der Kl&#228;ger au&#223;erdem mit Schreiben vom 1. April 2016 die Herausgabe zweier Dokumente und die Beantwortung eines Katalogs von insgesamt 22 Fragen. Den gegen den Bescheid vom 23. Februar 2016 erhobenen Widerspruch wies der Beklagte unter W&#252;rdigung des gesamten Verfahrensablaufs durch Bescheid vom 18.&#160;Mai 2016 als unbegr&#252;ndet zur&#252;ck. Die Antr&#228;ge seien (s&#228;mtlich) rechtsmissbr&#228;uchlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit der dagegen am Verwaltungsgericht erhobenen Klage hat der Kl&#228;ger zun&#228;chst die Verpflichtung zur Beantwortung der Fragen 3 und 4 aus dem Antrag vom 26.&#160;Januar 2016 unter teilweiser Aufhebung des Bescheides vom 23.&#160;Februar 2016 und vollst&#228;ndiger Aufhebung des Widerspruchsbescheides vom 18. Mai 2016 begehrt. Die Fragen 3 und 4 seien unvollst&#228;ndig beantwortet; darin liege eine Teilablehnung. Mit der vollst&#228;ndigen Aufhebung des Widerspruchsbescheides solle verhindert werden, dass die mit dem Widerspruchsbescheid zugleich intendierten Rechtsfolgen in Bezug auf die Auskunftsantr&#228;ge vom 14. M&#228;rz und 1. April 2016 nicht in Bestandskraft erwachsen. F&#252;r den Fall, dass das Gericht die Fragen 3 und 4 aus dem Antrag vom 26. Januar 2016 als hinreichend beantwortet betrachte, solle hilfsweise (nur) die vollst&#228;ndige Aufhebung des Widerspruchsbescheides vom 18. Mai 2016 beantragt werden. Den Wert des Streitgegenstandes hat der zust&#228;ndige Berichterstatter daraufhin gem&#228;&#223; &#167;&#160;63 Abs.&#160;1 Satz&#160;1 i.V.m. &#167;&#160;52 Abs.&#160;2 GKG vorl&#228;ufig auf 5.000,- Euro festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Bescheid vom 30. Januar 2018 hat der Beklagte zu den Fragen 3 und 4 aus dem Antrag vom 26. Januar 2016 erg&#228;nzende Ausf&#252;hrungen gemacht und den Widerspruchsbescheid vom 18. Mai 2016 aufgehoben, soweit darin auch die weiteren Auskunftsantr&#228;ge vom 14. M&#228;rz und 1. April 2016 abgelehnt worden waren. Mit Bescheiden vom 5. und 7. Februar 2018 hat der Beklagte diese Antr&#228;ge beantwortet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In der m&#252;ndlichen Verhandlung hat der Kl&#228;ger seine Antr&#228;ge modifiziert und erg&#228;nzt, wie sie im schriftlichen Urteil der Kammer vom 9. Februar 2018 (8 A 81/16) dargestellt sind. Die Klage wurde insgesamt abgewiesen:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">a. Bei der Erweiterung des Verpflichtungsantrages zu den Fragen 3 und 4 aus dem Antrag vom 26. Januar 2016 &#8211; <strong>Klageantrag Nr.&#160;1</strong> &#8211; um die Zug&#228;nglichmachung von bestimmten Unterlagen die F&#246;rderung der beiden Vereine betreffend handele es sich um eine Klage&#228;nderung i.S.d. &#167;&#160;91 Abs.&#160;1 VwGO im Wege der nachtr&#228;glichen Klageh&#228;ufung; diese sei unzul&#228;ssig. Im &#220;brigen sei der Verpflichtungsantrag unbegr&#252;ndet, weil der Beklagte die Fragen durch die Bescheide vom 23. Februar 2016 und 30.&#160;Januar 2018 vollst&#228;ndig beantwortet habe.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">b. Die dazu hilfsweise erhobene isolierte Anfechtungsklage, gerichtet auf Aufhebung des Widerspruchsbescheides vom 18. Mai 2016, soweit er sich nicht durch den &#196;nderungsbescheid vom 30. Januar 2018 erledigt hat, &#8211; <strong>Klageantrag Nr.&#160;3</strong> &#8211; sei neben dem weitergehenden Verpflichtungsantrag weder statthaft noch zul&#228;ssig.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">c. Bei dem mit <strong>Klageantrag Nr.&#160;2</strong> formulierten Begehren auf Feststellung der Rechtswidrigkeit des erledigten Teils des Widerspruchsbescheides vom 18.&#160;Mai 2016 (betr. die Auskunftsantr&#228;ge vom 14. M&#228;rz und 1. April 2016) handele es sich um eine statthafte, aber unzul&#228;ssige Fortsetzungsfeststellungsklage. Insoweit fehle es am Feststellungsinteresse.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">d. Bei dem erstmals in der m&#252;ndlichen Verhandlung geltend gemachten Begehren festzustellen, dass der Beklagte durch n&#228;her bezeichnete Verfahrenshandlungen kl&#228;gerische Rechte verletzt habe &#8211; <strong>Klageantrag Nr.&#160;4</strong> &#8211; handele es sich wiederum um eine unzul&#228;ssige Klage&#228;nderung im Wege einer nachtr&#228;glichen Klageh&#228;ufung.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit gesondertem Beschluss vom 9. Februar 2018 hat die Kammer den Wert des Streitgegenstandes unter Verweis auf &#167;&#167;&#160;52 Abs.&#160;1, 63 Abs.&#160;2 GKG auf 15.000,- Euro festgesetzt. Hiergegen wendet sich der Kl&#228;ger mit seiner Beschwerde. Er ist der Auffassung, dass es bei dem vorl&#228;ufig festgesetzten Streitwert von 5.000,- Euro h&#228;tte bleiben m&#252;ssen. Soweit die Klage&#228;nderungen als unzul&#228;ssig bewertet worden seien, wirkten sich diese nicht streitwerterh&#246;hend aus. Im &#220;brigen verfolge er ein ideelles Gesamtinteresse. Der Beklagte ist dem entgegengetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>&#220;ber die Beschwerde entscheidet der Senat gem&#228;&#223; &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;6 Satz&#160;1 Halbs. 2 GKG, nachdem der angegriffene Streitwertbeschluss durch die Kammer des Verwaltungsgerichts getroffen worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>1. Die Beschwerde ist zul&#228;ssig. Gem&#228;&#223; &#167;&#160;68 Abs.&#160;1 GKG findet gegen den Beschluss, durch den der Wert f&#252;r die Gerichtsgeb&#252;hren festgesetzt worden ist (&#167;&#160;63 Abs.&#160;2 GKG), die Beschwerde statt, wenn der Wert des Beschwerdegegenstandes 200,00 Euro &#252;bersteigt. Dies ist vorliegend der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dass der Kl&#228;ger die Beschwerde gegen die Festsetzung des Streitwertes durch das Verwaltungsgericht trotz anwaltlicher Vertretung allein erhoben hat, ist zul&#228;ssig. Die Streitwertbeschwerde unterliegt keinem Vertretungszwang. Die speziellen Regelungen im kostenrechtlichen Verfahren gehen den allgemeinen Vorschriften in &#167;&#160;67 Abs.&#160;4 VwGO vor. Nach &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;5 Satz&#160;1 GKG k&#246;nnen Antr&#228;ge und Erkl&#228;rungen "ohne Mitwirkung eines Bevollm&#228;chtigten schriftlich eingereicht oder zu Protokoll der Gesch&#228;ftsstelle abgegeben werden" (vgl. schon Beschl. des Senats v. 12.11.2015 - 4&#160;O 53/15 -, juris Rn. 2 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>2. Die Beschwerde bleibt ohne Erfolg. Soweit der Streitwert vom Verwaltungsgericht auf 15.000,- Euro festgesetzt worden ist, bleibt dies im Ergebnis ohne Beanstandung. Da sich der Streitwert tats&#228;chlich auf 20.000,- Euro belaufen muss, macht der Senat nach Anh&#246;rung der Beteiligten zugleich von seiner Befugnis aus &#167;&#160;63 Abs.&#160;3 Nr.&#160;2 GKG Gebrauch und &#228;ndert den Streitwert von Amts wegen ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001355733","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Ausgangspunkt der Festsetzung ist &#167;&#160;52 Abs.&#160;2 GKG, weil der Sach- und Streitstand verschiedene voraussetzungslose Informationszugangsbegehren betrifft und keine gen&#252;genden Anhaltspunkte f&#252;r ein wirtschaftliches Interesse des Kl&#228;gers bietet, die eine Bestimmung nach &#167;&#160;52 Abs.&#160;1 GKG erlauben (auch der Streitwertkatalog f&#252;r die Verwaltungsgerichtsbarkeit verh&#228;lt sich zu diesen Verfahrensarten nicht). Gerade hier kann der Streitgegenstand typischerweise nur als immaterieller Anspruch bewertet werden (vgl. nur VGH Kassel, Beschl. v. 26.07.2012 - 6 E 1533/12 -, juris Rn. 4, Urt. v. 30.07.2015 - 6 A 1998/13 -, juris Rn. 57; OVG Berlin-Brbg., Urt. v. 28.01.2015 - OVG 12 B 13.13 -, juris Rn. 146 und v. 10.07.2015 - OVG 12 B 3.13 -, juris Rn. 225; VGH Mannheim, Urt. v. 29.06.2017 - 10 S 436/15 -, juris Rn. 64; im Ergebnis auch BVerwG, Beschl. v. 23.03.2017 - 7 B 11/16 -, juris Rn. 7 und v. 29.09.2017 - 7 B 6.17 u.a. - juris Rn. 2; a.A. [&#167;&#160;52 Abs.&#160;1 GKG]: OVG Koblenz, Urt. v. 20.02.2008 - 1 A 10886/07 -, juris Rn. 48).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001355733","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Werden mit der Klage unterschiedliche und selbst&#228;ndige Informationsbegehren geltend gemacht, namentlich einerseits ein Akteneinsichtsbegehren und andererseits ein Auskunftsbegehren (OVG Berlin-Brandenburg, Urt. v. 28.01.2015 und v. 10.07.2015 a.a.O.) oder Auskunftsbegehren zu voneinander abgrenzbaren Sach- und Themenkomplexen (vgl. Beschl. des Senats v. 10.02.2016 - 4 LA 44/15 -, n.v.), ist f&#252;r jedes dieser Begehren jeweils der Auffangstreitwert des &#167;&#160;52 Abs.&#160;2 GKG festzusetzen. Entsprechend sind auf der Grundlage des Zeitpunkts bei Antragstellung in der m&#252;ndlichen Verhandlung (&#167;&#160;40 GKG) nicht nur drei, sondern vier Auffangwerte von jeweils 5.000,- Euro zu bilden und diese gem&#228;&#223; &#167;&#160;39 Abs.&#160;1 GKG zusammenzurechnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001355733","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>a. Der <strong>Klageantrag zu 1</strong> ist mit 10.000,- Euro zu bewerten, da er zwei selbst&#228;ndige Gegenst&#228;nde enth&#228;lt, n&#228;mlich das Auskunftsbegehren in Bezug auf die T&#228;tigkeit zweier bestimmten Vereine in Schulen (Frage 3 und 4) und ein im Wege der Klage&#228;nderung (-erweiterung) eingef&#252;hrtes Akteneinsichtsbegehren in Bezug auf die F&#246;rderung der beiden Vereine durch das beklagte Ministerium. Dass die Kammer die Klageerweiterung als unzul&#228;ssig betrachtet hat, ist unerheblich. Denn anders als in der Rechtsprechung teilweise vertreten (vgl. OVG Koblenz, Beschl. v. 24.08.2016 - 6 E 10435/16 u.a. -, juris Rn. 3; OVG Hamburg, Beschl. v. 05.10.2011 - 4 So 79/11 -, juris Rn. 10; OLG Bamberg, Beschl. v. 07.01.2013 - 6&#160;W 51/12 -, juris Rn.&#160;17; OLG Schleswig, Beschl. v. 22.06.2001 - 5 U 87/91 -, juris Rn. 1) muss sich nach Auffassung des Senats auch eine als unzul&#228;ssig erkannte Klage&#228;nderung (-erweiterung) streitwerterh&#246;hend auswirken. Im Gegensatz zur Konstellation &#8222;Haupt- und Hilfsantrag&#8220; h&#228;ngt der prozessuale Bedingungseintritt bei fehlendem Einverst&#228;ndnis der Gegenseite von einer Befassung durch das Gericht ab, weil es gem&#228;&#223; &#167;&#160;91 Abs.&#160;1 VwGO &#252;ber die Sachdienlichkeit der &#196;nderung zu befinden hat. Da der entsprechende &#196;nderungsantrag unbedingt und nicht nur hilfsweise gestellt wird, wirkt die Streitwerterh&#246;hung deshalb entsprechend &#167;&#160;40 GKG (vgl. BFH, Beschl. v. 29.01.2016 - X B 93/15 -, juris Rn. 31) ab Einreichung des Antragsschriftsatzes bzw. Antragstellung in der m&#252;ndlichen Verhandlung (vgl. OLG Saarbr&#252;cken, Urt. v. 28.09.2016 -1 U 21/16 -, juris Rn. 163; Herget in: Z&#246;ller, ZPO, 32. Aufl., &#167;&#160;3 ZPO Rn. 16; Hartmann, Kostengesetze, 48. Aufl., (&#167;&#160;3 ZPO) Anh I zu &#167;&#160;48 GKG Rn. 74).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>b. Die <strong>Klageantr&#228;ge zu 1 und 3</strong> stellen sich im &#220;brigen als Haupt- und Hilfsantrag dar, die nicht zu addieren sind. Dies ergibt sich aus &#167;&#160;45 Abs.&#160;1 GKG, der sowohl f&#252;r verm&#246;gensrechtliche als auch f&#252;r nichtverm&#246;gensrechtliche Anspr&#252;che gilt (Hartmann, Kostengesetze, 48. Aufl. 2018, GKG &#167;&#160;45 Rn. 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;45 Abs.&#160;1 Satz&#160;2 GKG muss auch &#252;ber den Hilfsantrag eine &#8222;Entscheidung ergehen&#8220;. Zwar ist nach dem innerprozessualen Bedingungseintritt (vgl. dazu OVG Hamburg, Beschl. v. 05.10.2011 - 4 So 79/11 -, juris Rn. 11; BGH, Beschl. v. 14.04.1999 - IV ZR 253/98 -, NJW-RR 1999, 1157) eine Entscheidung &#252;ber den Hilfsantrag getroffen worden, doch wurde der Hilfsantrag sodann als unzul&#228;ssig abgewiesen. Ob es insoweit auch einer der Rechtskraft f&#228;higen Entscheidung in der Sache bedarf (so Hartmann, Kostengesetze, 48. Aufl. 2018, GKG &#167;&#160;45 Rn. 30 und Kurpat in: Schneider/Volpert/ F&#246;lsch, Gesamtes Kostenrecht, GKG, 2. Aufl. 2017, &#167;&#160;45 Rn. 12, beide m.w.N.), ist zweifelhaft. Dagegen spricht, dass das Gesetz insoweit keine weitere Differenzierung trifft und auch eine Entscheidung mit dem Ergebnis der Unzul&#228;ssigkeit eines Antrages eine Befassung mit dem Antrag erfordert (vgl. nur W&#246;stmann in: M&#252;Ko ZPO, 5. Aufl. 2016, &#167;&#160;5 Rn. 16 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Eine Addition kommt jedenfalls aus Gr&#252;nden des &#167;&#160;45 Abs.&#160;1 Satz&#160;3 GKG nicht in Betracht, weil beide Antr&#228;ge &#8222;denselben Gegenstand&#8220; betreffen. Letzterer bestimmt sich entgegen der Auffassung des Beklagten nicht nach dem prozessualen Streitgegenstandsbegriff, sondern beinhaltet einen selbst&#228;ndigen kostenrechtlichen Gegenstandsbegriff, der eine wirtschaftliche Betrachtungsweise erfordert. Eine Zusammenrechnung erfolgt nur dort, wo eine wirtschaftliche Werth&#228;ufung entsteht und nicht ein wirtschaftlich identisches Interesse betroffen ist (BGH,<br>Beschl. v. 06.10.2004 - IV ZR 287/03 -, juris Rn. 8 m.w.N.; entsprechend: VGH Mannheim, Beschl. v. 26.10.2015 - 3 S 867/15 -, juris Rn. 14 m.w.N.). &#220;bertragen auf nichtverm&#246;gensrechtliche Anspr&#252;che kommt es darauf an, ob die Gegenst&#228;nde einen selbstst&#228;ndigen oder einen identischen materiellen Gehalt haben (OVG Bautzen, Beschl. v. 16.06.2015 - 1 E 44/15 -, juris Rn. 6 und 7 m.w.N.; OVG M&#252;nster, Beschl. v. 25.03.2013 - 18 E 1241/12 -, juris Rn. 12 m.w.N.). An einem selbst&#228;ndigen Gehalt fehlt es bei Vorliegen mehrerer Antr&#228;ge auf Informationszugang jedenfalls dann, wenn sie denselben Sach- oder Themenkomplex betreffen und die Verurteilung nach dem einen Antrag notwendigerweise die Abweisung des anderen Antrags nach sich zieht, weil sie sich gegenseitig ausschlie&#223;en. So liegt es hier. Denn nach der &#196;nderung des Widerspruchsbescheides vom 18. Mai 2016 durch Bescheid vom 30. Januar 2018 bezogen sich beide Anspr&#252;che nur noch auf die vermeintlich unvollst&#228;ndig beantworteten Fragen 3 und 4 aus dem Auskunftsantrag vom 26.&#160;Januar 2016.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Umstand, dass mit dem Hilfsantrag eine isolierte Aufhebung des (ge&#228;nderten) Widerspruchsbescheides begehrt wurde, begr&#252;ndet keinen abweichenden Gegenstand i.S.d. &#167;&#160;45 Abs.&#160;1 Satz&#160;3 GKG, weil es vorliegend nicht auf den Streitgegenstand i.S.d. &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO ankommt (vgl. LAG Baden-W&#252;rttemberg, Beschl. v. 23.07.2013 - 5 Ta 74/13 -, juris Rn. 25 ff.). Im &#220;brigen hat die Kammer ausweislich der Urteilsgr&#252;nde (S.&#160;11/12) mangels selbst&#228;ndiger Beschwer nicht nur die Statthaftigkeit des Hilfsantrages entsprechend &#167;&#160;79 Abs.&#160;2 VwGO verneint, sondern dar&#252;ber hinaus die Unzul&#228;ssigkeit des Antrages wegen fehlendem Rechtsschutzinteresse festgestellt, weil Haupt- und Hilfsantrag auf den gleichen Gegenstand gerichtet waren. Tats&#228;chlich war dieser Hilfsantrag deshalb, wie der Kl&#228;ger einr&#228;umt, schon vom Klageantrag zu 1 umfasst und, wie der Beklagte folgerichtig ausf&#252;hrt, schlicht &#252;berfl&#252;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>c. Im Verh&#228;ltnis zum Klageantrag zu 1 stellt sich der <strong>Klageantrag zu 2</strong> als inhaltlich eigenst&#228;ndiger Hauptantrag dar. Insoweit erh&#246;ht sich der Gesamtstreitwert gem&#228;&#223; &#167;&#160;39 Abs.&#160;1 GKG um 5.000,- Euro. Ebenso wie bei &#167;&#160;45 Abs.&#160;1 Satz&#160;3 erfolgt bei &#167;&#160;39 Abs.&#160;1 GKG in nichtverm&#246;gensrechtlichen Streitigkeiten eine Zusammenrechnung, wenn die Streitgegenst&#228;nde jeweils einen selbstst&#228;ndigen materiellen Gehalt haben (OVG M&#252;nster, Beschl. v. 23.10.2014 - 12 E 426/14 -, juris Rn. 4). Dies ist vorliegend der Fall. Nach teilweiser Erledigung des Widerspruchsbescheides vom 18. Mai 2016 bezog sich die begehrte Feststellung auf die urspr&#252;nglich abgelehnten Auskunftsantr&#228;ge vom 14. M&#228;rz und 1.&#160;April 2016, von denen jedenfalls der Antrag vom 1. April 2016 einen anderen Sach- und Themenkomplex betrifft als der Klageantrag zu 1. Ein diesbez&#252;gliches, vom Kl&#228;ger geltend gemachtes &#8222;ideelles Gesamtinteresse&#8220; vermag der Senat ebenso wie der Beklagte nicht zu erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Auf den urspr&#252;nglichen Inhalt des Widerspruchsbescheides vom 18. Mai 2016 und die H&#246;he des vom Berichterstatter der Kammer vorl&#228;ufig festgesetzten Streitwertes kommt es nicht an. Zu dem hier ma&#223;geblichen Zeitpunkt der Antragstellung in der m&#252;ndlichen Verhandlung (&#167;&#160;40 GKG) betraf der Klageantrag zu 1 nur noch den Auskunftsantrag vom 26. Januar 2016 und der Klageantrag zu 2 die Auskunftsantr&#228;ge vom 14. M&#228;rz und 1. April 2016. Die Klageantr&#228;ge sind jeweils mit 5.000,- Euro zu bewerten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>d. Eine letzte Werterh&#246;hung um 5.000,- Euro erfolgt aufgrund des <strong>Klageantrages zu 4</strong>. Auch insoweit hat sich die Kammer &#8211; wie schon im Rahmen des Verpflichtungsantrages zu 1 &#8211; mit der Zul&#228;ssigkeit der mit dem Antrag erfolgten erweiternden Klage&#228;nderung i.S.d. &#167;&#160;91 Abs.&#160;1 VwGO befasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Einer Kostenentscheidung bedarf es nicht, da Gerichtsgeb&#252;hren nicht erhoben und Kosten nicht erstattet werden (&#167;&#160;68 Abs.&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d325654" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001355733</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
