<html>
<head><title>2-LA-203-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.12.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 LA 203/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2019:1216.2LA203.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;124 Abs 2 Nr 5 VwGO, &#167;&#160;180 ZPO, &#167;&#160;60 VwGO, &#167;&#160;57 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001409469"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verfahrensmangel aufgrund Sachverhaltsw&#252;rdigung; Eigenschaft von R&#228;umen als Wohnung im Sinne der Zustellungsvorschriften; Aufgabe einer Wohnung; (kein) geringerer Verschuldensma&#223;stab bei Wiedereinsetzung aufgrund F&#252;rsorgepflicht des Dienstherrn</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Verfahrensmangel aufgrund Sachverhaltsw&#252;rdigung liegt vor, wenn die W&#252;rdigung des Verwaltungsgerichts objektiv willk&#252;rlich ist, gegen die Denkgesetze verst&#246;&#223;t oder einen allgemeinen Erfahrungssatz missachtet bzw. irrt&#252;mlich annimmt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409469","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zwar d&#252;rfte eine Abwesenheit von sechs Monaten grunds&#228;tzlich geeignet sein, die Wohnung nicht mehr als solche anzusehen, weil nicht mehr mit einer zeitnahen Kenntnisnahme zu rechnen ist. Dies gilt aber nicht, wenn zur Wohnung eine fortdauernde pers&#246;nliche Beziehung aufrecht erhalten wurde, etwa weil in ihr weiterhin die Ehefrau lebte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409469","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die F&#252;rsorgepflicht des Dienstherrn ist nicht geeignet im Rahmen der Feststellung von Wiedereinsetzungsgr&#252;nden einen anderen Verschuldensma&#223;stab f&#252;r eine Fristvers&#228;umnis zu begr&#252;nden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409469","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409469","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409925","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Schleswig-Holsteinisches Verwaltungsgericht 12. Kammer","12 A 308/15","Urteil","11.08.2017","Wiedereinsetzung in Vers&#228;umung der Frist zur Geltendmachung der gesamten Kosten einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;Schleswig-Holsteinisches Verwaltungsgericht 12. Kammer, 11. August 2017, 12 A 308/15, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antrag auf Zulassung der Berufung gegen das Urteil des Schleswig-Holsteinischen Verwaltungsgerichts - 12. Kammer, Berichterstatter - vom 11. August 2017 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Kl&#228;ger tr&#228;gt die Kosten des Zulassungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert wird f&#252;r das Zulassungsverfahren auf <strong>4.371,64 Euro</strong> festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der zul&#228;ssige (vgl. Senatsbeschluss vom 20. November 2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377443","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 2. Senat","2 LA 59/16","Beschluss","20.11.2018","Faktische Korrektur einer falschen Adressierung durch Bearbeitung des zust&#228;ndigen Gerichts","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 LA 59/16</a> -, Juris) Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts, ist nicht begr&#252;ndet. Das Vorbringen des Kl&#228;gers, das den Pr&#252;fungsumfang f&#252;r das Oberverwaltungsgericht bestimmt (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO), rechtfertigt die Zulassung der Berufung nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>In dem angegriffenen Urteil hat das Verwaltungsgericht die seitens des Kl&#228;gers begehrte Verpflichtung der Beklagten zum Wideraufgreifen des Verfahrens hinsichtlich mit (bestandskr&#228;ftigen) Bescheiden vom 17. August 2012 sowie 22. Juli 2013 abgelehnter Beihilfe bez&#252;glich zahn&#228;rztlicher Leistungen zugunsten seiner Ehefrau abgelehnt, da die Klage in Ermangelung zu gew&#228;hrender Wiedereinsetzung in den vorigen Stand aufgrund eingetretener Bestandskraft des Widerspruchsbescheides bereits unzul&#228;ssig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Zulassung der Berufung kommt nicht gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO (Verfahrensm&#228;ngel) in Betracht. Zwar beruft sich der Kl&#228;ger auf &#8222;verschiedene Verfahrensm&#228;ngel&#8220;, legt jedoch keinen dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Ein Verfahrensmangel setzt voraus, dass durch unrichtige Anwendung oder Nichtanwendung einer prozessualen Vorschrift das Gerichtsverfahren fehlerhaft geworden ist (vgl. Senatsbeschluss vom 14. Mai 1999 &#8211; 2 L 244/98 &#8211;, Juris Rn. 5; zu &#167;&#160;132 Abs.&#160;2 Nr.&#160;3 VwGO: BVerwG, Beschluss vom 2. November 1995 &#8211; 9 B<br>710.94 &#8211;, Juris Rn. 5). Als Verfahrensmangel r&#252;gt der Kl&#228;ger der Sache nach die Sachverhaltsw&#252;rdigung durch das Verwaltungsgericht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Sachverhaltsw&#252;rdigung geh&#246;rt grunds&#228;tzlich zur Anwendung des sachlichen Rechts (vgl. BVerwG, Beschluss vom 24. Juli 2018 &#8211; 6 B 75.17 &#8211;, Juris Rn. 9). Ein verfahrensrechtlich beachtlicher Mangel liegt nur vor, wenn das Tatgericht den weiten, ihm durch &#167;&#160;108 Abs.&#160;1 Satz&#160;1 VwGO einger&#228;umten Wertungsrahmen verl&#228;sst, z.B. die Sachverhalts- und Beweisw&#252;rdigung objektiv willk&#252;rlich ist, gegen die Denkgesetze verst&#246;&#223;t oder einen allgemeinen Erfahrungssatz missachtet bzw. irrt&#252;mlich annimmt (vgl. BVerwG, Beschluss vom 24. Juli 2018 &#8211; 6 B 75.17 &#8211;, Juris Rn. 10). Auch das Vorbringen, das Gericht habe den Sachverhalt "aktenwidrig" festgestellt, kann einen Verfahrensmangel aufzeigen, wenn zwischen den tats&#228;chlichen Annahmen der angegriffenen Entscheidung und dem unumstrittenen Akteninhalt ein offensichtlicher, keiner weiteren Beweiserhebung bed&#252;rftiger "zweifelsfreier" Widerspruch besteht (vgl. BVerwG, Beschluss vom 24. Juli 2018 &#8211; 6 B 75.17 &#8211;,<br>Juris Rn. 10). Ein verfahrensrechtlich beachtlicher Mangel liegt aber nicht darin, dass das Gericht andere Schl&#252;sse gezogen hat, als sie nach Auffassung eines Verfahrensbeteiligten h&#228;tten gezogen werden m&#252;ssen, selbst wenn der vom Verfahrensbeteiligten favorisierte Schluss vielleicht sogar n&#228;herliegt als der vom Gericht gezogene (vgl. BVerwG, Beschluss vom 24. Juli 2018 &#8211; 6 B 75.17 &#8211;, Juris Rn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409469","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>An diesen Grunds&#228;tzen gemessen, hat der Kl&#228;ger keinen Verfahrensmangel bei der Sachverhaltsw&#252;rdigung aufgezeigt. Das Verwaltungsgericht hat angenommen, dass die Beklagte den mit dem Widerspruch gestellten Antrag auf Wiedereinsetzung in den vorigen Stand zu Recht abgelehnt habe, da der Kl&#228;ger weder fristgem&#228;&#223; Wiedereinsetzungsgr&#252;nde vorgetragen habe noch Wiedereinsetzungsgr&#252;nde f&#252;r den Beklagten offensichtlich gewesen seien. Das Vorbringen des Kl&#228;gers ersch&#246;pft sich darin, Umst&#228;nde aufz&#228;hlen, die aus seiner Sicht den Schluss nahelegen, dass dem Beklagten die Hinderungsgr&#252;nde bekannt gewesen seien. Dass die W&#252;rdigung des Verwaltungsgerichts objektiv willk&#252;rlich ist, gegen die Denkgesetze verst&#246;&#223;t oder einen allgemeinen Erfahrungssatz missachtet bzw. irrt&#252;mlich annimmt, wird damit nicht aufgezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Soweit der Kl&#228;ger &#8211; der Sache nach &#8211; auch die Verletzung rechtlichen Geh&#246;rs r&#252;gt, da das Urteil jegliche Auseinandersetzung mit dem Umstand, dass der Kl&#228;ger Beamter ist, der in der Erf&#252;llung seiner Pflicht f&#252;r die Beklagte im Auslandseinsatz ist, vermissen lasse, verf&#228;ngt dies ebenfalls nicht. Zwar mag dieses Argument nicht unmittelbar Eingang in die schriftlich fixierten Urteilsgr&#252;nde des Verwaltungsgerichts gefunden haben. Nach der st&#228;ndigen Rechtsprechung des Bundesverfassungsgerichts verpflichtet das Gebot des rechtlichen Geh&#246;rs das Gericht lediglich, die Ausf&#252;hrungen der Prozessbeteiligten nicht nur zur Kenntnis zu nehmen, sondern auch in Erw&#228;gung zu ziehen. Grunds&#228;tzlich ist dabei davon auszugehen, dass die Gerichte von ihnen entgegengenommenes Parteivorbringen zur Kenntnis genommen und in Erw&#228;gung gezogen haben. Sie sind dabei jedoch nicht verpflichtet, sich mit jedem Vorbringen in den Entscheidungsgr&#252;nden ausdr&#252;cklich zu befassen (vgl. BVerfG, Beschluss vom 19. Mai 1992 &#8211; 1 BvR 986/91 &#8211;, Juris Rn. 39; Beschluss vom 1. Februar 1978 &#8211; 1 BvR 426/77 &#8211; Juris Rn. 16). Ein Verfahrensablauf, der impliziert, dass das Verwaltungsgericht Vorbringen des Kl&#228;gers nicht zur Kenntnis genommen hat bzw. nicht erwogen hat, ist mit dem Zulassungsvorbringen nicht dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der von dem Kl&#228;ger weiter geltend gemachte Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) liegt ebenfalls nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>F&#252;r das Vorliegen ernstlicher Zweifel ist nach st&#228;ndiger Rechtsprechung des Senats erforderlich, dass ein Erfolg des Rechtsmittels, dessen Zulassung begehrt wird, mindestens ebenso wahrscheinlich ist wie dessen Misserfolg (vgl. Senatsbeschluss vom 14. Mai 1999 &#8211; 2 L 244/98 &#8211;, Juris Rn. 21). Ernstliche Zweifel an der Richtigkeit der verwaltungsgerichtlichen Entscheidung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO bestehen jedoch nur, wenn einzelne tragende Rechtss&#228;tze oder erhebliche Tatsachenfeststellungen des Verwaltungsgerichts durch schl&#252;ssige Gegenargumente infrage gestellt werden. Schl&#252;ssige Gegenargumente liegen vor, wenn der Antragsteller substantiiert rechtliche oder tats&#228;chliche Umst&#228;nde aufzeigt, aus denen sich die gesicherte M&#246;glichkeit ergibt, dass die erstinstanzliche Entscheidung unrichtig ist (vgl. BVerfG, Stattgebender Kammerbeschluss vom 20. Dezember 2010 &#8211; 1 BvR 2011/10 &#8211;, Juris Rn. 19). Ernstliche Zweifel in diesem Sinne wirft das Zulassungsvorbringen nicht auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wollte man das Zulassungsvorbringen des Kl&#228;gers dahin verstehen, dass der Beklagten eine Zustellung an die Inlandsadresse des Kl&#228;gers bereits grunds&#228;tzlich aufgrund seines Aufenthaltsortes im Ausland verwehrt war, ist festzustellen, dass der Kl&#228;ger diese Wohnung w&#228;hrend seines Auslandsaufenthaltes nicht aufgegeben hatte. F&#252;r den Begriff der &#8222;Wohnung" im zustellrechtlichen Sinne der &#167;&#167;&#160;180 ff. ZPO kommt es dabei weder auf den melderechtlichen noch den Wohnsitz im Sinne von &#167;&#160;7 Abs.&#160;1 BGB an. Entscheidend ist vielmehr das tats&#228;chliche Wohnen, d.h. ob der Zustellungsempf&#228;nger haupts&#228;chlich in den R&#228;umen lebt und insbesondere, ob er dort schl&#228;ft (vgl. BGH, Urteil vom 24. November 1977 &#8211; II ZR 1/76 &#8211;, Juris Rn. 11; Schultzky in: Z&#246;ller, Zivilprozessordnung, 32. Auflage 2018, &#167;&#160;178, Rn. 4). Dabei l&#228;sst nicht jede vor&#252;bergehende Abwesenheit, selbst wenn sie l&#228;nger dauert, die Eigenschaft der R&#228;ume als einer Wohnung im Sinne der Zustellungsvorschriften entfallen. Diese Eigenschaft geht erst verloren, wenn sich w&#228;hrend der Abwesenheit des Zustellungsempf&#228;ngers auch der r&#228;umliche Mittelpunkt seines Lebens an den neuen Aufenthaltsort verlagert. Ob dies der Fall ist, l&#228;sst sich nur nach den Umst&#228;nden des Einzelfalles beurteilen, wobei auch Sinn und Zweck der Zustellungsvorschriften zu beachten sind (vgl. BVerfG, Nichtannahmebeschluss vom 15. Oktober 2009 &#8211; 1 BvR 2333/09 &#8211;, Juris Rn. 16). Geeignete Gesichtspunkte k&#246;nnen die Dauer der Abwesenheit, der Kontakt zu den in der Wohnung Verbliebenen sowie die Absicht und die M&#246;glichkeit der R&#252;ckkehr sein (vgl. BGH, Urteil vom 24. November 1977 &#8211; a.a.O. &#8211;, Juris Rn. 12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409469","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Zwar d&#252;rfte eine Abwesenheit von sechs Monaten grunds&#228;tzlich geeignet sein, die Wohnung nicht mehr als solche anzusehen, weil nicht mehr mit einer zeitnahen Kenntnisnahme zu rechnen ist. Vorliegend war jedoch weiterhin - wie auch das Verwaltungsgericht zutreffend annimmt - von einem dortigen r&#228;umlichen Lebensmittelpunkt des Kl&#228;gers auszugehen, zumal durch seine weiterhin in der Wohnung lebende Ehefrau eine fortdauernde pers&#246;nliche Beziehung zu der Wohnung aufrechterhalten wurde (vgl. OVG Berlin-Brandenburg, Beschluss vom 8. M&#228;rz 2018<br>&#8211; OVG 1 S 10.18 &#8211;, Juris Rn 4 f.; OVG f&#252;r das Land Nordrhein-Westfalen, Beschluss vom 14. Juni 2011 &#8211; 14 B 515/11 &#8211;, Juris Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Weiter zutreffend hat das Verwaltungsgericht angenommen, dass dem Kl&#228;ger auch keine Wiedereinsetzung in den vorigen Stand gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 VwGO hinsichtlich der vers&#228;umten Widerspruchsfrist (&#167;&#160;70 Abs.&#160;1 Satz&#160;1 VwGO) zu gew&#228;hren war (vgl. zur Entscheidungszust&#228;ndigkeit des Gerichts f&#252;r die Gew&#228;hrung der Wiedereinsetzung in die vers&#228;umte Widerspruchsfrist: BVerwG, Urteil vom 13. September 1988 &#8211; 6 C 1.88 &#8211;, Juris Rn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Anforderungen an den Antrag auf Wiedereinsetzung ergeben sich aus &#167;&#160;70 Abs.&#160;2 iVm &#167;&#160;60 Abs&#228;tze 1 bis 4 VwGO. Nach &#167;&#160;60 Abs.&#160;2 Satz&#160;1 VwGO ist der Antrag auf Wiedereinsetzung in den vorigen Stand binnen zwei Wochen nach Wegfall des Hindernisses zu stellen. Soweit die Tatsachen, welche der Begr&#252;ndung des Wiedereinsetzungsantrages dienen sollen, nicht offenkundig sind, sind sie gem&#228;&#223; &#167;&#160;60 Abs.&#160;2 Satz&#160;1 VwGO binnen der Zweiwochenfrist vorzubringen (vgl. BVerwG, Urteil vom 21. Oktober 1975 &#8211; 6 C 170.73 &#8211;, Juris Rn. 14 unter Verweis auf seinen Beschluss vom 9. Juli 1975 &#8211; 6 C 18.75 &#8211;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In Ermangelung einer fristgerechten Begr&#252;ndung des Wiedereinsetzungsantrages, ist auch die Annahme des Verwaltungsgerichts, eine Wiedereinsetzung von Amtswegen komme wegen fehlender offenkundiger Tatsachen f&#252;r diese nicht in Betracht, durch das Zulassungsvorbringen nicht substantiiert in Zweifel gezogen. Dies gilt auch unter Ber&#252;cksichtigung der vom Kl&#228;ger zitierten Rechtsprechung des Bundesverfassungsgerichts (BVerfG, Kammerbeschluss vom 18. Oktober 2012 &#8211; 2 BvR 2776/10 &#8211;). Mit dem blo&#223;en Verweis darauf, dass danach die Anforderungen an die Wiedereinsetzung in den vorigen Stand nicht &#252;berspannt werden d&#252;rfen, wird bereits nicht dargelegt, inwiefern das Verwaltungsgericht hier die Anforderungen &#252;berspannt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dessen ungeachtet ist das Verwaltungsgericht vielmehr zutreffend davon ausgegangen, dass von einer verschuldeten Fristvers&#228;umnis durch den Kl&#228;ger auszugehen ist. Regelm&#228;&#223;ig unverschuldet ist eine Fristvers&#228;umnis etwa bei einem Fristbeginn oder -ablauf w&#228;hrend einer &#252;berschaubaren (bpsw. urlaubsbedingten) Abwesenheit (stRspr, vgl. BVerfG, Beschluss vom 2. Juli 1974 &#8211; 2 BvR 32/74 &#8211;, Juris Rn. 12; BVerwG, Urteil vom 9. Juni 1989 &#8211; 6 C 49/87 &#8211;, Juris Rn. 12). Bei voraussehbar l&#228;ngerer Abwesenheit (regelm&#228;&#223;ig &#252;ber sechs Wochen) m&#252;ssen jedoch Vorkehrungen daf&#252;r getroffen werden, dass eine in dieser Zeit in Gang gesetzte Frist nicht vers&#228;umt wird (vgl. BVerwG, Urteil vom 25. M&#228;rz 1987 &#8211; 6 C 53/84 &#8211;, Juris Rn. 17 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Diesen Grunds&#228;tzen werden die verwaltungsgerichtlichen Erw&#228;gungen zur verschuldeten Fristvers&#228;umnis durch den Kl&#228;ger gerecht. Offenbleiben kann, ob &#8211; wie das Verwaltungsgericht annimmt &#8211; der Kl&#228;ger bereits aufgrund seines telefonischen Kontaktes mit dem zust&#228;ndigen Sachbearbeiter der Beklagten bez&#252;glich seines Antrages auf Wiederaufgreifen mit einer zeitnahen Bescheidung habe rechnen m&#252;ssen und schon vor diesem Hintergrund seinerseits besondere Vorkehrungen wegen der m&#246;glichen Zustellung des Bescheides h&#228;tten getroffen werden m&#252;ssen (so noch BVerwG, Urteil vom 25. April 1975 &#8211; VI C 231.73 &#8211;, NJW 1975, 1574 &lt;1575&gt;; wohl &#252;berholt durch BVerfG, Stattgebender Kammerbeschluss vom 18. Oktober 2012 &#8211; 2 BvR 2776/10 &#8211;, Juris Rn. 17). Sie waren jedoch zumindest aufgrund seiner &#8211; unstreitig &#8211; voraussehbar l&#228;ngeren Abwesenheit zu treffen (so auch weiterhin BVerfG, Stattgebender Kammerbeschluss vom 18. Oktober 2012 &#8211; 2 BvR 2776/10 &#8211;, Juris Rn. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Soweit der Kl&#228;ger weiter vortr&#228;gt, die unterbliebene Weiterleitung des Bescheides aufgrund des psychischen Zusammenbruches seiner Frau sei nicht vorhersehbar gewesen, verf&#228;ngt dies ebenfalls nicht. Ungeachtet des Umstandes, dass dieser Vortrag bereits unsubstantiiert bleibt, war dies &#8211; wie auch das Verwaltungsgericht annimmt &#8211; nicht fristgerecht als Wiedereinsetzungsgrund vorgetragen. Dar&#252;ber hinaus war es f&#252;r die Beklagte auch nicht offenkundig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409469","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Auch der mit dem Zulassungsvorbringen geltend gemachte Umstand, dass die Beklagte als Dienstherrin des Kl&#228;gers ohnehin (zurechenbare) Kenntnis von dessen Auslandsaufenthalt gehabt habe, ist nicht geeignet eine abweichende Beurteilung zu rechtfertigen. Die durch Art.&#160;33 Abs.&#160;5 GG garantierte allgemeine F&#252;rsorgepflicht hat zwar insbesondere zum Inhalt, dass der Dienstherr bei seinen Entscheidungen die Interessen des Beamten in geb&#252;hrender Weise zu ber&#252;cksichtigen hat (stRspr., vgl. BVerfG, Kammerbeschluss vom 30. Januar 2008 &#8211; 2 BvR 754/07 &#8211;, Juris Rn. 14 m.w.N.). Die F&#252;rsorgepflicht des Dienstherrn ist vorliegend indes nicht geeignet im Rahmen der Feststellung von Wiedereinsetzungsgr&#252;nden einen anderen Verschuldensma&#223;stab f&#252;r eine Fristvers&#228;umnis zu begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zuletzt ist der Zulassungsgrund der Divergenz iSv &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO oder von &#167;&#160;127 Nr.&#160;1 BRRG durch den pauschalen Verweis auf die Entscheidung des Bundesverfassungsgerichts vom 18. Oktober 2012 (2 BvR 2776/19) weder substantiiert dargelegt noch liegt er vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Berufung ist wegen Divergenz zuzulassen, wenn das Urteil von einer Entscheidung eines Oberverwaltungsgerichts, des Bundesverwaltungsgerichts, des Gemeinsamen Senats der obersten Gerichtsh&#246;fe des Bundes oder des Bundesverfassungsgerichts abweicht und auf dieser Abweichung beruht. Die Abweichung muss einen die Entscheidung tragenden, genauer zu bezeichnenden abstrakten Rechtssatz betreffen und darf nicht allein in der fehlerhaften Anwendung eines obergerichtlichen Rechtssatzes bestehen. Entsprechend l&#228;ge nur dann eine Abweichung vor, wenn das Verwaltungsgericht einen abstrakten Rechtssatz entscheidungstragend zugrunde gelegt h&#228;tte, der von einem Rechtssatz eines ihm &#252;bergeordneten Gerichts abweicht. Die in diesem Sinne divergenzf&#228;hige Entscheidung, von der das angegriffene Urteil abweicht, muss benannt werden, sofern sie nicht trotz unvollst&#228;ndiger Bezeichnung unschwer ermittelt werden kann. Die entscheidungserhebliche Abweichung muss der Zulassungsantragsteller dergestalt darlegen, dass er den in der angegriffenen Entscheidung enthaltenen Rechtssatz einerseits und den abstrakten Rechtssatz, von dem die angegriffene Entscheidung abweicht, andererseits so herausarbeitet, dass sie ohne langes Suchen auffindbar sind, sowie anzeigen, worin dieser Rechtssatz abweicht und weshalb die angegriffene Entscheidung darauf beruht (vgl. Senatsbeschluss vom 14. Mai 1999 &#8211; 2 L 244/98 &#8211;, Juris Rn. 15 m.w.N.). Erforderlich ist allgemein eine Begr&#252;ndung, die es dem Oberverwaltungsgericht erm&#246;glicht (in der Regel ohne weitere Ermittlungen), anhand der Ausf&#252;hrungen des Antragstellers zu erkennen, ob der geltend gemachte Zulassungsgrund vorliegt (vgl. Senatsbeschluss vom 14. Mai 1999 &#8211; 2 L 244/98 &#8211;, Juris Rn. 3 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger legt nicht dar und kann dies auch nicht, da das Verwaltungsgericht insoweit schon keinen von der genannten Entscheidung des Bundesverfassungsgerichts abweichenden abstrakten Rechtssatz aufgestellt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Urteil des Verwaltungsgerichts ist rechtskr&#228;ftig (&#167;&#160;124a Abs.&#160;5 Satz&#160;4 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5, &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d379445" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001409469</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
