<html>
<head><title>1-MB-21-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.11.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 MB 21/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2022:1110.1MB21.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;93 S 1 VwGO, &#167;&#160;34 Abs 1 BauGB, &#167;&#160;22 Abs 2 S 1 BauNVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001524246"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Erfolgloser Eilantrag eines Nachbarn gegen einen Bauvorbescheid f&#252;r den Anbau eines Einfamilienhauses an eine vorhandene Reihenhauszeile</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Dass die Beibehaltung der Trennung beider Verfahren infolge der Degression in den Geb&#252;hrentabellen zu h&#246;heren Verfahrenskosten f&#252;hrt, ist &#252;berdies kein beachtlicher Nachteil, der im Rahmen der gem&#228;&#223; &#167;&#160;93 Satz&#160;1 VwGO zu treffenden Ermessensentscheidung hier eine abweichende Entscheidung geb&#246;te.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524246","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Gegen das Gebot der R&#252;cksichtnahme in seiner besonderen Auspr&#228;gung durch die Grunds&#228;tze der sog. Doppelhausrechtsprechung des Bundesverwaltungsgerichts wird versto&#223;en, wenn durch ein Bauvorhaben zwei Geb&#228;ude, die auf benachbarten Grundst&#252;cken durch Aneinanderbauen an der gemeinsamen Grundst&#252;cksgrenze zu einer Einheit zusammengef&#252;gt worden sind und deshalb ein sog. Doppelhaus bilden, nicht mehr als in wechselseitig vertr&#228;glicher und in abgestimmter Weise aneinandergebaut, sondern als zwei selbstst&#228;ndige, zuf&#228;llig nebeneinandergestellte Bauk&#246;rper erscheinen (BVerwG, Urteil vom 24.02.2000 - 4 C 12.98 -, Rn. 16 ff, juris; BVerwG, Urteil vom 05.12.2013 - 4 C 5.12 -, Rn. 13 ff., juris).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524246","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524246","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512008","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Schleswig-Holsteinisches Verwaltungsgericht 2. Kammer","2 B 41/22","Beschluss","15.08.2022","Bauvorbescheid (Nachbarwiderspruch) - Antrag auf Anordnung der aufschiebenden Wirkung -","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;Schleswig-Holsteinisches Verwaltungsgericht 2. Kammer, 15. August 2022, 2 B 41/22, Beschluss</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde gegen den Beschluss des Schleswig-Holsteinischen Verwaltungsgerichts - 2. Kammer - vom 15. August 2022 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsteller tragen die Kosten des Beschwerdeverfahrens als Gesamtschuldner.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die au&#223;ergerichtlichen Kosten des Beigeladenen sind nicht erstattungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 15.000 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller wenden sich im Wege des einstweiligen gerichtlichen Rechtsschutzes gegen einen dem Beigeladenen erteilten Bauvorbescheid f&#252;r den &#8222;Anbau eines Einfamilienhauses an eine vorhandene Reihenhauszeile&#8220;. Sie sind Eigent&#252;mer der im unbeplanten Gebiet der Gemeinde Holm gelegenen Grundst&#252;cke &#8230;und &#8230; (Flurst&#252;cke &#8230; und &#8230; der Flur &#8230;, Gemarkung &#8230;). Beide Grundst&#252;cke sind Teil einer bislang aus drei Einheiten bestehenden Reihenhausbebauung. Das Grundst&#252;ck &#8230; ist mit einem Reihenendhaus, das sich &#246;stlich anschlie&#223;ende Grundst&#252;ck &#8230; mit einem sog. Reihenmittelhaus bebaut.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beigeladene ist Eigent&#252;mer des &#246;stlich an die Grundst&#252;cke der Antragsteller grenzenden Grundst&#252;cks &#8230; (Flurst&#252;ck &#8230; der Flur &#8230;, Gemarkung &#8230;). Das Grundst&#252;ck ist bisher mit einem traufst&#228;ndigen, eingeschossigen Reihenendhaus mit einer Firsth&#246;he von 7,68 m und einer Bebauungstiefe von bis zu ca. 15 m bebaut und entspricht insoweit als dritte Einheit der Reihenhauszeile &#8230;, &#8230; und &#8230; der Bebauung der Grundst&#252;cke der Antragsteller. Mit einem Abstand von ca. 3 m befindet sich auf dem Grundst&#252;ck &#8230; &#252;berdies &#8211; n&#246;rdlich gelegen &#8211; ein als sog. H&#252;hnerstall bezeichnetes Nebengeb&#228;ude. Der Beigeladene beabsichtigt den Abbruch des Nebengeb&#228;udes sowie Umbauma&#223;nahmen im bisherigen Geb&#228;udebestand. Zudem soll das vorhandene Reihenhaus energetisch sowie technisch saniert und das Dach w&#228;rmeged&#228;mmt mit einer dann neuen Firsth&#246;he von 8,03 m hergestellt werden. Auf der Ostseite des Geb&#228;udes soll des Weiteren ein gegen&#252;ber der vorhandenen Hauszeile zur&#252;ckversetztes weiteres eingeschossiges Wohnhaus angebaut werden, welches dann als Reihenendhaus die Geb&#228;udeform des Hauses &#8230; aufgreifen, d.h. die Form eines &#8222;spiegelverkehrten L&#8220; aufweisen und seine gr&#246;&#223;te Bebauungstiefe von 21 m auf seiner Ostseite besitzen wird. Seine nach der ersten Planung im stra&#223;enseitigen Bereich um ca. 2,70 m nach Norden versetzte Anordnung sollte an seiner Westseite ca. 2 m &#252;ber die Bebauungstiefe des Geb&#228;udes &#8230; hinausragen. Dachneigung (ca. 50&#176;) und Traufh&#246;he sollten dem vorhandenen Reihenhaus entsprechen. Die Firsth&#246;he des Neubaus sollte 9,17 m betragen; es sollte zudem auf der (zun&#228;chst) 9 m langen giebelst&#228;ndigen Ostseite eine 4 m lange kr&#252;ppelwalmartige Dachgestaltung mit einer Dachneigung von 45&#176; erhalten und daran anschlie&#223;end einen 4 m tiefen &#8222;Anbau&#8220; mit wiederum ca. 50&#176; geneigtem Satteldach und einer Firsth&#246;he von 7,44 m. Der Abstand zur &#246;stlichen Grundst&#252;cksgrenze, der gemeinsamen Grenze mit dem Nachbargrundst&#252;ck &#8230;, sollte im Bereich der giebelst&#228;ndigen Geb&#228;udef&#252;hrung 3 m und im anschlie&#223;enden Bereich des &#8222;Anbaus&#8220; 3,50 m betragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>F&#252;r ein Neubauvorhaben mit den vorstehenden Ma&#223;en erteilte der Antragsgegner dem Beigeladenen unter dem 8. Oktober 2021 den hier streitbefangenen Bauvorbescheid. Auf seinen Bauantrag vom 12. Februar 2022 erhielt der Beigeladene vom Antragsgegner unter dem 24. M&#228;rz 2022 im vereinfachten Verfahren nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOSH2024pP69","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;69 LBO","Landesnorm Schleswig-Holstein","Behandlung des Bauantrags","Landesbauordnung f&#252;r das Land Schleswig-Holstein (Landesbauordnung - LBO) in der Fassung der ...","g&#252;ltig ab 05.07.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;69 LBO</a> a.F. die nachgesuchte Baugenehmigung, die sowohl die energetische Sanierung des Bestandsgeb&#228;udes &#8230; als auch das Neubauvorhaben umfasst, Letzteres indes mit geringf&#252;gig abweichenden Ma&#223;en. Die Abweichungen bestehen darin, dass der Neubau nunmehr um 3 m gegen&#252;ber der vorhandenen Hauszeile zur&#252;ckversetzt als eingeschossiges Wohnhaus angebaut wird und an seiner Westseite die Bebauungstiefe des Geb&#228;udes &#8230; um ca. 1,70 m &#252;berragen wird. Die Firsth&#246;he des Neubaus ist auf 9,03 m und diejenige des &#8222;Anbaus&#8220; auf 7,28 m reduziert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gegen den dem Beigeladenen erteilten Bauvorbescheid erhoben die Antragsteller mit anwaltlichem Schriftsatz vom 24. Februar 2022 Widerspruch; die Baugenehmigung fochten sie mit anwaltlichem Schriftsatz vom 10. Juni 2022 an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 18. Juli 2022 haben sie zun&#228;chst gegen die Baugenehmigung (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001512007","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Schleswig-Holsteinisches Verwaltungsgericht 2. Kammer","2 B 34/22","Beschluss","15.08.2022","Baugenehmigung (Nachbarwiderspruch) - Antrag auf Anordnung der aufschiebenden Wirkung -","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>2 B 34/22</a>) und am 5. August 2022 sodann auch gegen den Bauvorbescheid um einstweiligen gerichtlichen Rechtsschutz nachgesucht. Das Schleswig-Holsteinische Verwaltungsgericht hat beide Rechtsschutzbegehren mit Beschl&#252;ssen vom 15. August 2022 abgelehnt und im vorliegend streitgegenst&#228;ndlichen Verfahren zur Begr&#252;ndung ausgef&#252;hrt, der Antrag sei zul&#228;ssig, habe aber in der Sache keinen Erfolg. Bei der im Verfahren nach &#167;&#160;80a Abs.&#160;3 Satz&#160;2 i.V.m. &#167;&#160;80 Abs.&#160;5 Satz&#160;1, 1. Alt. VwGO nur m&#246;glichen summarischen Pr&#252;fung der Sach- und Rechtslage lasse sich nicht mit hinreichender, d.h. &#252;berwiegender Wahrscheinlichkeit feststellen, dass der angefochtene Bauvorbescheid Nachbarrechte der Antragsteller verletze; es sei vielmehr offensichtlich, dass dies nicht der Fall sei. Er wahre die Vorschriften &#252;ber einzuhaltende Abstandfl&#228;chen, was angesichts des Umstands, dass die Antragsteller mit ihren Grundst&#252;cken vom geplanten Neubau durch das zu sanierende Reihenhaus getrennt l&#228;gen, offenkundig sei. Der Vorbescheid versto&#223;e auch nicht gegen das im Begriff des &#8222;Einf&#252;gens&#8220; in &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB enthaltene R&#252;cksichtnahmegebot. Gemessen an den Grunds&#228;tzen der sog. Doppelhausrechtsprechung des Bundesverwaltungsgerichts als besondere Auspr&#228;gung des R&#252;cksichtnahmegebots, die auf Hausgruppen im Sinne von &#167;&#160;22 Abs.&#160;2 Satz&#160;1 BauNVO und damit auf die zu beurteilende Bebauung der Grundst&#252;cke &#8230;, &#8230; und &#8230; zu &#252;bertragen sei, &#252;berschreite das grenzst&#228;ndige Vorhaben des Beigeladenen den gegenw&#228;rtig durch die Reihenhausbebauung gezogenen Rahmen &#8211; noch &#8211; nicht. Die vorhandene Reihenhausbauweise schlie&#223;e n&#228;mlich auch eine Ver&#228;nderung der Kubatur einer einzelnen Geb&#228;udescheibe nicht aus, solange ein Mindestma&#223; an &#220;bereinstimmung verbleibe, bei dem der Hausgruppencharakter erkennbar bleibe. Das sei hier der Fall. So stelle sich die im Bauvorbescheid ausgewiesene Firsth&#246;he von 9,19 m nicht als den Gesamteindruck der Reihenhauszeile wesentlich beeinflussend dar. Auch das f&#252;r Hausgruppen gerade nicht untypische Zur&#252;cktreten des neuen Endhauses gegen&#252;ber der vorhandenen Bauflucht und das damit auf der Nordseite korrespondierende Vortreten der R&#252;ckwand lasse den Eindruck des Hausgruppencharakters unber&#252;hrt. Jedenfalls k&#246;nne noch nicht davon die Rede sein, dass kein Mindestma&#223; an &#220;bereinstimmung mehr verbleibe, bei dem der Hausgruppencharakter erkennbar bleibe. Auch wenn die fl&#228;chenm&#228;&#223;ige Ausdehnung des Neubaus die Grundfl&#228;chen der beiden Reihenhausscheiben &#8230; und &#8230; deutlich &#252;berschreite, sei zu ber&#252;cksichtigen, dass auch das westliche Reihenendhaus der Antragsteller &#8211; Steinberge 26a &#8211; fast die doppelte Fl&#228;che aufweise wie die beiden vorgenannten Reihenhausscheiben &#8230; und &#8230; . Insofern verm&#246;ge auch der r&#252;ckw&#228;rtige Anbau des Vorhabens den letztlich noch verbliebenen Hausgruppencharakter nicht in einer solchen Weise zu beeinflussen, dass nicht mehr von einem Mindestma&#223; an &#220;bereinstimmung ausgegangen werden k&#246;nnte. Hierzu verweist das Verwaltungsgericht auf eine Entscheidung des Schleswig-Holsteinischen Oberverwaltungsgerichts, das im Fall eines r&#252;ckw&#228;rtigen, immerhin zweigeschossigen Anbaus an ein ansonsten eingeschossiges Doppelhaus angenommen habe, dass dadurch der Doppelhauscharakter noch nicht verloren gehe (Beschluss vom 17.12.2020 - 1 MB 18/20 -). Das nachbarsch&#252;tzende Gebot der R&#252;cksichtnahme sei auch im &#220;brigen, namentlich in Ansehung der Ausma&#223;e und der Lage des Vorhabens nicht verletzt. Es sei insbesondere nicht ausnahmsweise aufgrund einer erdr&#252;ckenden Wirkung r&#252;cksichtslos. Der genehmigte Neubau stelle sich selbst unter Ber&#252;cksichtigung der etwas gr&#246;&#223;eren Firsth&#246;he keinesfalls als &#252;berm&#228;chtig dar. Es erscheine zudem ausgeschlossen, dass durch die l&#228;ngere Bebauungstiefe des Vorhabens einschlie&#223;lich des Anbaus eine damit verbundene unzumutbare Beeintr&#228;chtigung der insoweit &#252;ber 13 m entfernten Grundst&#252;cke der Antragsteller eintreten k&#246;nnte. Eine bestimmte Dauer oder &#8222;Qualit&#228;t&#8220; der Tagesbelichtung eines Grundst&#252;cks werde im Baurecht ohnehin nicht gew&#228;hrleistet. Die Verschattungswirkungen gingen zudem nicht &#252;ber das hinaus, was in bebauten Ortslagen unvermeidlich und von einem Nachbarn hinzunehmen sei. Schlie&#223;lich vermittle das R&#252;cksichtnahmegebot in der Regel auch weder einen Schutz vor Verschlechterung der freien Aussicht noch vor Einsichtsm&#246;glichkeiten. Die konkreten Grundst&#252;cksgegebenheiten lie&#223;en Ansatzpunkte f&#252;r das Vorliegen eines Ausnahmefalls nicht erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragsteller k&#246;nnten sich auch nicht mit Erfolg auf einen sog. Gebietserhaltungs- oder Gebietsbewahrungsanspruch berufen, weil das Hinzutreten einer weiteren Wohneinheit offenkundig kein von seiner Nutzungsart her &#8211; hier: &#8222;Wohnen&#8220; &#8211; gebietsunvertr&#228;gliches Vorhaben darstelle. Ebenso wenig begr&#252;nde der Umstand, dass das genehmigte Vorhaben vom Ma&#223;, insbesondere von der Geb&#228;udeh&#246;he her teilweise etwas gr&#246;&#223;er ausfalle als die bereits im Umfeld vorhandenen Geb&#228;ude, einen Versto&#223; gegen jenen Anspruch. Ein dar&#252;ber hinausgehender Gebietspr&#228;gungserhaltungsanspruch des Inhalts, dass dieser unabh&#228;ngig von der Art des geplanten Vorhabens einen Abwehranspruch vermittle, weil das Vorhaben einem f&#252;r das Baugebiet charakteristischen harmonischen Erscheinungsbild, etwa im Sinne einer vorrangigen Bebauung mit H&#228;usern geringer Gr&#246;&#223;e, nicht entspreche, werde nicht anerkannt. Daher komme es auch auf die von den Antragstellern monierte Beeintr&#228;chtigung des Erscheinungsbildes der n&#228;heren Umgebung nicht an. Das behauptete Erscheinungsbild resultiere allein aus Kriterien, die das Ma&#223; der baulichen Nutzung, die Bauweise und die &#252;berbaubare Grundst&#252;cksfl&#228;che betr&#228;fen und Drittschutz nur im &#252;berplanten Gebiet vermittelten; das gelte insoweit aber auch nur dann, wenn sich ein entsprechender ausdr&#252;cklicher planerischer Wille der Gemeinde feststellen lasse. Ohne Belang seien im vorliegenden Kontext daher die ger&#252;gte H&#246;henausdehnung des Vorhabens und die Frage der Abweichung von der &#252;berbaubaren Grundst&#252;cksfl&#228;che oder der (faktischen) Baugrenze. Zum Schutz des Nachbarn vor unzumutbaren Beeintr&#228;chtigungen im unbeplanten Innenbereich sei das in &#167;&#160;34 Abs.&#160;1 BauGB enthaltene drittsch&#252;tzende Gebot der R&#252;cksichtnahme ausreichend, aber &#8211; wie ausgef&#252;hrt &#8211; nicht verletzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen den ihnen am 18. August 2022 zugestellten Beschluss des Verwaltungsgerichts richtet sich die Beschwerde der Antragsteller vom 30. August 2022. Sie beantragen eine Verbindung des Verfahrens mit dem parallel gef&#252;hrten Beschwerdeverfahren gegen die erstinstanzliche Ablehnung ihres Eilrechtsschutzbegehrens betreffend die angefochtene Baugenehmigung &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524278","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MB 20/22","Beschluss","10.11.2022","Einstweiliger Rechtsschutz des Nachbarn gegen eine Baugenehmigung: Ma&#223;st&#228;be im Zusammenhang mit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MB 20/22</a> &lt;2 B 34/22&gt; &#8211; sowie die Durchf&#252;hrung eines Ortstermins. Mit ihrer Beschwerdebegr&#252;ndung vom 16. September 2022 machen sie geltend, der erteilte Bauvorbescheid sei entgegen der Auffassung des Verwaltungsgerichts objektiv rechtswidrig und verletze sie in ihren gesch&#252;tzten Nachbarrechten. Soweit das Verwaltungsgericht einen Versto&#223; gegen die Vorschriften &#252;ber einzuhaltende Abstandvorschriften verneine, verkenne es teilweise den Lebenssachverhalt. Gegenstand des Bauvorbescheids sei die Errichtung eines Einfamilienhauses, das als neues Wohnhaus an das bestehende Reihenendhaus &#8230; angebaut werden solle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Rechtsfehlerhaft sei zudem, dass das Verwaltungsgericht im Tatbestand unter I. des angefochtenen Beschlusses Passagen aus der Beschwerdeentscheidung des Oberverwaltungsgerichts im Verfahren der Eigent&#252;mer des &#246;stlich vom streitbefangenen Neubauvorhaben gelegenen Grundst&#252;cks wiedergebe (Beschluss vom 28.07.2022 - 1 MB 12/22 -) und diese zur Grundlage seiner Entscheidung gemacht habe, obgleich die Parteien der verschiedenen Verfahren unterschiedliche Positionen allein aus der Belegenheit ihrer Grundst&#252;cke h&#228;tten. Hier habe eine unzul&#228;ssige Vermischung des Tatbestands mit dem Tatbestand und den Entscheidungsgr&#252;nden eines anderen Verfahrens stattgefunden, ohne sich ausschlie&#223;lich mit ihrem Sachverhalt auseinanderzusetzen. Hinzu komme, dass das Oberverwaltungsgericht die Beschwerde jener &#246;stlichen Nachbarn als unzul&#228;ssig verworfen habe, ohne dass eine inhaltliche &#220;berpr&#252;fung der seinerzeitigen erstinstanzlichen Entscheidung des Verwaltungsgerichts erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Bei seiner Anwendung der sog. Doppelhausrechtsprechung des Bundesverwaltungsgerichts auf die vorliegend genehmigte Konstellation, die nach Auffassung des Erstgerichts den Hausgruppencharakter noch nicht in einer solchen Weise beeinflusse, dass nicht mehr von einem Mindestma&#223; an &#220;bereinstimmung ausgegangen werden k&#246;nnte, habe es verkannt, dass die Reihenhauszeile einen besonderen Charakter habe, die durch die stufenf&#246;rmige Gestaltung der beiden Geb&#228;ude des Beigeladenen mit 8,03 m und 9,19 m Firsth&#246;he v&#246;llig ver&#228;ndert werde. Der bisherige Charakter &#228;hnele optisch dem eines &#8222;Langhauses&#8220; im d&#246;rflichen Bereich und sei seinerzeit durch die damaligen Eigent&#252;mer als Geb&#228;ude des Typs &#8222;SH2&#8220; in Eigenarbeit errichtet worden. Durch die ver&#228;nderte Bebauungstiefe und den Anbau werde der Hauscharakter zudem v&#246;llig ver&#228;ndert; von einem Mindestma&#223; an &#220;bereinstimmung mit der bisherigen Hausgruppe k&#246;nne unter erforderlicher Ber&#252;cksichtigung des Gesamteindrucks keine Rede mehr sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht im Rahmen seiner Pr&#252;fung des R&#252;cksichtnahmegebots ferner eine erdr&#252;ckende bzw. dominierende Wirkung des genehmigten Vorhabens verneint habe, habe es die Problematik der zwei verschiedenen Haustypen, d.h. der Hausgruppe auf der einen Seite und des Wohnhauses auf der anderen Seite, das f&#228;lschlicherweise als neues Reihenendhaus qualifiziert worden sei, verkannt. Greife insoweit mithin die sog. Doppelhausrechtsprechung nicht, m&#252;sste der Neubau einen Grenzabstand von mindestens 3 m einhalten. Das sei nicht Gegenstand des Genehmigungsverfahrens gewesen, h&#228;tte es aber sein m&#252;ssen. Dieser Versto&#223; gegen eine ihrem Schutz dienende Rechtsvorschrift sowie die vom Vorhaben auch deshalb ausgehende erdr&#252;ckende Wirkung mache den Bauvorbescheid rechtswidrig und streite f&#252;r den Erfolg ihrer Beschwerde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Antragsgegner sowie der Beigeladene haben sich im Beschwerdeverfahren nicht ge&#228;u&#223;ert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;146 VwGO statthafte und auch sonst zul&#228;ssige, insbesondere fristgerecht erhobene und begr&#252;ndete Beschwerde der Antragsteller gegen den Beschluss des Schleswig-Holsteinischen Verwaltungsgerichts vom 15. August 2022 bleibt ohne Erfolg. Die zu ihrer Begr&#252;ndung dargelegten Gr&#252;nde, die gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO den Pr&#252;fumfang des Senats bestimmen, rechtfertigen die erstrebte Ab&#228;nderung des erstinstanzlichen Beschlusses nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524246","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Vorangestellt sei insoweit, dass die Entscheidung ohne Verbindung der vorliegenden Streitsache mit dem Beschwerdeverfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524278","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MB 20/22","Beschluss","10.11.2022","Einstweiliger Rechtsschutz des Nachbarn gegen eine Baugenehmigung: Ma&#223;st&#228;be im Zusammenhang mit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>1 MB 20/22</a> ergeht, das die Versagung einstweiligen gerichtlichen Rechtsschutzes durch das Verwaltungsgericht in Bezug auf die von den Antragstellern ebenfalls angefochtene Baugenehmigung vom 24. M&#228;rz 2022 zum Gegenstand hat. Dem auf eine Verbindung gem&#228;&#223; &#167;&#160;93 Satz&#160;1 VwGO gerichteten Begehren der Antragsteller hat der Senat deshalb nicht entsprochen, weil sich eine solche als nicht sachgerecht erweist. Auch wenn die verbindliche Kl&#228;rung der bauplanungsrechtlichen Zul&#228;ssigkeit des Neubauvorhabens durch den streitgegenst&#228;ndlichen Bauvorbescheid im Wesentlichen deckungsgleiche Aspekte mit der ebenfalls angefochtenen Baugenehmigung aufweist und das Verwaltungsgericht seinen Entscheidungen insoweit dieselben rechtlichen Erw&#228;gungen zugrunde legt, haben beide Verfahren gleichwohl jeweils eigene Regelungsgegenst&#228;nde zum Inhalt. So beschr&#228;nkt sich das vorliegende Beschwerdeverfahren auf die Frage der besagten bauplanungsrechtlichen Zul&#228;ssigkeit des vom Beigeladenen geplanten Neubaus mit etwas abweichender Anordnung (Verspr&#252;nge von ca. 2,70 und ca. 2 m gegen&#252;ber 3 m und 1,70 m) und gr&#246;&#223;erer H&#246;henausdehnung als dies bei der Baugenehmigung vom 24. M&#228;rz 2022 der Fall ist (9,19 m bzw. 7,44 m gegen&#252;ber 9,03 m bzw. 7,28 m). Demgegen&#252;ber umfasst die Baugenehmigung neben der bauaufsichtlichen Zulassung eines Neubaus mit &#8211; wie angef&#252;hrt &#8211; teils vom Bauvorbescheid abweichenden Ma&#223;en zudem die Sanierung des Bestandsgeb&#228;udes &#8230; und geht damit ersichtlich auch &#252;ber den Regelungsgegenstand des Bauvorbescheids hinaus. Dass die Beibehaltung der Trennung beider Verfahren infolge der Degression in den Geb&#252;hrentabellen zu h&#246;heren Verfahrenskosten f&#252;hrt, ist &#252;berdies kein beachtlicher Nachteil, der im Rahmen der gem&#228;&#223; &#167;&#160;93 Satz&#160;1 VwGO zu treffenden Ermessensentscheidung hier eine abweichende Entscheidung geb&#246;te (vgl. BVerwG, Beschluss vom 02.07.1981 - 4 B 75.81, 4 B 76.81 -, Rn. 3, juris und Urteil vom 29.09.1982 - 8 C 48.82 -, Rn. 24, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Senat sieht sich auch nicht veranlasst, dem Begehren der Antragsteller auf Inaugenscheinnahme der &#214;rtlichkeit im Rahmen des vorliegenden Beschwerdeverfahrens zu entsprechen. Die gerichtliche Entscheidung im einstweiligen Rechtsschutzverfahren nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO und damit korrespondierend auch die gegenst&#228;ndliche Beschwerdeentscheidung des Senats ergeht auf der Grundlage einer Interessenabw&#228;gung, bei der auch Erkenntnisse &#252;ber die Rechtm&#228;&#223;igkeit oder Rechtswidrigkeit des streitbefangenen Bauvorbescheids als in die Abw&#228;gung einzustellende Gesichtspunkte Bedeutung erlangen. Dies erfordert indes im Rahmen der hier erforderlichen, aber auch ausreichenden (blo&#223;) summarischen Pr&#252;fung des drittangefochtenen Bauvorbescheids nicht notwendig die Durchf&#252;hrung eines Ortstermins, jedenfalls dann nicht, wenn sich &#8211; wie vorliegend &#8211; auf der Grundlage des im erstinstanzlichen Verfahren eingereichten Fotomaterials (Anlage Ast. 2) sowie der in den beigezogenen Verwaltungsvorg&#228;ngen enthaltenen Lagepl&#228;ne und Ansichtszeichnungen die ger&#252;gte &#8222;Wirkung&#8220; des mit dem Vorbescheid &#8222;zugelassenen&#8220; Vorhabens, das allein auf dessen Grundlage ohnedies noch nicht errichtet sein kann, als &#8222;erdr&#252;ckend&#8220; bzw. &#8222;dominierend&#8220; bereits hinreichend verl&#228;sslich beurteilen l&#228;sst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Sachr&#252;ge der Antragsteller, das Verwaltungsgericht verkenne den Lebenssachverhalt, soweit es einen Abstandfl&#228;chenversto&#223; des genehmigten Vorhabens verneine, f&#252;hrt nicht zu der erstrebten &#196;nderung des angefochtenen Beschlusses. Diese R&#252;ge steht im Sachzusammenhang mit ihrem zentralen Einwand, das Verwaltungsgericht habe in Verkennung des besonderen Charakters der Reihenhauszeile eine Verletzung des Gebots der R&#252;cksichtnahme verneint und insoweit in Anwendung der sog. Doppelhausrechtsprechung des Bundesverwaltungsgerichts zu Unrecht erkannt, dass der Hausgruppencharakter durch das genehmigte Vorhaben noch nicht in einer solchen Weise beeinflusst werde, dass nicht mehr von einem Mindestma&#223; an &#220;bereinstimmung ausgegangen werden k&#246;nne. Mit ihrer diesbez&#252;glichen Schlussfolgerung, es handele sich bei dem zur Vorbescheidung gestellten Vorhaben nicht um eine zul&#228;ssige Erg&#228;nzung der Reihenhauszeile, sondern um ein isoliert zu betrachtendes Einfamilienhaus, das Abstandfl&#228;chen wahren m&#252;sse, zeigen die Antragsteller indessen nicht in hinreichender Auseinandersetzung mit der Argumentation des Verwaltungsgerichts Umst&#228;nde auf, welche eine &#196;nderung der erstinstanzlichen Entscheidung geb&#246;ten. Sie beschreiben den besonderen Charakter der bisherigen Hauszeile &#8230; bis &#8230; als einem &#8222;Langhaus&#8220; in d&#246;rflicher Lage &#228;hnlich und rekurrieren f&#252;r eine Definition dieses Begriffs auf eine im internet bei &#8222;Wikipedia&#8220; ver&#246;ffentlichte Erl&#228;uterung, wonach es sich beim Langhaus um eine langgestreckte Hausform handele, in der eine Familie oder mehrere Familien gemeinschaftlich zusammenleben; je nach Kultur k&#246;nne es sich auch um einen Wohnstall handeln. Der Begriff bezeichne in Geschichte und Gegenwart und nach der Bauweise und der Lebensform ihrer Bewohner unterschiedliche Haustypen. F&#252;r die Klassifizierung als Langhaus sei eine bestimmte Organisationsform des Zusammenlebens und eine sich daraus ergebende Raumaufteilung entscheidend und nicht die L&#228;nge des Geb&#228;udes. Diese Beschreibung allein ist als Beschwerdevortrag nicht zielf&#252;hrend. Au&#223;er, dass es sich bei der zu betrachtenden Reihenhauszeile &#8211; &#8230; bis &#8230; &#8211; in der Tat insgesamt um einen langgestreckten, allerdings aus drei Elementen bzw. Wohneinheiten/Einzelh&#228;usern bestehenden und als bauliche Einheit wirkenden Bauk&#246;rper handelt, trifft die Charakterisierung der Bestandsbebauung nicht den Kern der hier ma&#223;geblichen Bauweise, d.h. der offenen Bauweise, bei der die Geb&#228;ude mit seitlichem Grenzabstand als Hausgruppe im Sinne von &#167;&#160;22 Abs.&#160;2 Satz&#160;1 BauNVO errichtet sind. Die Historie der Errichtung der Geb&#228;ude, wie sie von den Antragstellern mit der Beschwerde dargestellt wird, sowie die ebenfalls mitgeteilte ehemalige Organisationsform des Zusammenwirkens bei der Errichtung spielen f&#252;r die bauplanungsrechtliche Beurteilung des Bebauungskomplexes daher keine Rolle. Ma&#223;geblich ist insoweit vielmehr, dass die bisherige Reihenhausbebauung &#8230; bis &#8230;, an die sich das fragliche Neubauvorhaben unmittelbar anschlie&#223;en soll, im Bestand unstreitig als bauliche Einheit wirkt und die Einzelh&#228;user quantitativ, d.h. zu einem wesentlichen Teil, sowie qualitativ in wechselseitig vertr&#228;glicher und abgestimmter Weise aneinandergebaut sind, sodass die Grunds&#228;tze der sog. Doppelhausrechtsprechung des Bundesverwaltungsgerichts (vgl. BVerwG, Urteil vom 19.03.2015 - 4 C 12.14 -, Rn. 10 ff., juris; BVerwG, Urteil vom 24.02.2000 - 4 C 12.98 -, Rn. 16 ff., juris) auf diese Hausgruppe entsprechend anwendbar sind (vgl. BVerwG, Beschluss vom 19.03.2015 - 4 B 65.14 -, Rn. 6, juris). Ein Versto&#223; dagegen ist vorliegend indessen (noch) nicht auszumachen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001524246","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Gegen das Gebot der R&#252;cksichtnahme in seiner besonderen Auspr&#228;gung durch die Grunds&#228;tze der sog. Doppelhausrechtsprechung des Bundesverwaltungsgerichts wird versto&#223;en, wenn durch ein Bauvorhaben zwei Geb&#228;ude, die auf benachbarten Grundst&#252;cken durch Aneinanderbauen an der gemeinsamen Grundst&#252;cksgrenze zu einer Einheit zusammengef&#252;gt worden sind und deshalb ein sog. Doppelhaus bilden, nicht mehr als in wechselseitig vertr&#228;glicher und in abgestimmter Weise aneinandergebaut, sondern als zwei selbstst&#228;ndige, zuf&#228;llig nebeneinandergestellte Bauk&#246;rper erscheinen (BVerwG, Urteil vom 24.02.2000 - 4 C 12.98 -, Rn. 16 ff, juris; BVerwG, Urteil vom 05.12.2013 - 4 C 5.12 -, Rn. 13 ff., juris). Wesentlich f&#252;r das Doppelhaus &#8211; und Entsprechendes gilt f&#252;r die Geb&#228;ude einer Hausgruppe im Sinne des &#167;&#160;22 Abs.&#160;2 Satz&#160;1 BauNVO &#8211; ist der wechselseitige Verzicht auf seitliche Grenzabst&#228;nde an der gemeinsamen Grundst&#252;cksgrenze bei zugleich offener Bauweise des Gesamtgeb&#228;udes (BVerwG, Urteil vom 24.02.2000 - 4 C 12.98 -, Rn. 17, 25, juris). Die ein Doppelhaus resp. eine Hausgruppe bildenden Geb&#228;ude m&#252;ssen nicht vollst&#228;ndig oder im Wesentlichen deckungsgleich aneinandergebaut werden. Die &#8222;Haush&#228;lften&#8220; bzw. &#8222;Hausscheiben&#8220; k&#246;nnen auch zueinander versetzt oder gestaffelt an der Grenze errichtet werden. Ein einseitiger Grenzanbau ist in der offenen Bauweise indessen unzul&#228;ssig (BVerwG, Urteil vom 24.02.2000 - 4 C 12.98 -, Rn. 21, juris), was bedeutet, dass ein Geb&#228;ude gegen das andere an der gemeinsamen Grundst&#252;cksgrenze nicht so stark versetzt sein darf, dass sein vorderer oder r&#252;ckw&#228;rtiger Versprung den Rahmen einer wechselseitigen Grenzbebauung &#252;berschreitet (BVerwG, Beschluss vom 10.04.2012 - 4 B 42/11 -, Rn. 9, juris). Ebenso wenig darf auch ein nicht grenzst&#228;ndiger Anbau mit seinen Abmessungen die bisherige Doppelhaush&#228;lfte bzw. Hausscheibe so massiv ver&#228;ndern, dass die aneinandergrenzenden Geb&#228;ude nicht mehr als bauliche Einheit erscheinen (BVerwG, Beschluss vom 17.08.2011 - 4 B 25.11 -, Rn. 5, juris). Es muss jedenfalls ein Mindestma&#223; an &#220;bereinstimmung mit der zugeh&#246;rigen Haush&#228;lfte bzw. den entsprechenden Reihenhausscheiben gegeben sein, wenngleich es eines v&#246;lligen Gleichklangs hinsichtlich st&#228;dtebaulich relevanter Merkmale wie Geschossigkeit, Geb&#228;udebreite und -h&#246;he, oberirdisches Brutto-Raumvolumen, traufen- oder giebelst&#228;ndiger Anordnung, First-, Sockel- oder Traufenh&#246;he, Farbe und Gliederung von Fassaden, Drempeln, D&#228;chern und Dachaufbauten nicht bedarf. Insoweit geht es um eine spezifische Gestaltung des Orts- und Stra&#223;enbildes, die darin liegt, dass das Doppelhaus bzw. die Hausgruppe den Gesamteindruck einer offenen aufgelockerten Bebauung nicht st&#246;rt, eben weil es bzw. sie als ein Geb&#228;ude erscheint (BVerwG, Urteil vom 24.02.2000 - 4 C 12.98 -, Rn. 21 ff., juris; BVerwG, Beschluss vom 10.04.2012 - 4 B 42/11 -, Rn. 9, 11, juris; BVerwG, Urteil vom 19.03.2015 - 4 C 12.14 -, Rn. 17 ff., juris; Schl.-Holst. OVG, Beschluss vom 17.12.2020 - 1 MB 18/20 -, n.v.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gemessen hieran wird der bisherige Hausgruppencharakter durch den mit dem Bauvorbescheid &#8222;zugelassenen&#8220; Neubau (noch) nicht aufgehoben. Die darin ausgewiesene Firsth&#246;he von 9,19 m w&#252;rdigt das Verwaltungsgericht als den Gesamteindruck der Reihenhauszeile nicht wesentlich beeinflussend. Das ist angesichts der vergleichsweise (noch) moderaten H&#246;henstaffelung gegen&#252;ber dem seinerseits infolge der vorgesehenen D&#228;mmung des Daches des Reihenhauses &#8230; auf 8,03 m ansteigenden Geb&#228;udeh&#246;he nicht zu beanstanden. Gerade die energetische Ert&#252;chtigung des bestehenden Geb&#228;udes aber auch die weitere sichtbare Aufstockung des Neubaus mit entsprechendem energetischen Standard l&#228;sst hier den Hausgruppencharakter trotz der sichtbaren H&#246;hendifferenz (noch) nicht entfallen. Das gilt auch hinsichtlich der weiteren Geb&#228;udema&#223;e, auf den sich wohl der (pauschale) Einwand der Antragsteller beziehen soll, dass der Neubau den bestehenden &#8222;Langhaus-&#8220; Charakter vollst&#228;ndig ver&#228;ndere. Dem folgt der Senat aus den im angefochtenen Beschluss dargelegten Gr&#252;nden [Beschl.-Abdr. Seite&#160;12 f.] nicht. Der Neubau greift die Geb&#228;udeform des bisherigen Reihenendhauses &#8230;, d.h. die Form eines &#8222;spiegelverkehrten L&#8220; auf, sodass nunmehr beide Einheiten gleichsam die jeweils in L-Form errichteten Reihenh&#228;user der Antragsteller &#8211; &#8230; und &#8230; &#8211; insgesamt spiegeln. Ebenso wie das Reihenendhaus &#8230; etwa die doppelte &#252;berbaute Grundfl&#228;che wie die Geb&#228;ude &#8230; und &#8230; besitzt, weist auch der Neubau eine deutlich gr&#246;&#223;ere Grundfl&#228;che als die beiden letztgenannten Geb&#228;ude auf. Wenngleich seine fl&#228;chenm&#228;&#223;ige Ausdehnung auch diejenige des Reihenendhauses &#8230; weiter &#252;bersteigt, nimmt dies der Bebauung nicht den Charakter einer Hausgruppe, die, wie es das Verwaltungsgericht darlegt, mit der Bebauung des Grundst&#252;cks &#8230;gerade nicht durch eine Kleingliedrigkeit gepr&#228;gt ist. Auch das Zur&#252;cktreten des Neubaus gegen&#252;ber der vorhandenen Bauflucht um 2,70 m und das damit korrespondierende Vortreten der R&#252;ckwand um ca. 2 m l&#228;sst den Eindruck der Hausgruppe (noch) nicht entfallen. Zwar wird damit erstmalig stra&#223;enseitig ein Geb&#228;udeversatz zugelassen; dieser hebt den Eindruck der gesamten Hauszeile als bauliche Einheit indessen nicht auf (vgl. BVerwG, Urteil vom 24.02.2000 - 4 C 12.98 -, Rn. 19, juris, zu einer ebenfalls stra&#223;enseitig um sogar 3 m versetzten Anordnung mit einer &#252;ber 5 m tiefen gemeinsamen Seitenl&#228;nge), vielmehr verbleibt immer noch ein hinreichendes (Mindest-)Ma&#223; an &#220;bereinstimmung, zumal das Bestandsgeb&#228;ude &#8230; und der Neubau immerhin &#252;ber eine Seitenl&#228;nge von ca. 8 m aneinandergebaut sind und Verspr&#252;nge in einem Umfang aufweisen, die deutlich hinter denen zur&#252;ckbleiben, die in der Rechtsprechung als zu massive Ver&#228;nderung beurteilt wurden (vgl. BVerwG, Urteil vom 24.02.2000 - 4 C 12.98 -, Rn. 25, juris, bei einem Versprung von 8 m in den Gartenbereich). Zudem wird der Neubau der bisherigen Hauszeile entsprechend eingeschossig errichtet und weist &#8211; der Bestandsbebauung ebenfalls entsprechend &#8211; einen gegen&#252;ber dem stra&#223;enseitigen Bauk&#246;rper in der H&#246;he reduzierten Anbau (7,44 m) auf. Dessen Bebauungstiefe ragt zwar &#252;ber diejenige der bisherigen Hauszeile hinaus, &#252;berschreitet aber nicht die durch den abzubrechenden sog. H&#252;hnerstall auf dem Grundst&#252;ck &#8230; und das auf dem Grundst&#252;ck &#8230; sich befindende Nebengeb&#228;ude faktisch gezogene Grenze.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Soweit die Antragsteller mit ihrer R&#252;ge eines entgegen der Auffassung des Verwaltungsgerichts anzunehmenden Abstandfl&#228;chenversto&#223;es auf dessen Ausf&#252;hrungen auf Seite&#160;16 f. des Beschlussabdrucks abzielen sollten, wo sich das Erstgericht dazu verh&#228;lt, dass ein die bauordnungsrechtlichen Abstandfl&#228;chen wahrendes Bauvorhaben grunds&#228;tzlich nicht r&#252;cksichtslos sei, es aber ausnahmsweise selbst bei Einhaltung der erforderlichen Abst&#228;nde r&#252;cksichtslos sein k&#246;nne, rechtfertigte auch dies die erstrebte &#196;nderung der angegriffenen Entscheidung nicht. Das Verwaltungsgericht zeigt an dieser Stelle die in der Rechtsprechung anerkannten Grunds&#228;tze auf, wann ein genehmigtes Vorhaben wegen seiner Ausma&#223;e, seiner massiven Gestaltung und seiner Lage das in &#167;&#160;34 Abs.&#160;1 BauGB enthaltene nachbarsch&#252;tzende Gebot der R&#252;cksichtnahme verletzt und stellt sodann in Bezug auf die vorliegend zu beurteilende Konstellation fest, dass weder die Lage noch die Gr&#246;&#223;e der Geb&#228;ude auf den Grundst&#252;cken zueinander eine baurechtlich als r&#252;cksichtslos einzustufende Wirkung begr&#252;nden w&#252;rden. Das Neubauvorhaben sei offensichtlich nicht &#8222;erdr&#252;ckend&#8220;. Es stelle sich gegen&#252;ber den ebenfalls eingeschossigen Geb&#228;uden der Antragsteller selbst unter Ber&#252;cksichtigung der etwas gr&#246;&#223;eren Firsth&#246;he keinesfalls als &#252;berm&#228;chtig dar. Es erscheine zudem ausgeschlossen, dass durch die l&#228;ngere Bebauungstiefe des Vorhabens eine damit verbundene unzumutbare Beeintr&#228;chtigung der Grundst&#252;cke der Antragsteller eintreten k&#246;nnte, die, was den r&#252;ckw&#228;rtigen Anbau mit einer Firsth&#246;he von 7,25 m anbelange (gemeint sein d&#252;rfte die mit dem Bauvorbescheid beurteilte Firsth&#246;he von 7,44 m), in einer Entfernung von &#252;ber 13 m l&#228;gen [Beschl.-Abdr. Seite&#160;17].</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Diese Einsch&#228;tzung greifen die Antragsteller hinsichtlich der vom Verwaltungsgericht hierbei thematisierten Kriterien bzw. den in der Rechtsprechung insoweit verwendeten Bildern wie &#8222;Gef&#228;ngnishofsituation&#8220;, &#8222;eingemauert sein&#8220;, &#8222;abgeriegelt sein&#8220;, &#8222;erdr&#252;cken&#8220;, &#8222;erschlagen&#8220;, &#8222;Luft zum Atmen nehmen&#8220;, nicht dezidiert an, sondern beschr&#228;nken sich darauf, eine &#8222;erdr&#252;ckende&#8220; Wirkung lediglich zu behaupten. Das gen&#252;gt nicht, die insoweit plausible Argumentation des Verwaltungsgerichts in Ansehung der westlich zum Vorhaben gelegenen Grundst&#252;cke der Antragsteller und deren Entfernung zum Neubauvorhaben auch nur ansatzweise infrage zu stellen. Das gelingt auch nicht, soweit die Antragsteller r&#252;gen, das Verwaltungsgericht habe eine unzul&#228;ssige Qualifizierung des Neubauvorhabens als &#8222;neues Reihenendhaus&#8220; vorgenommen, obgleich es sich hierbei um ein eigenst&#228;ndig zu beurteilendes Wohnhaus handele. Denn die Beurteilung des Vorhabens als zul&#228;ssiger Teil bzw. zul&#228;ssige Erg&#228;nzung der vorhandenen Hausgruppe anhand der sog. Doppelhausrechtsprechung des Bundesverwaltungsgerichts (vgl. BVerwG, Urteil vom 19.03.2015 - 4 C 12.14 -, Rn. 10 ff., juris; BVerwG, Urteil vom 24.02.2000 - 4 C 12.98 -, Rn. 16 ff., juris) besagt nicht notwendig zugleich etwas zu seiner Wirkung als die Bestandsbebauung der Nachbarn m&#246;glicherweise &#8222;erdr&#252;ckend&#8220; oder &#8222;dominierend&#8220;. Im &#220;brigen gilt, dass etwa eine reduzierte Sonneneinstrahlung in den Morgenstunden jedenfalls nicht geeignet ist, die vermeintliche &#8222;erdr&#252;ckende&#8220; oder &#8222;dominierende&#8220; Wirkung des etwas gr&#246;&#223;er als das Reihenendhaus &#8230; konzipierten Neubaus zu begr&#252;nden. Auch ist nichts daf&#252;r erkennbar, dass die mit dem Vorhaben einhergehende Verschattungswirkung zulasten der westlich gelegenen Grundst&#252;cke der Antragsteller &#252;ber das hinausgeht, was in bebauten Ortslagen &#252;blich ist. Die Beibehaltung einer &#8222;freien Aussicht&#8220; ist &#252;berdies regelm&#228;&#223;ig nicht durch das R&#252;cksichtnahmegebot gesch&#252;tzt, ganz abgesehen davon, dass diese Aussicht durch das auf dem Grundst&#252;ck &#8230; der Antragsteller vorhandene Nebengeb&#228;ude ohnehin zumindest teilweise verstellt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht bei seiner Darstellung der in der Rechtsprechung anerkannten Grunds&#228;tze zur unzumutbaren Beeintr&#228;chtigung nachbarlicher Belange durch die Ausma&#223;e eines Nachbarvorhabens, seine Gestaltung oder seine Lage Aspekte bzw. Kriterien anf&#252;hrt, anhand derer der Senat in seiner Entscheidung vom 28. Juli 2022 (1 MB 12/22) den Beschwerdevortrag der Eigent&#252;mer des &#246;stlich vom streitbefangenen Vorhaben gelegenen Grundst&#252;cks &#8230; beurteilt hat und die in der Sachverhaltsdarstellung des hier angegriffenen Beschlusses unter I. auszugsweise wiedergegeben sind [Beschl.-Abdr. Seite&#160;6 ff.], stellt dies ersichtlich keine unzul&#228;ssige Vermischung des zu entscheidenden Verfahrens der Antragsteller mit dem abgeschlossenen Verfahren Dritter dar. Es mag dahinstehen, ob es der Erw&#228;hnung oder gar der auszugsweisen Wiedergabe der Senatsentscheidung in der Darstellung des Sachverhalts bedurft h&#228;tte; zur Grundlage seiner Sachentscheidung &#8211; II. des Beschlusstextes &#8211; hat das Verwaltungsgericht sie jedenfalls nur insoweit gemacht, als es jene allgemein anerkannten Grunds&#228;tze anbelangt, die sowohl in seiner eigenen Spruchpraxis (vgl. Beschluss vom 21.02.2011 - 2 B 8/11 -, vom 02.02.2012 - 2 B 1/12 -, vom 28.06.2012 - 2 B 30/12 - und vom 08.12.2014 - 2 B 85/14 -) als auch in der Rechtsprechung des erkennenden Senats (vgl. Beschluss vom 27.11.2020 - 1 LA 85/19 - und vom 31.03.2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001419302","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 2/20","Beschluss","31.03.2020","Baurechtliche Nachbarklage in bebautem innerst&#228;dtischen Wohngebiet","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 MR 2/20</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001419302","part":"L","price":0.0,"anchor":"rd_15"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 1. Senat","1 MR 2/20","Beschluss","31.03.2020","Baurechtliche Nachbarklage in bebautem innerst&#228;dtischen Wohngebiet","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 15</a>, juris, m.w.N.) g&#228;ngige Praxis bei der Beurteilung streitiger Nachbarbebauungen sind. Die Subsumtion unter jene Grunds&#228;tze erfolgte entgegen der Behauptung der Antragsteller dabei indes ausschlie&#223;lich unter W&#252;rdigung der Belegenheit und baulichen Ausnutzung ihrer Grundst&#252;cke im Verh&#228;ltnis zum monierten Vorhaben, ohne aus der Beschwerdeentscheidung 1 MB 12/22 und der dortigen W&#252;rdigung der Wirkungen der Vorhabenbebauung auf das &#246;stlich angrenzende Nachbargrundst&#252;ck &#8230; unzul&#228;ssige Folgerungen zu ziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2, &#167;&#160;159 Satz&#160;2 VwGO. Die au&#223;ergerichtlichen Kosten des Beigeladenen sind gem&#228;&#223; &#167;&#160;162 Abs.&#160;3, &#167;&#160;154 Abs.&#160;3 VwGO mangels Beteiligung am Beschwerdeverfahren nicht erstattungsf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1, &#167;&#160;146 Abs.&#160;2 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5, &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d334752" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001524246</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
