<html>
<head><title>2-MB-8-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.09.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 MB 8/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2022:0921.2MB8.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">VVSH-2030.30-SF, RegGO SH 2013, Art 33 Abs 2 GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GleichstGSHV10P18","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;18 GstG","Landesnorm Schleswig-Holstein","Bestellung von Gleichstellungsbeauftragten","Gesetz zur Gleichstellung der Frauen im &#246;ffentlichen Dienst (Gleichstellungsgesetz - GstG) vom ...","g&#252;ltig ab 17.11.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;18 Abs 1 GleichstG SH</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GleichstGSHpP20","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;20 GstG","Landesnorm Schleswig-Holstein","Aufgaben und Rechte der Gleichstellungsbeauftragten in Personalangelegenheiten","Gesetz zur Gleichstellung der Frauen im &#246;ffentlichen Dienst (Gleichstellungsgesetz - GstG) vom ...","g&#252;ltig ab 01.01.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;20 Abs 1 S 1 GleichstG SH</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001514851"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Beamtenrechtliches Konkurrentenstreitverfahren; Beurteilungsmerkmal der juristischen bzw. justizpolitischen Expertise; Anforderungsprofil; Auswahlgespr&#228;che; Relevanz von Nebent&#228;tigkeiten</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Antragsgegner in Konkurrenteneilverfahren betreffend Beamtinnen oder Beamte des Landes Schleswig-Holstein ist das Land als Dienstherr der Antragstellerin bzw. des Antragstellers. Ein Fall des &#167;&#160;78 Abs.&#160;1 Nr.&#160;2 VwGO i. V. m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JustizGSHpP69","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;69 LJG","Landesnorm Schleswig-Holstein","Landesbeh&#246;rden","Landesjustizgesetz (LJG) vom 17. April 2018","g&#252;ltig ab 01.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#160;69 Abs.&#160;2 LJG</a> (juris: JustizG SH) liegt nicht vor.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"rd_2","linkToSameDocumentAndPart":true}}' name="_retrdlink_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.2)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><br>2. Der Dienstherr darf bei gleicher Beurteilungslage seine Auswahl auf inhaltlich bestimmte Eignungs-, Bef&#228;higungs- und Leistungsmerkmale st&#252;tzen, die f&#252;r das Amt ohne Versto&#223; gegen Art.&#160;33 Abs.&#160;2 GG gefordert werden d&#252;rfen. Das Merkmal juristische und justizpolitische Expertise ist inhaltlich unbestimmt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a><br></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Soweit sich einzelne bei gleicher Beurteilungslage f&#252;r die Auswahlentscheidung ausschlaggebende Merkmale nicht aus allgemeinen, insbesondere den Beurteilungen zugrunde zu legenden, Anforderungen ergeben, m&#252;ssen sie in das in der Stellenausschreibung formulierte Anforderungsprofil mit aufgenommen werden, um im Rahmen der anl&#228;sslich der Bewerbung erstellten Beurteilungen beurteilt zu werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a><br></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Aufnahme von Nebent&#228;tigkeiten in die Beurteilung setzt grunds&#228;tzlich eine normative Grundlage voraus. Wird auf diese abgestellt, ist dies nur unter eng begrenzten Voraussetzungen zul&#228;ssig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a><br></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>5. Der Dienstherr darf im Rahmen des ihm zustehenden weiten Ermessens Auswahlgespr&#228;che als weiteres Kriterium f&#252;r die Begr&#252;ndung einer Auswahlentscheidung heranziehen und ihnen eine gegebenenfalls auch ausschlaggebende Bedeutung beimessen, wenn sich aus den dienstlichen Beurteilungen im Wesentlichen ein Qualifikationsgleichstand mehrerer Bewerberinnen und Bewerber ergibt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a><br></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>6. Der Bewerbungsverfahrensanspruch ist verletzt, wenn nicht die gleichen Bewertungsma&#223;st&#228;be f&#252;r alle Bewerberinnen und Bewerber zugrunde gelegt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001504719","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Schleswig-Holsteinisches Verwaltungsgericht 12. Kammer","12 B 10010/21","Beschluss","05.05.2022","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>vorgehend&#160;Schleswig-Holsteinisches Verwaltungsgericht 12. Kammer, 5. Mai 2022, 12 B 10010/21, Beschluss</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde des Antragstellers wird der Beschluss des Schleswig-Holsteinischen Verwaltungsgerichts -&#8239;12.&#8239;Kammer -vom 5.&#8239;Mai&#8239;2022 ge&#228;ndert:</p></dd>
</dl>                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dem Antragsgegner wird im Wege der einstweiligen Anordnung untersagt, die Stelle der Generalstaatsanw&#228;ltin bzw. des Generalstaatsanwalts bei der Generalstaatsanwaltschaft Schleswig-Holstein mit der Beigeladenen oder anderweitig endg&#252;ltig zu besetzen, bevor &#252;ber die Bewerbung des Antragstellers unter Beachtung der Rechtsauffassung des Senats erneut entschieden worden ist.</p></dd>
</dl>                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antragsgegner tr&#228;gt die Kosten des Verfahrens in beiden Instanzen. Die Kosten der Beigeladenen sind nicht erstattungsf&#228;hig.</p></dd>
</dl>                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r das Beschwerdeverfahren auf 29.728,65&#8239;Euro festgesetzt.</p></dd>
</dl>            </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts vom 5.&#8239;Mai&#8239;2022 ist begr&#252;ndet. Das fristgerecht eingereichte Beschwerdevorbringen rechtfertigt es nach Ma&#223;gabe des &#167;&#8239;146 Abs.&#8239;4 Satz&#8239;3 und 6&#8239;VwGO, die angefochtene Entscheidung wie begehrt zu &#228;ndern und dem Antrag stattzugeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"_retrdlink_2","linkToSameDocumentAndPart":true}}' name="rd_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>2</a>
</dt>
<dd><p>Der Senat hat das Passivrubrum nach Anh&#246;rung der Beteiligten von Amts wegen dahin ge&#228;ndert, dass Antragsgegner das Land als Dienstherr des Antragstellers ist, das nach &#167;&#8239;103 Abs.&#8239;1 Satz&#8239;1&#8239;LBG vom bislang im Passivrubrum angef&#252;hrten Ministerium f&#252;r Justiz und Gesundheit als oberster Dienstbeh&#246;rde, der der Antragsteller und die Beigeladene unterstehen, vertreten wird. Ein Fall des &#167;&#8239;78 Abs.&#8239;1 Nr.&#8239;2&#8239;VwGO i.&#8239;V.&#8239;m. &#167;&#8239;69 Abs.&#8239;2 LJG liegt nicht vor. Insbesondere handelt es sich beim Rechtsbehelf in der Hauptsache nicht um eine Verpflichtungsklage, sondern um eine auf Unterlassen gerichtete Leistungsklage (vgl. ausf&#252;hrlich zum Rechtsschutz im Zusammenhang mit beamtenrechtlichen Auswahlentscheidungen Eck, in: Sch&#252;tz/&#8203;Maiwald, Beamtenrecht &#8211; Kommentar, 196. AL, M&#228;rz 2021, 6.1 Rn.&#8239;178&#8239;m.&#8239;w.&#8239;N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit dem angegriffenen Beschluss hat das Verwaltungsgericht den Antrag des Antragstellers mit der Begr&#252;ndung abgelehnt, die Entscheidung des Antragsgegners zugunsten der Beigeladenen verletze den Bewerbungsverfahrensanspruch des Antragstellers nicht. Sie sei weder in verfahrensrechtlicher noch in materiell-rechtlicher Hinsicht zu beanstanden. Die Beurteilung der Beigeladenen sei nicht fehlerhaft. Zwar schl&#246;ssen die Beurteilungsrichtlinien aus, dass au&#223;erdienstliche T&#228;tigkeiten Gegenstand der Beurteilung w&#252;rden. Insofern diene die Erw&#228;hnung der au&#223;erdienstlichen T&#228;tigkeiten der Beigeladenen im Rahmen der Fachkenntnisse nur dazu, ihr herausragendes Fachwissen zu veranschaulichen und als Best&#228;tigung ihrer Fachkenntnisse darzustellen; sie w&#252;rden nicht bewertet. Die Beurteilung erfasse auch nicht T&#228;tigkeiten au&#223;erhalb des Beurteilungszeitraums. Insofern werde lediglich aus fr&#252;heren Beurteilungen zitiert, ohne diese Zeitr&#228;ume zu bewerten. Der unterschiedliche Beurteilungszeitraum, der bei der Beigeladenen f&#252;nf Jahre und beim Antragsteller eineinhalb Jahre betrage, begegne keinen Bedenken. Der Antragsgegner habe den Antragsteller und die Beigeladene zu Recht sowohl hinsichtlich des Gesamturteils als auch in Bezug auf die Einzelbewertungen in den dienstlichen Beurteilungen als gleich beurteilt ansehen und daher Auswahlgespr&#228;che als erg&#228;nzende Grundlage f&#252;r die Auswahlentscheidung durchf&#252;hren d&#252;rfen. Die Beteiligung der Gleichstellungsbeauftragten an diesen sowie die Durchf&#252;hrung und Dokumentation der Auswahlgespr&#228;che im &#220;brigen begegne keinen Bedenken. Es sei auch nicht zu beanstanden, dass die Auswahlkommission ihre Entscheidung, welche Bewerberin bzw. welcher Bewerber am besten geeignet sei, ma&#223;geblich auf zwei Kompetenzbereiche, namentlich &#8222;ausgepr&#228;gte Qualit&#228;ten und Erfahrungen mit organisatorischen Aufgaben und Personalf&#252;hrung&#8220; sowie eine &#8222;herausgehobene juristische und justizpolitische Expertise&#8220;, abgestellt habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Verwaltungsgericht hat bei seiner &#220;berpr&#252;fung der Auswahlentscheidung des Antragsgegners die sich aus dem Leistungsgrundsatz des Art.&#160;33 Abs.&#160;2 GG ergebenden Grunds&#228;tze zutreffend zugrunde gelegt. Wenn der Dienstherr ein Amt durch Bef&#246;rderung der Inhaberin oder des Inhabers eines niedrigeren Amtes vergeben will, ist er an den Leistungsgrundsatz nach Art.&#8239;33 Abs.&#8239;2&#8239;GG gebunden. Danach d&#252;rfen &#196;mter nur nach Kriterien vergeben werden, die unmittelbar Eignung, Bef&#228;higung und fachliche Leistung betreffen. Hierbei handelt es sich um Gesichtspunkte, die dar&#252;ber Aufschluss geben, in welchem Ma&#223;e die Beamtin oder der Beamte den Anforderungen ihres bzw. seines Amtes gen&#252;gt und sich in einem h&#246;heren Amt voraussichtlich bew&#228;hren wird. Art.&#8239;33 Abs.&#8239;2&#8239;GG gilt f&#252;r Bef&#246;rderungen unbeschr&#228;nkt und vorbehaltlos; er enth&#228;lt keine Einschr&#228;nkungen, die die Bedeutung des Leistungsgrundsatzes relativieren. Diese inhaltlichen Anforderungen des Art.&#8239;33 Abs.&#8239;2&#8239;GG f&#252;r die Vergabe h&#246;herwertiger &#196;mter machen eine Bewerberauswahl notwendig. Der Dienstherr muss Bewerbungen von Beamtinnen und Beamten um das h&#246;herwertige Amt zulassen und darf das Amt nur derjenigen Bewerberin oder demjenigen Bewerber verleihen, die bzw. den er aufgrund eines den Vorgaben des Art.&#8239;33 Abs.&#8239;2&#8239;GG entsprechenden Leistungsvergleichs als die am besten geeignete bzw. den am besten geeigneten ausgew&#228;hlt hat. Art.&#8239;33 Abs.&#8239;2&#8239;GG dient dem &#246;ffentlichen Interesse an der bestm&#246;glichen Besetzung der Stellen des &#246;ffentlichen Dienstes. Fachliches Niveau und rechtliche Integrit&#228;t des &#246;ffentlichen Dienstes sollen gerade durch die ungeschm&#228;lerte Anwendung des Leistungsgrundsatzes gew&#228;hrleistet werden. Zudem vermittelt Art.&#8239;33 Abs.&#8239;2&#8239;GG Bewerberinnen und Bewerbern ein grundrechtsgleiches Recht auf leistungsgerechte Einbeziehung in die Bewerberauswahl. Jede Bewerberin und jeder Bewerber um das Amt hat einen Anspruch darauf, dass der Dienstherr ihre bzw. seine Bewerbung nur aus Gr&#252;nden zur&#252;ckweist, die durch den Leistungsgrundsatz gedeckt sind. Der Bewerbungsverfahrensanspruch aus Art.&#8239;33 Abs.&#8239;2&#8239;GG kann durch ganz unterschiedliche Fehler verletzt werden. Ein Versto&#223; gegen Art.&#8239;33 Abs.&#8239;2&#8239;GG kann sich daraus ergeben, dass ein Leistungsvergleich gar nicht m&#246;glich ist, weil es bereits an tragf&#228;higen Erkenntnissen &#252;ber das Leistungsverm&#246;gen, d.&#8239;h. an aussagekr&#228;ftigen dienstlichen Beurteilungen, fehlt. Der eigentliche Leistungsvergleich verletzt Art.&#8239;33 Abs.&#8239;2&#8239;GG, wenn nicht unmittelbar leistungsbezogene Gesichtspunkte in die Auswahlentscheidung einflie&#223;en oder die Leistungsmerkmale fehlerhaft gewichtet werden oder gegen&#252;ber den Bewerberinnen und Bewerbern unter Versto&#223; gegen das Gebot der Chancengleichheit auf unterschiedliche Ma&#223;st&#228;be zur&#252;ckgegriffen wird (stRspr, vgl. zum Ganzen: BVerwG, Urteile vom 4.&#8239;November&#8239;2010 -&#65279;&#8239;2&#8239;C&#8239;16.09 -, juris&#8239;Rn.&#8239;20-21, 24&#8239;m.&#8239;w.&#8239;N., vom 29.&#8239;November&#8239;2012 - 2&#8239;C&#8239;6.11-, juris&#8239;Rn.&#8239;23&#8239;ff., zuletzt vom 7.&#8239;Juli&#8239;2021 -&#8239;2&#8239;C&#8239;2.21 -, juris&#8239;Rn.&#8239;30&#8239;f., sowie Beschluss vom 28.&#8239;Mai&#8239;2021 -&#65279;&#8239;2&#8239;VR&#8239;1.21 -, juris&#8239;Rn.&#8239;15).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hiervon ausgehend r&#252;gt der Antragsteller zu Recht, dass eine Verletzung seines aus Art.&#8239;33 Abs.&#8239;2&#8239;GG folgenden Bewerbungsverfahrensanspruchs auf ermessens- und beurteilungsfehlerfreie Entscheidung &#252;ber seine Bewerbung darin zu sehen ist, dass die der Auswahlentscheidung zugrundeliegende Beurteilung der Beigeladenen fehlerhaft ist (hierzu&#8239;1). Es kann jedoch offenbleiben, ob ein Auswahlgespr&#228;ch nach dem Ergebnis der Beurteilungen zul&#228;ssigerweise als erg&#228;nzende Erkenntnisquelle herangezogen werden durfte, weil dem Auswahlvermerk jedenfalls nicht zu entnehmen ist, dass Erkenntnisse aus dem Auswahlgespr&#228;ch f&#252;r die Auswahlentscheidung entscheidend waren (hierzu&#8239;2). Demgegen&#252;ber greift die R&#252;ge betreffend die Beteiligung einer Richterin als Gleichstellungsbeauftragte zumindest im Ergebnis (hierzu&#8239;3). Auch h&#228;tte der Antragsgegner seine Entscheidung inhaltlich nicht auf das Kriterium der &#8222;herausgehobenen juristischen und justizpolitischen Expertise&#8220; st&#252;tzen d&#252;rfen (hierzu&#8239;4). Schlie&#223;lich erscheint die Auswahl des Antragstellers in einem neuen Auswahlverfahren m&#246;glich (hierzu&#8239;5).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>1. Der Bewerbungsverfahrensanspruch aus Art.&#8239;33 Abs.&#8239;2&#8239;GG kann &#8211; wie bereits ausgef&#252;hrt &#8211; insbesondere durch Fehler bei den &#252;ber die Bewerberinnen und Bewerber erstellten dienstlichen Beurteilungen verletzt sein, da die Auswahlentscheidung grunds&#228;tzlich anhand dienstlicher Beurteilungen vorzunehmen ist (stRspr, vgl. BVerwG, Urteil vom 7.&#8239;Juli&#8239;2021 -&#8239;2&#8239;C&#8239;2.21 -, juris&#8239;Rn.&#8239;31). Der Antragsteller r&#252;gt insoweit zu Recht, dass die der Auswahlentscheidung zugrunde liegende Beurteilung der Beigeladenen fehlerhaft ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Insofern ist zwar weder der Beurteilungszeitraum zu beanstanden (hierzu a) noch f&#252;hrt das umfangreiche Zitat aus einer fr&#252;heren Beurteilung der Beigeladenen in der Gesamtbewertung zur Rechtswidrigkeit der Beurteilung (hierzu b). Jedoch werden im Beurteilungsmerkmal &#8222;Fachkenntnisse&#8220; entgegen den Vorgaben in den insoweit ma&#223;geblichen Beurteilungsrichtlinien au&#223;erdienstliche T&#228;tigkeiten zum Gegenstand der Beurteilung gemacht (hierzu c).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) Der Beurteilungszeitraum der Anlassbeurteilung der Beigeladenen ist nicht zu beanstanden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nach 2.3.&#8239;Abs.&#8239;1 der als Dienstvereinbarung zwischen dem Ministerium f&#252;r Justiz, Europa und Verbraucherschutz des Landes Schleswig-Holstein und dem Hauptstaatsanwaltschaftsrat beim Ministerium f&#252;r Justiz, Europa und Verbraucherschutz des Landes Schleswig-Holstein vereinbarten Richtlinien f&#252;r die Beurteilung der Staatsanw&#228;ltinnen und Staatsanw&#228;lte des Landes Schleswig-Holstein (BURL-StA, SchlHAnz 2021, S.&#8239;220) schlie&#223;t der Beurteilungszeitraum grunds&#228;tzlich an den in der letzten dienstlichen Beurteilung beurteilten Zeitraum an; wenn danach der Beurteilungszeitraum l&#228;nger als f&#252;nf Jahre w&#228;re, besteht der Beurteilungszeitraum aus den vorangegangenen f&#252;nf Jahren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Der vorangegangene Beurteilungszeitraum der Antragstellerin endete am 7.&#8239;Dezember&#8239;2015 (&#8230;), der Beurteilungszeitraum der Anlassbeurteilung aus Anlass der Bewerbung f&#252;r die Planstelle der Generalstaatsanw&#228;ltin oder des Generalstaatsanwalts bei der Generalstaatsanwaltschaft Schleswig-Holstein (&#8230;) war daher auf f&#252;nf Jahre zu begrenzen und umfasste den Zeitraum vom 1.&#8239;August&#8239;2016 bis zum 31.&#8239;Juli&#8239;2021.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Anderes ergibt sich nicht daraus, dass der Beurteilungszeitraum des Antragstellers k&#252;rzer war. Der vorherige Beurteilungszeitraum des Antragstellers endete am 31.&#8239;Januar&#8239;2020 (&#8230;). Sein Beurteilungszeitraum f&#252;r die Anlassbeurteilung aus Anlass der Bewerbung f&#252;r die Planstelle der Generalstaatsanw&#228;ltin oder des Generalstaatsanwalts bei der Generalstaatsanwaltschaft Schleswig-Holstein (&#8230;) umfasste daher den Zeitraum 1.&#8239;Februar&#8239;2020 bis zum 31.&#8239;Juli&#8239;2021.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beurteilungen sind trotz der Zeitraumdifferenz von etwa dreieinhalb Jahren vergleichbar. Es handelt sich um Anlassbeurteilungen. Damit gelten andere Anforderungen als in einem Regelbeurteilungssystem. Die beurteilten Zeitr&#228;ume unterscheiden sich zwar, jedoch beeintr&#228;chtigt dies die M&#246;glichkeit zum Qualifikationsvergleich nach dem Bestenauswahlgrundsatz nicht. Der Beurteilungszeitraum muss so gew&#228;hlt sein, dass die Beurteilung die ihr zugedachte Funktion erf&#252;llen kann. Beide Beurteilungszeitr&#228;ume haben eine L&#228;nge &#8211; weder zu kurz, noch zu lang &#8211;, die es gestattet, die Beurteilungen als Prognosegrundlage f&#252;r die Bew&#228;hrung im angestrebten Amt heranzuziehen. Insofern handelt es sich bei dem bei der Beigeladenen angewendeten Beurteilungszeitraum von f&#252;nf Jahren bereits um die zeitliche Obergrenze f&#252;r eine funktionsad&#228;quate Anlassbeurteilung (Beschluss des Senats vom 21.&#8239;Oktober&#8239;2019 -&#8239;2&#8239;MB&#8239;3/19 -, juris&#8239;Rn.&#8239;79-80&#8239;m.&#8239;w.&#8239;N., insbesondere zur insoweit vergleichend heranzuziehenden Rechtsprechung des Bundesverwaltungsgerichts zum Verh&#228;ltnis von Regelbeurteilungen zu deutlich k&#252;rzeren Anlassbeurteilungen &lt;BVerwG, Beschluss vom 22.&#8239;November&#8239;2012 -&#8239;2&#8239;VR&#8239;5.12 -, juris, Rn. 30 und Urteil vom 9.&#8239;Mai&#8239;2019 - 2 C 1.18 -, juris LS 5 und Rn. 57 ff.&gt;). Der Beurteilungszeitraum des Antragstellers ist ebenfalls hinreichend lang, um eine ausreichende Tatsachengrundlage zu geben (vgl. 4.2.&#8239;Abs.&#8239;1&#8239;BURL-StA zur Mindestdauer der Wahrnehmung eines zu beurteilenden Amtes); mehr ist f&#252;r eine Vergleichbarkeit nicht erforderlich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>b) Auch das im Rahmen der Gesamtbewertung erfolgende umfangreiche Zitat aus einer fr&#252;heren Beurteilung der Beigeladenen f&#252;hrt nicht zur Rechtswidrigkeit der Beurteilung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beurteilung der Beigeladenen enth&#228;lt unter &#8222;2.2.&#8239;Gesamturteil&#8220; im Abschnitt vor der Bewertung ein Zitat im Umfang von fast drei Seiten aus ihrer vorherigen Beurteilung. Eingeleitet wird dieser Abschnitt mit der Formulierung, aus Anlass ihrer Bewerbung um ihr jetziges Amt erstellten Beurteilung hei&#223;e es in der Rubrik Gesamturteil unter anderem entsprechend des dann kursiv aufgef&#252;hrten dreiseitigen Zitats. Nach dem Zitat wird ausgef&#252;hrt, die Beigeladene habe die in sie gesetzten Erwartungen in hervorragender Weise erf&#252;llt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Insofern d&#252;rfen gem&#228;&#223; 4.5.3.&#8239;BURL-StA in das Gesamturteil zwar &#8211; ebenso wie in die Eignungsprognose und anders als bei der Beurteilung der Einzelmerkmale &#8211; auch Fortbildungen und besondere T&#228;tigkeiten nach 4.5.1.&#8239;BURL-StA sowie besondere Interessen, au&#223;erdienstliche T&#228;tigkeiten und die Mitarbeit in Berufsverb&#228;nden nach 4.5.2.&#8239;BURL-StA zu Gunsten der Staatsanw&#228;ltinnen und Staatsanw&#228;lte einbezogen werden, nicht jedoch au&#223;erhalb des Beurteilungszeitraums erworbene Bef&#228;higungen und Leistungen; diese k&#246;nnen nur in die Eignungsprognose eingezogen werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Aus der Formulierung der Einleitung des Zitats sowie den Ausf&#252;hrungen in Folge ergibt sich jedoch, dass gerade nicht Zeitr&#228;ume au&#223;erhalb des Beurteilungszeitraums bewertet werden sollen, sondern das Zitat den Kontext zu den &#252;brigen Ausf&#252;hrungen bildet. Daher ist die Wiedergabe der Ausf&#252;hrungen aus der vorherigen Beurteilung &#8211; ebenso wie die zu Beginn des Gesamturteils erfolgende Wiedergabe des bisherigen beruflichen Werdegangs der Beigeladenen &#8211; im Ergebnis unsch&#228;dlich. Ein &#228;hnliches Zitat sowie die Wiedergabe des bisherigen beruflichen Werdegangs enth&#228;lt im &#220;brigen auch die Beurteilung des Antragstellers im Abschnitt Gesamturteil.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>c) Die Beurteilung der Beigeladenen ist jedoch fehlerhaft, weil im Beurteilungsmerkmal &#8222;Fachkenntnisse&#8220; au&#223;erdienstliche T&#228;tigkeiten entgegen 4.5.3.&#8239;Satz&#8239;1&#8239;BURL-StA zum Gegenstand der Beurteilung gemacht werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Insofern kann offenbleiben, ob bereits die Ausf&#252;hrung, dass die Beigeladene ihre qualifizierten Kenntnisse und F&#228;higkeiten auch f&#252;r das juristische Pr&#252;fungswesen &#8211; das eine T&#228;tigkeit nach 4.5.1.&#8239;BURL-StA darstellt und damit nicht Gegenstand der Beurteilung der Einzelmerkmale ist, 4.5.3.&#8239;Satz&#8239;1&#8239;BURL-StA &#8211; einsetze, bereits zur Fehlerhaftigkeit f&#252;hrt. Jedenfalls soweit die Beurteilung im Folgenden au&#223;erdem ausf&#252;hrt, die Beigeladene stelle ihr herausragendes juristisches Wissen durch ihre Pr&#252;fert&#228;tigkeit &#8211; vgl. 4.5.1.&#8239;BURL-StA &#8211; sowie durch ihr Engagement in einem Berufsverband &#8211; vgl. 4.5.2.&#8239;BURL-StA &#8211; unter Beweis, werden die Pr&#252;fert&#228;tigkeit sowie das Engagement in einem Berufsverband entgegen 4.5.3.&#8239;BURL-StA in die Bewertung eines Einzelmerkmals einbezogen. Dadurch wird die in der Beurteilung getroffene Bewertung der Fachkenntnisse der Beigeladenen gerade durch die T&#228;tigkeiten, bei denen sie &#8222;ihr herausragendes juristisches Wissen unter Beweis&#8220; stelle, plausibilisiert.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2.&#8239;Es kann offenbleiben, ob ein Auswahlgespr&#228;ch nach dem Ergebnis der Beurteilung zul&#228;ssigerweise als erg&#228;nzendes Kriterium herangezogen werden durfte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Insofern ist in der Rechtsprechung anerkannt, dass Auswahlgespr&#228;che jedenfalls grunds&#228;tzlich dazu dienen k&#246;nnen, erg&#228;nzend zu dem sich aus dienstlichen Beurteilungen ergebenden Bild zus&#228;tzliche Erkenntnisse &#252;ber die Eignung der jeweiligen Bewerberinnen und Bewerber f&#252;r eine bestimmte T&#228;tigkeit oder Funktion zur Vorbereitung einer Auswahlentscheidung zu gewinnen. Der Dienstherr darf im Rahmen des ihm zustehenden weiten Ermessens solche Gespr&#228;che als weiteres Kriterium f&#252;r die Begr&#252;ndung einer Auswahlentscheidung heranziehen und ihnen eine gegebenenfalls auch ausschlaggebende Bedeutung beimessen, wenn sich aus den dienstlichen Beurteilungen im Wesentlichen ein Qualifikationsgleichstand mehrerer Bewerberinnen und Bewerber ergibt (vgl. OVG M&#252;nster, Beschluss vom 30.&#8239;November&#8239;2007 -&#65279;&#8239;1&#8239;B&#8239;1183/07 -, juris&#8239;Rn.&#8239;14-15; OVG L&#252;neburg, Beschluss vom 22.&#8239;April&#8239;2005 -&#65279;&#8239;2&#8239;ME&#8239;141/05 &#8211;, juris&#8239;Rn.&#8239;9; VGH Mannheim, Beschluss vom 21.&#8239;Dezember&#8239;2011 -&#65279;&#8239;4&#8239;S&#8239;2543/11 -, juris&#8239;Rn.&#8239;8 jeweils&#8239;m.&#8239;w.&#8239;N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dies k&#246;nnte vorliegend der Fall sein. Der Antragsteller und die Beigeladene sind sowohl in ihren aktuellen Anlassbeurteilungen als auch in den vorangegangenen Beurteilungen jeweils im Gesamturteil und in allen Einzelmerkmalen mit der H&#246;chstnote beurteilt worden (&#8230;). Insofern kann zwar die Beurteilung von Bewerberinnen und Bewerbern ausnahmslos mit der Spitzennote auf eine mit Art.&#8239;33 Abs.&#8239;2&#8239;GG und dem daraus folgenden Differenzierungsgebot nicht vereinbare Beurteilungspraxis hinweisen (vgl. dazu BVerfG, Beschluss vom 29.&#8239;Juli&#8239;2003 -&#8239;2&#8239;BvR&#8239;311/03 -, juris&#8239;Rn.&#8239;17). Vorliegend k&#246;nnte die durchgehende Vergabe der H&#246;chstnoten jedoch auch darauf beruhen, dass es sich sowohl beim Antragsteller als auch bei der Beigeladenen um berufserfahrene Spitzenkr&#228;fte handelt, die aufgrund vorhergehender Auswahlverfahren in ihre derzeitigen &#196;mter als Leiter der gr&#246;&#223;ten Staatsanwaltschaften des Landes und damit nach der Generalstaatsanw&#228;ltin bzw. dem Generalstaatsanwalt am h&#246;chsten besoldeten &#196;mtern f&#252;r Staatsanw&#228;ltinnen und Staatsanw&#228;lte in Schleswig-Holstein gelangt sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ob die Voraussetzungen f&#252;r die Durchf&#252;hrung von Auswahlgespr&#228;chen hier vorlagen, kann letztlich jedoch offenbleiben, weil dem Auswahlvermerk jedenfalls nicht zu entnehmen ist, dass Erkenntnisse aus dem Auswahlgespr&#228;ch (hierzu b) f&#252;r die hier gestuft erfolgte Auswahlentscheidung (hierzu a) entscheidend waren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>a) Zust&#228;ndig f&#252;r die Ernennung der Generalstaatsanw&#228;ltin bzw. des Generalstaatsanwaltes des Landes Schleswig-Holstein ist der Ministerpr&#228;sident, Art.&#8239;38 Satz&#8239;1&#8239;LV. Eine Delegation, Art.&#8239;38 Satz&#8239;2&#8239;LV, ist weder durch den Erlass des Ministerpr&#228;sidenten zur &#220;bertragung personalrechtlicher Befugnisse im Gesch&#228;ftsbereich der Landesregierung (Delegationserlass) vom 17.&#8239;August&#8239;2018 (Amtsblatt S.&#8239;728) noch im &#220;brigen erfolgt. Nach &#167;&#8239;13 Abs.&#8239;2 Nr.&#8239;1 Gesch&#228;ftsordnung der Landesregierung vom 19.&#8239;August&#8239;2013 (GVOBl. S.&#8239;358) ist der Landesregierung eine geplante Entscheidung zur Besetzung der Leitung einer Beh&#246;rde, die der Besoldungsgruppe R zugeordnet ist, mithin auch der Generalstaatsanwaltschaft des Landes Schleswig-Holstein, zur Kenntnis zu unterbreiten. Im vorliegenden Fall hat auf Grundlage des vom f&#252;r Justiz zust&#228;ndigen Minister erstellten Vorschlags eine Kabinettsabstimmung stattgefunden, nach der dem Ministerpr&#228;sidenten vorgeschlagen werden solle, die Stelle als Generalstaatsanw&#228;ltin des Landes Schleswig-Holstein mit der Beigeladenen zu besetzen. Der Ministerpr&#228;sident hat sich diesem Vorschlag angeschlossen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ausweislich des die Grundlage der Auswahlentscheidung bildenden Auswahlvorschlags des f&#252;r Justiz verantwortlichen Ministers, der auch die Stellenausschreibung vorgenommen hatte, ging dieser nach einer Sichtung der Bewerbungen und Anlassbeurteilungen davon aus, dass alle drei Bewerberinnen bzw. Bewerber das Anforderungsprofil (Bew&#228;hrung in besonderer Weise, umfangreiche Erfahrungen in einer Leitungsfunktion innerhalb einer Staatsanwaltschaft, engagierte und verantwortungsbewusste Pers&#246;nlichkeit, Aufgeschlossenheit gegen&#252;ber Strukturver&#228;nderungen in der Justiz in Verbindung mit Gestaltungskraft, ausgepr&#228;gtes Organisationsverm&#246;gen, Verst&#228;ndnis f&#252;r wirtschaftliche Fragen, Bereitschaft zur F&#246;rderung des Digitalisierungsprozesses der Justiz, besondere F&#228;higkeit zur Personalf&#252;hrung &lt;kooperativer F&#252;hrungsstil und Motivation der Mitarbeiter zur Mitgestaltung&gt;) erf&#252;llten und nach ihren dienstlichen Beurteilungen ein identisches Leistungsbild aufwiesen (vgl. BA Auswahlvorgang Bl.&#8239;12).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Weil die Anlassbeurteilungen keine hinreichende Grundlage f&#252;r eine tragf&#228;hige Differenzierung unter den Bewerberinnen bzw. Bewerbern zulie&#223;en, wurde daher entschieden, Auswahlgespr&#228;che durchzuf&#252;hren. An diesen waren neben dem Minister selbst drei Mitarbeiter seines Hauses, ein Mitarbeiter der Staatskanzlei (vgl. Nr.&#160;3.6 Delegationserlass) und eine Richterin am Amtsgericht als Gleichstellungsbeauftragte (siehe dazu 3) beteiligt. Eine &#220;bertragung der Aus&#252;bung des Vorschlagsrechts des Ministers an dieses Gremium ist nicht ersichtlich; es d&#252;rfte sich insofern um Auswahlgespr&#228;che des Ministers handeln, bei denen die anderen Anwesenden beratend bzw. bez&#252;glich des Mitarbeiters der Staatskanzlei zur vorherigen Abstimmung mit dieser beteiligt wurden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Kabinettsvorschlag mit Beschluss vom 23.&#8239;November&#8239;2021 (vgl. BA Auswahlvorgang Bl.&#8239;31) und die dem folgende Entscheidung des Ministerpr&#228;sidenten (vgl. Vermerk des Ministerpr&#228;sidenten vom 10.&#8239;September&#8239;2022, Anlage zum Schriftsatz des Antragsgegners vom 14.&#8239;September&#8239;2022) haben sich den Erw&#228;gungen des Auswahlvermerks angeschlossen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>b) Dem Auswahlvermerk ist trotz des Verweises auf die Auswahlgespr&#228;che nicht zu entnehmen, dass tats&#228;chlich die Erkenntnisse aus den Gespr&#228;chen f&#252;r die Auswahlentscheidung entscheidend waren. Entscheidend waren danach vielmehr die von der Beigeladenen wahrgenommene T&#228;tigkeiten in einem Berufsverband und einem weiteren Verein sowie die Art der von ihr im Rahmen ihrer dienstlichen T&#228;tigkeit bearbeiteten Verfahren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>In dem Auswahlvermerk hei&#223;t es zun&#228;chst, dass sich w&#228;hrend der Gespr&#228;che best&#228;tigt habe, dass sich die Bewerber als engagierte und verantwortungsbewusste Pers&#246;nlichkeiten in ihren jeweiligen Leitungsfunktionen innerhalb einer Staatsanwaltschaft in besonderer Weise bew&#228;hrt haben. Hinsichtlich ihrer Aussagen zu kriminalpolitischen Zielen habe sich gezeigt, dass diese dem aktuellen justizpolitischen Diskussionsstand entspr&#228;chen und mit den Vorstellungen des Hauses in Einklang st&#252;nden. Die Er&#246;rterungen der kriminalpolitischen Vorstellungen h&#228;tten gezeigt, dass die Bewerber sich nicht nur mit den anstehenden Themen besch&#228;ftigt, sondern auch konkrete Vorstellungen &#252;ber notwendige Ma&#223;nahmen entwickelt h&#228;tten und an deren Umsetzung aktiv gestaltend mitwirkten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>War danach also nach Auffassung des &#8222;Auswahlgremiums&#8220; ein Gleichstand gegeben, hei&#223;t es weiter, das Auswahlgremium habe sich bei seiner Entscheidung insbesondere davon leiten lassen, welcher Bewerber sich in den beiden Kompetenzfeldern &#8222;ausgepr&#228;gte Qualit&#228;ten und Erfahrungen mit organisatorischen Aufgaben und der Personalf&#252;hrung&#8220; sowie &#8222;herausgehobene juristische und justizpolitische Expertise&#8220; (siehe zum letzteren 4) abhebe. Nur die Beigeladene decke beide Kompetenzfelder gleicherma&#223;en herausragend ab, wie sich aus dem Gespr&#228;chsprotokoll ergebe (vgl. BA Auswahlvorgang, Bl.&#8239;14-15).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Aus der nach dem Gespr&#228;chsprotokoll im Anschluss an die Auswahlgespr&#228;che erfolgten und im Protokoll auch dort niedergelegten Beratung des &#8222;Auswahlgremiums&#8220; (vgl. BA Auswahlvorgang Bl.&#8239;29-30) ergibt sich als Begr&#252;ndung zun&#228;chst, dass sowohl der Antragsteller als auch die Beigeladene &#8222;ausgepr&#228;gte Qualit&#228;ten und Erfahrungen mit organisatorischen Aufgaben und der Personalf&#252;hrung&#8220; h&#228;tten, aber nur die Beigeladene &#8211; anders als der Antragsteller &#8211; sich auch im Kompetenzfeld &#8222;herausragende Expertise in juristischen und justiziellen Fragen&#8220; (vgl. allgemein dazu 4) hervorhebe. Zur Begr&#252;ndung f&#252;r das Hervorheben oder Nicht-Hervorheben in diesen beiden Kompetenzfeldern wird jedoch nicht auf das Auswahlgespr&#228;ch zur&#252;ckgegriffen, sondern im Weiteren ausschlie&#223;lich auf den Inhalt der Personalakten der Bewerberinnen und Bewerber oder allgemeinkundige Tatsachen. So werden hinsichtlich des ersten Kompetenzfeldes die beruflichen Stationen der Bewerberinnen und Bewerber verglichen und beim Antragsteller und bei der Beigeladenen insoweit ein Gleichstand festgestellt. Zum zweiten Kompetenzfeld hei&#223;t es, die &#8222;herausragende Expertise&#8220; der Beigeladenen in juristischen und justiziellen Fragen habe sie nicht zuletzt durch die nebenamtlichen T&#228;tigkeiten als Vorsitzende der Gro&#223;en Strafrechtskommission des Deutschen Richterbundes und als Vizepr&#228;sidentin des Verkehrsgerichtstages eindrucksvoll belegt. Fachlich und justiziell sei die Beigeladene bestens vernetzt und durch ihre jahrelange Verantwortung f&#252;r zahlreiche Verfahren mit herausgehobener politischer Bedeutung mit parlamentarischen Abl&#228;ufen und rechtspolitischen Implikationen der Strafverfolgungst&#228;tigkeit vertraut. Der Antragsteller k&#246;nne trotz seiner zweifellos hervorragenden juristischen F&#228;higkeiten im Bereich der juristischen und justizpolitischen Expertise keine denen der Beigeladenen vergleichbaren Qualit&#228;ten und Erfahrungen vorweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>3.&#8239;Die R&#252;ge betreffend die Beteiligung einer Richterin als Gleichstellungsbeauftragte greift jedenfalls im Ergebnis. Im hier entscheidenden Zeitpunkt November 2021 h&#228;tte die beim Amtsgericht &#8230; besch&#228;ftigte Richterin am Amtsgericht &#8230; nicht als &#8222;Gleichstellungsbeauftragte der Justiz&#8220; bestellt und am Auswahlverfahren beteiligt werden d&#252;rfen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Nach &#167;&#8239;20 Abs.&#8239;1 Satz&#8239;1&#8239;GStG hat die Gleichstellungsbeauftragte bei allen personellen, sozialen und organisatorischen Angelegenheiten auf die Gleichstellung von Frauen hinzuwirken. Sie ist nach &#167;&#8239;20 Abs.&#8239;2 Satz&#8239;1&#8239;GStG insbesondere bei Bef&#246;rderungen zu beteiligen. Dabei ist die Gleichstellungsbeauftragte bei Vorstellungsgespr&#228;chen und Auswahlverfahren teilnahmeberechtigt, soweit diese nicht durch ein Gremium gef&#252;hrt werden, dessen Zusammensetzung durch Gesetz geregelt ist; sie ist stimmberechtigt, wenn eine Personalentscheidung von einem Gremium, dessen Zusammensetzung nicht durch Gesetz geregelt ist, durch Abstimmung getroffen wird, &#167;&#8239;20 Abs.&#8239;2 Satz&#8239;3 und 4&#8239;GStG. Vorliegend wurde &#8211; wie oben unter a) ausgef&#252;hrt &#8211; die Auswahlentscheidung durch einen Vorschlag des Justizministers vorbereitet. An diesem war die Gleichstellungsbeauftragte zu beteiligen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Jedoch h&#228;tte die am Amtsgericht &#8230; t&#228;tige Richterin am Amtsgericht &#8230; nicht als vom f&#252;r Justiz zust&#228;ndigen Ministerium zu beteiligende Gleichstellungsbeauftragte bestimmt werden d&#252;rfen, weil sie keine Besch&#228;ftigte des Ministeriums f&#252;r Justiz, Europa und Verbraucherschutz war. Nach &#167;&#8239;18 Abs.&#8239;1 Satz&#8239;1&#8239;GStG ist bei allen Dienststellen mit mindestens f&#252;nf Besch&#228;ftigten eine Gleichstellungsbeauftragte zu bestellen. Dabei muss die Gleichstellungsbeauftragte, wie sich auch im R&#252;ckschluss aus &#167;&#8239;18 Abs.&#8239;6&#8239;GStG ergibt, Besch&#228;ftigte der jeweiligen Dienststelle sein. Richterin am Amtsgericht &#8230; war jedoch keine der Dienststelle Ministerium f&#252;r Justiz, Europa und Verbraucherschutz zugeordnete Besch&#228;ftigte. Vielmehr war sie bei der Dienststelle Amtsgericht &#8230; t&#228;tig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Soweit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-RiGSH1992V19P86","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;86 LRiG","Landesnorm Schleswig-Holstein","Gleichstellungsbeauftragte f&#252;r die Justiz","Schleswig-Holsteinisches Richtergesetz (Landesrichtergesetz - LRiG -) in der Fassung vom 23.1.1992","g&#252;ltig ab 20.05.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/schleswig_hst.gif","tooltipText":"Landesnorm Schleswig-Holstein"}}}'>&#167;&#8239;86&#8239;LRiG</a> eine Sonderregelung trifft, nach der das f&#252;r Justiz zust&#228;ndige Ministerium aus dem Kreis der Richterinnen und Staatsanw&#228;ltinnen eine Gleichstellungsbeauftragte f&#252;r die Justiz sowie eine Vertreterin bestellt, die die Aufgaben und Rechte der Gleichstellungsbeauftragen des f&#252;r Justiz zust&#228;ndigen Ministeriums wahrnimmt, soweit &#252;berwiegend Gerichte und Staatsanwaltschaften betroffen sind, ist diese Regelung erst mit dem Gesetz zur &#196;nderung beamten-, laufbahn- und mitbestimmungsrechtlicher Regelungen vom 3.&#8239;Mai&#8239;2022 (GVOBl. S.&#8239;551) eingef&#252;gt worden und ist damit erst seit dem 20.&#8239;Mai&#8239;2022 in Kraft.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>4.&#8239;Dass der Antragsgegner seine Entscheidung inhaltlich auf das Kriterium der &#8222;herausgehobenen juristischen und justizpolitischen Expertise&#8220; gest&#252;tzt hat, mag zwar in Bezug auf das zu vergebende Amt des Generalstaatsanwalts bzw. der Generalstaatsanw&#228;ltin plausibel erscheinen. So wie dies hier geschehen ist, wurde dadurch jedoch der Bewerbungsverfahrensanspruch des Antragstellers in mehrfacher Hinsicht verletzt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Wie bereits einleitend ausgef&#252;hrt, darf der Dienstherr, wenn er ein Amt durch Bef&#246;rderung der Inhaberin oder des Inhabers eines niedrigeren Amtes vergeben will, dies nur nach Kriterien tun, die unmittelbar Eignung, Bef&#228;higung und fachliche Leistung betreffen. Art.&#8239;33 Abs.&#8239;2&#8239;GG vermittelt den Bewerberinnen und Bewerbern ein grundrechtsgleiches Recht auf leistungsgerechte Einbeziehung in die Bewerberauswahl. Dieser ist verletzt, wenn ein Leistungsvergleich gar nicht m&#246;glich ist, weil es bereits an tragf&#228;higen Erkenntnissen &#252;ber das Leistungsverm&#246;gen, d.&#8239;h. an aussagekr&#228;ftigen dienstlichen Beurteilungen fehlt, wenn nicht unmittelbar leistungsbezogene Gesichtspunkte in die Auswahlentscheidung einflie&#223;en, wenn die Leistungsmerkmale fehlerhaft gewichtet werden oder wenn sie objektiv eine einseitige Bevorzugung einer Bewerberin oder eines Bewerbers bewirken (stRspr, vgl. grundlegend: BVerwG, Urteil vom 4.&#8239;November&#8239;2010 -&#8239;2&#8239;C&#8239;16.09 -, juris&#8239;Rn.&#8239;20-21, 24&#8239;m.&#8239;w.&#8239;N., zu letzterem auch: BVerwG, Urteil vom 29.&#8239;November&#8239;2012 - 2&#8239;C&#8239;6.11-, juris&#8239;Rn.&#8239;24).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Unter Anlegung dieser Ma&#223;st&#228;be h&#228;tte der Antragsgegner seine Entscheidung inhaltlich nicht so wie geschehen auf das Kriterium der &#8222;herausgehobenen juristischen und justizpolitischen Expertise&#8220; st&#252;tzen d&#252;rfen. Das Kriterium ist inhaltlich unbestimmt (hierzu a). Die zur Begr&#252;ndung herangezogenen Nebent&#228;tigkeiten h&#228;tten ebenso wie die zur Begr&#252;ndung herangezogene vorherige dienstliche Erfahrung nicht nur einseitig bei der Beigeladenen in den Blick genommen werden d&#252;rfen (hierzu b, zur vorherigen dienstlichen Erfahrung siehe auch schon sogleich zu a). Zudem h&#228;tte das Auswahlkriterium in der Stellenausschreibung mit aufgenommen werden und entsprechend auch in den Anlassbeurteilungen Ber&#252;cksichtigung finden m&#252;ssen (hierzu c).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>a) Das Merkmal ist bereits inhaltlich unbestimmt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>W&#228;hrend die Bezeichnung &#8222;juristische und justizpolitische Expertise&#8220; nahelegt, dass es um besondere Fachkenntnisse geht, die neben rechtlichen auch rechtspolitische Fragen umfassen, hat der Antragsgegner erkennbar gerade nicht auf diese abgestellt. Insofern ergebe sich aus den Beurteilungen ein Leistungsgleichstand der Beigeladenen und des Antragstellers, die im Einzelmerkmal Fachkenntnisse jeweils mit der H&#246;chstnote beurteilt wurden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Eine n&#228;here Bestimmung ergibt sich auch nicht aus den Ausf&#252;hrungen im Auswahlvermerk. Diese beziehen sich in Verbindung mit dem Gespr&#228;chsprotokoll (BA Auswahlvorgang Bl.&#8239;29-30) insoweit darauf, dass die herausragende Expertise der Antragstellerin in juristischen und justiziellen Fragen nicht zuletzt durch ihre nebenamtlichen T&#228;tigkeiten als Vorsitzende der Gro&#223;en Strafrechtskommission des Deutschen Richterbundes und als Vizepr&#228;sidentin des Verkehrsgerichtstages eindrucksvoll belegt sei. Fachlich und justiziell sei sie bestens vernetzt und durch ihre jahrelange Verantwortung f&#252;r zahlreiche Verfahren mit herausgehobener Bedeutung mit parlamentarischen Abl&#228;ufen und rechtspolitischen Implikationen der Strafverfolgungst&#228;tigkeit vertraut. Der Antragsteller verf&#252;ge &#252;ber keine vergleichbaren Qualit&#228;ten und Erfahrungen. Dies wurde nicht weiter ausgef&#252;hrt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Soweit der Auswahlvermerk mit der Formulierung, die Antragstellerin sei fachlich und justiziell bestens vernetzt und durch ihre jahrelange Verantwortung f&#252;r zahlreiche Verfahren mit herausgehobener politischer Bedeutung mit parlamentarischen Abl&#228;ufen und rechtspolitischen Implikationen der Strafverfolgungst&#228;tigkeit vertraut, nahelegt, dass f&#252;r die Bewertung der besonderen justizpolitischen Expertise auf bisherigen dienstlichen Erfahrungen abgestellt wurde, fehlt es an eine Erl&#228;uterung, auf welche Erfahrungen bzw. daraus gewonnenen justizpolitischen F&#228;higkeiten oder Kenntnisse insoweit konkret abgestellt wurde. Dies ergibt sich auch nicht ohne Weiteres. Insbesondere ist nicht ersichtlich, warum die aus dienstlichen Erfahrungen gewonnen justizpolitischen F&#228;higkeiten oder Kenntnisse des Antragstellers nicht mit denen der Beigeladenen vergleichbar sein sollen. Der Antragsteller war, wie sich bereits aus dem in der Beurteilung unter &#8222;Gesamturteil&#8220; zun&#228;chst aufgef&#252;hrten Werdegang und im &#220;brigen aus den Personalakten ergibt, in &#228;hnlichen dienstlichen Positionen wie die Beigeladene t&#228;tig. Der Antragsteller war zudem &#8211; anders als die Beigeladene &#8211; auch als Leitender Oberstaatsanwalt als Abteilungsleiter bei der Generalstaatsanwaltschaft Schleswig-Holstein sowie st&#228;ndiger Vertreter des Generalstaatsanwalts t&#228;tig:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>&#8230;</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Dies legt nahe, dass der Antragsteller &#252;ber mindestens denen der Beigeladenen vergleichbare dienstliche Erfahrungen verf&#252;gt, die seine Eignung f&#252;r das Amt des Generalstaatsanwalts pr&#228;gen k&#246;nnen. Warum dies nach Ansicht des Antragsgegners nicht der Fall sein soll, ergibt sich aus dem Auswahlvermerk nicht. Dieser beschr&#228;nkt sich auf die Aussage, der Antragsteller k&#246;nne trotz seiner zweifellos hervorragenden juristischen F&#228;higkeiten im Bereich der juristischen und justizpolitischen Expertise keine den beiden anderen Kandidaten vergleichbaren Qualit&#228;ten und Erfahrungen vorweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Eine entsprechende Unterscheidung ergibt sich auch nicht daraus, dass die Beigeladene aktuell Leiterin der Staatsanwaltschaft in &#8230; und damit zust&#228;ndig f&#252;r den Ort des Sitzes der Landesregierung und des Landtages ist, w&#228;hrend im Zust&#228;ndigkeitsbereich der Staatsanwaltschaft &#8230;, deren Leiter der Antragsteller ist, kein Sitz eines Verfassungsorgans liegt. Denn zum einen w&#252;rde dies den Bewerberkreis unzul&#228;ssig auf die Beigeladene beschr&#228;nken, da derzeit allein sie &#252;ber entsprechende Erfahrungen verf&#252;gen kann. Zum anderen widerspr&#228;che dem auch, dass das Auswahlgremium die juristische und justizpolitische Expertise des weiteren Bewerbers, der ebenfalls kein Leiter der Staatsanwaltschaft &#8230; ist oder war, als mit derjenigen der Beigeladenen vergleichbar eingestuft hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Soweit danach zum Beleg f&#252;r die &#8222;juristische und justizpolitische Expertise&#8220; entscheidend auf das Engagement der Beigeladenen in einem Berufsverband und in einem Verein und damit auf Nebent&#228;tigkeiten, vgl. &#167;&#8239;70&#8239;LBG, abgestellt wird, fehlt es an einer Darlegung, inwiefern diese konkrete, f&#252;r die T&#228;tigkeit erforderliche Kenntnisse und F&#228;higkeiten vermitteln sowie inwiefern der Antragsgegner dar&#252;ber &#8211; &#252;ber den Umstand der T&#228;tigkeit hinaus &#8211; Kenntnis gewonnen hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Denn auch eine Nebent&#228;tigkeit kann zwar im Einzelfall geeignet sein, das Bild von der dienstlichen Leistung und Bef&#228;higung der Beamtin bzw. des Beamten mit zu pr&#228;gen. Eine Einbeziehung einer Nebent&#228;tigkeit in die Auswahlentscheidung setzt jedoch voraus, dass die von der Beamtin oder dem Beamten bei Aus&#252;bung der Nebent&#228;tigkeit gezeigten Leistungen und F&#228;higkeiten hinreichende R&#252;ckschl&#252;sse auf ihr oder sein Leistungsbild im Statusamt und ihre oder seine weitere dienstliche Verwendung zulassen. Dabei k&#246;nnen Art und Umfang der ausge&#252;bten Nebent&#228;tigkeit sowie die sie pr&#228;genden Merkmale, der Erwerb von im Hauptamt n&#252;tzlichen Zusatzqualifikationen sowie eine von der Beamtin bzw. dem Beamten bei der Aus&#252;bung der Nebent&#228;tigkeit gezeigte besondere Bereitschaft, Initiative oder Belastbarkeit eine Rolle spielen (vgl. f&#252;r die Einbeziehung von Nebent&#228;tigkeiten in Beurteilungen OVG M&#252;nster, Beschluss vom 7.&#8239;M&#228;rz&#8239;2016 - 6&#8239;A&#8239;623/14 -, juris&#8239;Rn.&#8239;9-11; kritisch zur Einbeziehung von Nebent&#228;tigkeiten: BVerwG, Beschluss vom 23. Januar 2020 - 2 VR 2.19 -, juris LS und Rn. 39).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Dies entbindet dann jedoch nicht von der Pflicht zur Verschaffung hinreichender Tatsachengrundlagen zur Bewertung dieser Erkenntnisquellen zu den Nebent&#228;tigkeiten. Ein Versto&#223; gegen den durch Art.&#8239;33 Abs.&#8239;2&#8239;GG gesch&#252;tzten Bewerbungsverfahrensanspruch liegt vor, wenn die Entscheidung ohne tragf&#228;hige Erkenntnisse &#252;ber das Leistungsverm&#246;gen getroffen wird (vgl. BVerwG, Urteil vom 4.&#8239;November&#8239;2010 -&#8239;2&#8239;C&#8239;16.09 -, juris Rn. 24). Will der Dienstherr bei der Auswahlentscheidung zwischen im Wesentlich gleich geeigneten Bewerberinnen und Bewerbern auf einzelne Merkmale besonders abstellen, sind daf&#252;r die dienstlichen Beurteilungen heranzuziehen, wobei insoweit zun&#228;chst das Gesamturteil weiter auszusch&#246;pfen ist; erg&#228;nzend ist auf die Begr&#252;ndung der diesbez&#252;glichen Einzelmerkmale abzustellen. Weitere Erkenntnisquellen &#8211; hier also zu den Nebent&#228;tigkeiten und der aus dieser folgenden &#8222;Expertise&#8220; &#8211; k&#246;nnen nur erg&#228;nzend herangezogen werden (stRspr, vgl. BVerwG, Beschluss vom 20.&#8239;Juni&#8239;2013 -&#8239;2&#8239;VR&#8239;1.13 -, juris Rn.&#8239;48&#8239;m.&#8239;w.&#8239;N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Insofern sehen die Beurteilungsrichtlinien f&#252;r Staatsanw&#228;ltinnen und Staatsanw&#228;lte gerade auch vor, dass Nebent&#228;tigkeiten im Sinne von Punkt 4.5.1 und 4.5.2 im Gesamturteil zu Gunsten der Staatsanw&#228;ltin oder des Staatsanwalts ber&#252;cksichtigt werden k&#246;nnen. Es kann dahinstehen, ob ohne ausdr&#252;ckliche normative Grundlage derartige Erkenntnisse aus Nebent&#228;tigkeiten in Beurteilungen &#252;berhaupt ber&#252;cksichtigt werden d&#252;rfen, wenn es bei der Begr&#252;ndung des Gesamturteils nicht um eine blo&#223;e Erw&#228;hnung des Umstands geht, dass eine Nebent&#228;tigkeit ausge&#252;bt wurde, sondern darum, ob und wie sich diese &#8211; positiv &#8211; auf das Bild von der dienstlichen Leistung und Bef&#228;higung der Beamtin bzw. des Beamten ausgewirkt hat. In diesem Sinne ist es mit Art.&#160;33 Abs.&#160;2 GG vereinbar, wenn in dienstlichen Beurteilungen auf Nebent&#228;tigkeiten insoweit eingegangen wird, wie diese das Leistungsbild im Statusamt pr&#228;gen und Schl&#252;sse auf die weitere dienstliche Verwendung der Beamtin bzw. des Beamten zulassen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Vorliegend ergibt sich aus den Beurteilungen jedoch nur, dass entsprechende Nebent&#228;tigkeiten wahrgenommen worden sind. Eine &#8211; insoweit den Beurteilungsrichtlinien widersprechende &#8211; Bewertung diesbez&#252;glich erfolgte durch den Beurteiler allein im Einzelmerkmal Fachkenntnisse.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>b) Zudem fehlt es an einer entsprechenden Ber&#252;cksichtigung der Nebent&#228;tigkeiten und vorherigen dienstlichen Erfahrungen des Antragstellers und damit an gleichen Bewertungsma&#223;st&#228;ben f&#252;r den Antragsteller und die Beigeladene (vgl. dazu BVerwG, Urteil vom 4.&#8239;November&#8239;2010 -&#8239;2&#8239;C&#8239;16.09 -, juris&#8239;Rn.&#8239;52). Dies gilt selbst dann, wenn der Antragsgegner die Nebent&#228;tigkeiten und bisherigen dienstlichen Erfahrungen des Beigeladenen nicht als gleicherma&#223;en geeignet sehen sollte, eine &#8222;juristische und justizpolitische Expertise&#8220; zu begr&#252;nden. Denn daf&#252;r h&#228;tte es jedenfalls einer Begr&#252;ndung bedurft.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Auch der Antragsteller ist in &#8211; inhaltlich mit seiner staatsanwaltlichen T&#228;tigkeit verbundenen Bereichen &#8211; ehrenamtlich t&#228;tig. Er ist, wie sich auch aus seiner Anlassbeurteilung unter Punkt 5 (Nach Angaben des Beurteilten: Besondere Interessen, au&#223;erdienstliche Nebent&#228;tigkeiten, Mitarbeit in Berufsverb&#228;nden, Ehren&#228;mter, vgl. 4.5.2.&#8239;BURL-StA) ergibt, seit 2010 Vorsitzender des Schleswig-Holsteinischen Landesbeirats f&#252;r Bew&#228;hrungs- und Straff&#228;lligenhilfe &#8211; wobei f&#252;r diesen nach &#167;&#160;40 des Gesetzes zur ambulanten Resozialisierung und zum Opferschutz in Schleswig-Holstein beim f&#252;r Justiz zust&#228;ndigen Ministerium zu bildenden Landesbeirat ggf. zu kl&#228;ren w&#228;re, inwiefern der Antragsteller in dienstlicher Eigenschaft (entweder unter 1.4 im Beurteilungsvordruck oder unter 1.5. als T&#228;tigkeit nach 4.5.1. vorletzter Spiegelstrich BURL-StA aufzunehmen) in diesem Mitglied ist &#8211; sowie seit 2016 Vorstandsvorsitzender des Schleswig-Holsteinischen Verbandes f&#252;r soziale Strafrechtspflege e.&#8239;V. &#8211; Straff&#228;lligenhilfe und Opferschutz.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Gleiches gilt, soweit zur Begr&#252;ndung f&#252;r eine &#8222;juristische und justizpolitische Expertise&#8220; auf die bisherigen dienstlichen Erfahrungen abgestellt wird. Der Antragsteller war wie ausgef&#252;hrt in &#228;hnlichen dienstlichen Positionen wie die Beigeladene t&#228;tig. Dies legt nahe, dass er &#252;ber mindestens denen der Beigeladenen vergleichbare dienstliche Erfahrungen verf&#252;gt, die seine Eignung f&#252;r das Amt des Generalstaatsanwalts pr&#228;gen k&#246;nnen. Warum dies nach Ansicht des Antragsgegners nicht der Fall sein soll, ergibt sich aus dem Auswahlvermerk nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001514851","part":"L","price":0,"visited":true,"anchor":"_retrdlink_53","linkToSameDocumentAndPart":true}}' name="rd_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>53</a>
</dt>
<dd><p>c) Schlie&#223;lich h&#228;tte das entsprechende &#8211; n&#228;her konkretisierte &#8211; Kriterium auch in das in der Stellenausschreibung formulierte Anforderungsprofil mit aufgenommen und im Rahmen der anl&#228;sslich der Bewerbung erstellten Beurteilungen beurteilt werden m&#252;ssen. Die sachgerechte Prognose, wer von den Bewerberinnen und Bewerbern die zuk&#252;nftigen Aufgaben am besten erf&#252;llen wird, erfordert die Festlegung eines konkreten Anforderungsprofils. Daher sind im Anforderungsprofil die formalen Voraussetzungen, fachlichen Kenntnisse und F&#228;higkeiten sowie au&#223;erfachlichen Kompetenzen zu beschreiben, die eine Bewerberin oder ein Bewerber f&#252;r eine erfolgreiche Bew&#228;ltigung der k&#252;nftigen T&#228;tigkeit ben&#246;tigt und die dementsprechend der leistungsbezogenen Auswahl zugrunde zu legen sind (vgl. BVerwG, Urteil vom 3.&#8239;M&#228;rz&#8239;2011 -&#8239;5&#8239;C&#8239;16.10 -, juris&#8239;Rn.&#8239;21, Beschluss vom 22.&#8239;November&#8239;2012 -&#65279;&#8239;2&#8239;VR&#8239;5.12 -, juris&#8239;Rn.&#8239;36, zur Zul&#228;ssigkeit und den Grenzen von Anforderungsprofilen allgemein vgl. auch: BVerfG, Beschluss vom 26.&#8239;November&#8239;2010 -&#65279;&#8239;2&#8239;BvR&#8239;2435/10 -, juris&#8239;Rn.&#8239;15&#8239;ff., BVerwG, Beschluss vom 20.&#8239;Juni&#8239;2012 -&#65279;&#8239;2&#8239;VR&#8239;1.13 &#65279;-&#8239;Rn.&#8239;28). Zudem darf ein Anforderungsprofil zur Konkretisierung der Auswahlkriterien nur solche Eignungs-, Bef&#228;higungs- und Leistungsmerkmale enthalten, die f&#252;r das Amt ohne Versto&#223; gegen Art.&#160;33 Abs.&#160;2 GG gefordert werden d&#252;rfen (BVerwG, Urteil vom 26.&#8239;Januar&#8239;2012 - 2&#8239;A&#8239;7.09 -, juris LS 2, Rn.&#8239;18 ff.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Vorliegend hat der Antragsgegner zwar ein Anforderungsprofil formuliert (vgl. BA Auswahlvorgang Bl.&#8239;1 und 12). Dieses enthielt jedoch keine Anforderung einer besonderen justizpolitischen Expertise. Eine solche Anforderung ist auch nicht &#8211; soweit sie &#252;ber die in der Beurteilung zu bewertenden Fachkenntnisse oder weitere Einzelmerkmale der Beurteilung, hinsichtlich derer der Antragsteller und die Beigeladene aber jeweils beide mit der H&#246;chstnote beurteilt wurden, hinausgeht &#8211; in den allgemeinen, der Beurteilung unterliegenden Anforderungen an Staatsanw&#228;ltinnen und Staatsanw&#228;lte des Landes Schleswig-Holstein (vgl. BURL-StA) enthalten und wurde daher auch nicht beurteilt. Erkenntnisquelle f&#252;r das Auswahlverfahren sind jedoch wie ausgef&#252;hrt in erster Linie die daf&#252;r erstellten dienstlichen Beurteilungen (stRspr, vgl. BVerwG, Beschluss vom 20.&#8239;Juni&#8239;2013 -&#8239;2&#8239;VR&#8239;1.13 -, juris Rn.&#8239;48&#8239;m.&#8239;w.&#8239;N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Kann nach Aufstellung eines entsprechenden Anforderungsprofils die Anforderung einer besonderen justizpolitischen Expertise ausschlaggebend in die Auswahlentscheidung einbezogen werden, w&#228;re eine entsprechende Bewertung und Ber&#252;cksichtigung der daf&#252;r zum Beleg herangezogenen Nebent&#228;tigkeiten in der Begr&#252;ndung des Gesamturteils nicht nur bei der Beigeladenen, sondern auch beim Antragsteller vorzunehmen. Diese darf sich allerdings nicht in einer blo&#223;en Aufz&#228;hlung und Aufnahme dieser T&#228;tigkeiten in der Begr&#252;ndung des Gesamturteils ersch&#246;pfen. Denn entscheidend nach Art.&#160;33 Abs.&#160;2 GG ist, ob und welche f&#246;rderlichen Auswirkungen diese T&#228;tigkeiten und die mit ihnen bzw. durch sie gewonnene justizpolitische Expertise f&#252;r die zu erwartenden dienstlichen Leistungen und F&#228;higkeiten und die Eignung der Beamtin bzw. des Beamten in Bezug auf das angestrebte Amt einer Generalstaatsanw&#228;ltin bzw. eines Generalstaatsanwalts haben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>5. Die Auswahl des Antragstellers in einem neuen Auswahlverfahren erscheint m&#246;glich. Ein Anspruch auf erneute Entscheidung &#252;ber die Bewerbung einer im Auswahlverfahren unterlegenen Bewerberin bzw. eines im Auswahlverfahren unterlegenen Bewerbers ist bei Vorliegen einer fehlerbehafteten, das subjektive Recht der Bewerberin bzw. des Bewerbers aus Art.&#160;33 Abs.&#160;2 GG verletzenden Auswahlentscheidung nur dann nicht gegeben, wenn die gebotene wertende Betrachtung aller Umst&#228;nde des Einzelfalls klar erkennbar ergibt, dass die bzw. der Rechtsschutzsuchende auch im Fall einer nach den Ma&#223;st&#228;ben der Bestenauslese fehlerfrei vorgenommenen Auswahlentscheidung im Verh&#228;ltnis zu den Mitbewerberinnen und Mitbewerbern chancenlos sein wird (vgl. BVerfG, Beschluss vom 24.&#8239;September&#8239;2002 -&#8239;2&#8239;BvR&#8239;857/02 -, juris&#8239;Rn.&#8239;13-14; BVerwG, Beschl&#252;sse vom 20.&#8239;Juni&#8239;2013 -&#65279;&#8239;2&#8239;VR&#8239;1.13 -, juris&#8239;Rn.&#8239;11&#8239;ff., vom 19.&#8239;Dezember&#8239;2014 -&#8239;2&#8239;VR&#8239;1.14 -, juris&#8239;Rn.18 und vom 23.&#8239;Januar&#8239;2020 -&#8239;2&#8239;VR&#8239;2.19 -, juris&#8239;Rn.&#8239;22). Daf&#252;r ist jedoch nichts ersichtlich. Vielmehr hat auch der Antragsgegner den Antragsteller und die Beigeladene, die derzeit statusgleiche &#196;mter aus&#252;ben und in ihren Anlassbeurteilungen jeweils sowohl im Gesamturteil als auch in allen Einzelmerkmalen die H&#246;chstnote erreicht haben, als im Wesentlichen gleich geeignet eingesch&#228;tzt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#8239;154 Abs.&#8239;2, &#167;&#8239;162 Abs.&#8239;3&#8239;VwGO. Es entspricht nicht billigem Ermessen, dem Antragsgegner auch die au&#223;ergerichtlichen Kosten der Beigeladenen aufzuerlegen, da diese keinen eigenen Antrag gestellt hat und damit selbst kein Kostenrisiko eingegangen ist, &#167;&#8239;162 Abs.&#8239;3, &#167;&#8239;154 Abs.&#8239;3&#8239;VwGO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#167;&#8239;40, 47 Abs.&#8239;1 Satz&#8239;1, &#167;&#8239;53 Abs.&#8239;2 Nr.&#8239;1, &#167;&#8239;52 Abs.&#8239;1 und&#8239;6 Satz&#8239;4 i.&#8239;V.&#8239;m. Satz&#8239;1 Nr.&#8239;1&#8239;GKG. Der Streitwert betr&#228;gt danach ein Viertel der Summe der f&#252;r ein Kalenderjahr zu zahlenden Bez&#252;ge des angestrebten Amtes, hier: R 6, mit Ausnahme nicht ruhegehaltsf&#228;higer Zulagen bezogen auf den Zeitpunkt der instanzbegr&#252;ndenden Antragstellung, hier Mai 2022 (12 x 9.909,55&#8239;Euro : 4).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#8239;152 Abs.&#8239;1&#8239;VwGO, &#167;&#8239;68 Abs.&#8239;1 Satz&#8239;5, &#167;&#8239;66 Abs.&#8239;3 Satz&#8239;3&#8239;GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d262693" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001514851</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
