<html>
<head><title>3-LA-40-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.03.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 LA 40/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGSH:2017:0309.3LA40.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 5 Abs 1 S 1 GG, Art 105 Abs 2 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001299086"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ankn&#252;pfung der Rundfunkbeitragspflicht an eine Wohnungsinhaberschaft; (kein) Versto&#223; der Rundfunk Beitragspflicht gegen das und Recht auf Unterrichtung durch ungehinderten Zugangs zu Informationsquellen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Rundfunkbeitrag wird nicht - wie eine Steuer - voraussetzungslos erhoben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Rundfunkempfangsm&#246;glichkeit stellt einen Vorteil dar, der Wohnungsinhabern individuell zugerechnet werden kann, weil nahezu alle von dieser M&#246;glichkeit in ihrer Wohnung Gebrauch machen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Abgrenzungskriterium der Wohnungsinhaberschaft ist sachlich gerechtfertigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Es kann nicht entscheidend darauf ankommen, in welchem Umfang eine Nutzung des &#246;ffentlichen Rundfunks auch au&#223;erhalb der Wohnung durch mobile Empfangsger&#228;te erfolgt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die Rundfunkbeitragspflicht verst&#246;&#223;t jedenfalls nicht gegen das Grundrecht, sich aus allgemein zug&#228;nglichen Informationsquellen ungehindert zu unterrichten (Art.&#160;5 Abs.&#160;1 S.&#160;1 GG).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Verwaltungsgericht, 6. Juni 2016, 4 A 143/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Zulassung der Berufung gegen das Urteil des Schleswig-Holsteinischen Verwaltungsgerichts - 4. Kammer, Einzelrichterin - vom 06.06.2016 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Antragsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Antragsverfahren auf 162,64 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung bleibt ohne Erfolg, weil keiner der geltend gemachten Zulassungsgr&#252;nde vorliegt (&#167;&#160;124a Abs.&#160;5 Satz&#160;2 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO (grunds&#228;tzliche Bedeutung der Rechtssache) liegt nicht vor. Grunds&#228;tzliche Bedeutung weist eine Rechtsstreitigkeit auf, wenn sie eine rechtliche oder tats&#228;chliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich ist und i. S. d. Rechtseinheit einer Kl&#228;rung bedarf (Kopp/Schenke, aaO, &#167;&#160;124 Rn. 10 mwN.). Um die grunds&#228;tzliche Bedeutung der Rechtssache i. S. d. &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO darzulegen, hat der Zulassungsantragsteller die f&#252;r fall&#252;bergreifend gehaltene Frage zu formulieren (vgl. OVG L&#252;neburg, Beschluss vom 15. September 2014 -7 LA 73/13-, zit. nach juris, Rn. 35; Happ, in: Eyermann, VwGO, 14. Aufl. 2014, &#167;&#160;124a Rn. 72) sowie n&#228;her zu begr&#252;nden, weshalb sie eine &#252;ber den Einzelfall hinausgehende Bedeutung hat und ein allgemeines Interesse an ihrer Kl&#228;rung besteht. Darzustellen ist weiter, dass sie entscheidungserheblich ist und ihre Kl&#228;rung im Berufungsverfahren zu erwarten steht (vgl. OVG L&#252;neburg, aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, die grunds&#228;tzliche Bedeutung ergebe sich bereits daraus, dass die streitgegenst&#228;ndlichen Fragen auch die Auslegung von Gemeinschaftsrecht betr&#228;fen und sich die Frage nach einer Notwendigkeit ergebe, eine Vorabentscheidung des EuGH einzuholen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, hat sich das Bundesverwaltungsgericht (Urteil vom 18.03.2016 &#8211; 6 C 6/16 -, juris) mit der EU-Rechtskonformit&#228;t auseinandergesetzt, so dass die Frage bereits h&#246;chstrichterlich gekl&#228;rt ist. Einer weiteren Entscheidung im Berufungsverfahren bedarf es daher nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Darlegungen der Kl&#228;gerin sind auch nicht geeignet, den Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit des Urteils i. S. v. &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO zu begr&#252;nden. F&#252;r deren Vorliegen ist nach st&#228;ndiger Rechtsprechung auch des beschlie&#223;enden Senats erforderlich, dass ein Erfolg des Rechtsmittels, dessen Zulassung begehrt wird, mindestens ebenso wahrscheinlich ist wie dessen Misserfolg (Schl.-H. OVG, Beschluss vom 5. Februar 2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001215090","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat","3 LA 34/14","Beschluss","05.02.2015","Aufstellung von Geldspielger&#228;ten; Beschr&#228;nkung der Gewerbefreiheit; Abgrenzung von Trinkhalle ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>3 LA 34/14</a> -, zit. nach juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001215090","part":"L","price":0.0,"anchor":"rd_2"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht f&#252;r das Land Schleswig-Holstein 3. Senat","3 LA 34/14","Beschluss","05.02.2015","Aufstellung von Geldspielger&#228;ten; Beschr&#228;nkung der Gewerbefreiheit; Abgrenzung von Trinkhalle ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 2</a> m. w. N.). Dabei m&#252;ssen die Zweifel das Ergebnis der Entscheidung betreffen (Schl.-H. OVG aaO, ebenso Kopp/Schenke, VwGO, 22. Aufl. 2016, &#167;&#160;124 Rn. 7a).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Daran gemessen rechtfertigt das Zulassungsvorbringen der Kl&#228;gerin ernstliche Zweifel an der Richtigkeit der Entscheidung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Wie bereits h&#246;chstrichterlich entschieden, handelt es sich bei dem Rundfunkbeitrag nicht um eine Steuer i. S. v. Art.&#160;105 Abs.&#160;2 GG, sondern um eine nichtsteuerliche Abgabe, f&#252;r welche die Gesetzgebungskompetenz aus der Kompetenz f&#252;r die jeweilige Sachmaterie - hier das Rundfunkrecht - folgt (BVerwG aaO, Rn. 12).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Anders als die Kl&#228;gerin meint, wird der Rundfunkbeitrag nicht - wie eine Steuer - voraussetzungslos erhoben. Nach dem Regelungskonzept der &#167;&#167;&#160;2 ff. RBStV haben die Landesgesetzgeber die Rundfunkbeitragspflicht an das Tatbestandsmerkmal des Innehabens einer Wohnung gekn&#252;pft, weil sie davon ausgingen, die Wohnung sei der typische Ort des Rundfunkempfangs (BVerwG aaO, Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Auch die &#252;brigen Voraussetzungen des Steuerbegriffs liegen nicht vor: So wird das Beitragsaufkommen nicht in die Landeshaushalte eingestellt, sondern es ist weitestgehend dazu bestimmt, die funktionsgerechte Finanzausstattung des &#246;ffentlich-rechtlichen Rundfunks sicherzustellen (BVerwG aaO, Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin vorbringt, mit Blick auf das unabh&#228;ngig von der tats&#228;chlichen Nutzung ausgesendete Angebot des Beklagten als &#8222;Gegenleistung" f&#252;r den Beitrag fehle es an einem individualisierten Verh&#228;ltnis, was eine nicht individualisierte Gesamtfinanzierung und damit eine Steuer nahelege, verf&#228;ngt das nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ein ausgleichspflichtiger individueller Vorteil entsteht nicht nur, wenn eine Leistung der &#246;ffentlichen Hand in Anspruch genommen, d. h. tats&#228;chlich genutzt wird. Vielmehr kann bereits die M&#246;glichkeit, ein Leistungsangebot zu nutzen, einen derartigen Vorteil darstellen. Dies ist jedenfalls dann der Fall, wenn die Nutzung nicht nur tats&#228;chlich und rechtlich m&#246;glich, sondern dar&#252;ber hinaus die Annahme berechtigt ist, dass der Personenkreis, dem die Nutzungsm&#246;glichkeit offensteht, diese mit einem hohen Grad an Wahrscheinlichkeit weitestgehend in Anspruch nimmt (vgl. BVerwG aaO, Rn. 27).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Kann der Einzelne frei dar&#252;ber entscheiden, ob er eine Leistung in Anspruch nimmt, muss feststehen, dass die Mitglieder eines abgrenzbaren Personenkreises von der angebotenen Nutzungsm&#246;glichkeit nahezu geschlossen Gebrauch machen (BVerwG aaO, Rn. 28).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Demgegen&#252;ber stellt die Rundfunkempfangsm&#246;glichkeit einen Vorteil dar, der Wohnungsinhabern individuell zugerechnet werden kann, weil nahezu alle von dieser M&#246;glichkeit in ihrer Wohnung Gebrauch machen. Diese Annahme ist aufgrund des tats&#228;chlichen Befunds berechtigt, dass Wohnungen weitestgehend mit Empfangsger&#228;ten ausgestattet sind (BVerwG aaO, Rn. 29).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung dieser Pr&#228;missen greift der Einwand einer fehlenden Individualisierung nicht durch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>&#220;berdies begegnet auch das Ankn&#252;pfen der Beitragspflicht an das Innehaben einer Wohnung unter Ber&#252;cksichtigung des Zulassungsvorbringens keinen durchgreifenden Bedenken. Entgegen der Auffassung der Kl&#228;gerin ist das Abgrenzungskriterium der Wohnungsinhaberschaft sachlich gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Entscheidung der Landesgesetzgeber, die bisherige ger&#228;tebezogene Rundfunkgeb&#252;hrenpflicht durch die wohnungsbezogene Rundfunkbeitragspflicht zu ersetzen, h&#228;lt sich innerhalb des ihnen verfassungsrechtlich er&#246;ffneten Gestaltungsspielraums.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die tats&#228;chliche M&#246;glichkeit des Rundfunkempfangs setzt zwar selbstverst&#228;ndlich ein entsprechendes Empfangsger&#228;t voraus. Das Innehaben einer Wohnung allein reicht nicht aus, Rundfunkprogramme zu empfangen. Der Gesetzgeber hat das Merkmal &#8222;Wohnung&#8220; gew&#228;hlt, weil mit ihm der Inhaber der Wohnung als der Beitragsschuldner unschwer festgestellt werden kann. Dahinter steht aber die Vorstellung, dass der Inhaber einer Wohnung zugleich Besitzer von Rundfunkempfangsger&#228;ten ist. Die nahezu l&#252;ckenlose Ausstattung der Wohnungen mit Empfangs-, insbesondere Fernsehger&#228;ten l&#228;sst den Schluss zu, dass die &#252;berw&#228;ltigende Mehrheit der Wohnungsinhaber das Programmangebot typischerweise in ihrer Wohnung nutzt, dort jedenfalls Empfangsger&#228;te f&#252;r eine auch mobile Nutzung au&#223;erhalb der Wohnung vorh&#228;lt. Der Wechsel von dem Ankn&#252;pfungsmerkmal &#8222;Ger&#228;tebesitz&#8220; zum Ankn&#252;pfungsmerkmal &#8222;Wohnung&#8220; war sachlich gerechtfertigt, weil der Geb&#252;hrentatbestand des Bereithaltens eines Rundfunkempfangsger&#228;ts gegen den Willen des Ger&#228;tebesitzers nicht verl&#228;sslich festgestellt werden konnte und demzufolge die Ankn&#252;pfung der Rundfunkgeb&#252;hrenpflicht an das Bereithalten eines Rundfunkempfangsger&#228;ts eine zunehmende &#8222;Flucht aus der Rundfunkgeb&#252;hr&#8220; erm&#246;glichte. Dadurch war jedenfalls ernstlich zweifelhaft geworden, ob die Rundfunkgeb&#252;hrenpflicht noch mit dem Verfassungsgebot der Belastungsgleichheit der Abgabenpflichtigen (Art.&#160;3 Abs.&#160;1 GG) vereinbar war (BVerwG aaO, Rn. 32).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Es kann nicht entscheidend darauf ankommen, in welchem Umfang eine Nutzung des &#246;ffentlichen Rundfunks auch au&#223;erhalb der Wohnung durch mobile Empfangsger&#228;te erfolgt. Abgesehen davon, dass sich die hierf&#252;r ma&#223;gebenden H&#246;r- und Sehgewohnheiten der Beitragspflichtigen, d. h. der zeitliche Umfang ihres Rundfunkempfangs, nicht verl&#228;sslich feststellen l&#228;sst, ist allein ma&#223;geblich, dass der weitaus &#252;berwiegende Anteil der privaten Haushalte mit Fernsehger&#228;ten, station&#228;ren oder mobilen Personal-Computern sowie Internetzug&#228;ngen ausgestattet ist und daher eine &#252;berw&#228;ltigende Mehrheit der Wohnungsinhaber Empfangsger&#228;te typischerweise innerhalb der Wohnung nutzt oder zumindest vorh&#228;lt. Dies rechtfertigt die Ankn&#252;pfung der Rundfunkbeitragspflicht an das Innehaben einer Wohnung (vgl. OVG des Saarlandes, Urteil vom 6. Oktober 2016 - 1 A 408/14 -, juris, Rn. 50).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Gemessen an diesen Ma&#223;gaben, die das saarl&#228;ndische OVG aufgestellt hat und denen sich der Senat anschlie&#223;t, bestehen keine ernstlichen Zweifel an der Richtigkeit des angefochtenen Urteils.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Entgegen der Auffassung der Kl&#228;gerin verst&#246;&#223;t der Beitrag auch nicht gegen den Gleichheitssatz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Typisierungsbefugnis des Gesetzgebers erstreckt sich auch auf den Verteilungsma&#223;stab. Differenzierungen k&#246;nnen vor allem dann unterbleiben, wenn es um die Erfassung atypischer Sachverhalte geht, deren Feststellung mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand verbunden ist. Ebenso ist eine Typisierung aus Gr&#252;nden der Praktikabilit&#228;t und zur Vermeidung von &#252;berm&#228;&#223;igen, mit Rechtsunsicherheit verbundenen Differenzierungsanforderungen zul&#228;ssig, wenn die Vorteile der Typisierung im rechten Verh&#228;ltnis zu der mit ihr notwendig verbundenen Ungleichheit der Belastung stehen (BVerwG aaO, Rn. 44 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>So liegt es letztlich auch hier. Die Heranziehung eines Wohnungsinhabers, der sich bewusst gegen Fernsehkonsum entschieden hat, ist Folge eines ausgesprochen seltenen Sonderfalls. Die mit ihr notwendig verbundene ungleiche Belastung einzelner Beitragszahler steht aber nicht au&#223;er Verh&#228;ltnis zu den Vorteilen, bei der Rundfunkbeitragspflicht zur Bew&#228;ltigung eines Massenph&#228;nomens an das Tatbestandsmerkmal des &#8222;Innehabens einer Wohnung&#8220; anzukn&#252;pfen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299086","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Im &#220;brigen verst&#246;&#223;t die Rundfunkbeitragspflicht jedenfalls nicht gegen das Grundrecht, sich aus allgemein zug&#228;nglichen Informationsquellen ungehindert zu unterrichten (Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG). Da nahezu jeder Beitragspflichtige &#252;ber eine Rundfunkempfangsm&#246;glichkeit verf&#252;gt, zielt die Rundfunkbeitragspflicht weder darauf ab noch ist sie wegen der H&#246;he des Beitrags objektiv geeignet, Interessenten von Informationen des &#246;ffentlich-rechtlichen Rundfunks fernzuhalten. Soweit sie sich als Beschr&#228;nkung des Zugangs zu anderen Informationsquellen auswirkt, ist dies hinzunehmen, um den unmittelbar durch Art.&#160;5 Abs.&#160;1 Satz&#160;2 GG gesch&#252;tzten Bestand des &#246;ffentlich-rechtlichen Rundfunks und dessen Entwicklung zu gew&#228;hrleisten (BVerwG aaO, Rn. 50).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes beruht auf &#167;&#160;52 Abs.&#160;3 Satz&#160;1 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Urteil des Verwaltungsgerichts ist rechtskr&#228;ftig (&#167;&#160;124 a Abs.&#160;5 Satz&#160;4 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5, &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d331909" class="docLayoutPermalinkItemLink" role="link">https://www.gesetze-rechtsprechung.sh.juris.de/perma?d=NJRE001299086</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
