<html>
<head><title>2-Sa-145-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Saarland 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.04.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 145/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGSL:2014:0409.2SA145.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;15 Abs 2 ArbZO 1938, &#167;&#160;1 ArbZG, &#167;&#160;3 ArbZG, Art 6b EGRL 88/2003, Art 16b EGRL 88/2003 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184680","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001184680"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Keine Sanktion geregelt in EGRL 88/2003 - Schadensersatzanspruch grunds&#228;tzlich nicht ohne Darlegung eines Schadenseintritts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Darlegungslast bei einer auf Schadensersatz in Geld gerichteten Anspruchsstellung z&#228;hlt in aller Regel (Ausnahme z.B. &#167;&#160;15 Abs.&#160;2 AGG) der Vortrag von Tatsachen, aus denen sich bei Anwendung der als verletzt bezeichneten Norm ableiten l&#228;sst, dass die Verletzungshandlung ad&#228;quat kausal zu einem Schaden beim Anspruchsteller gef&#252;hrt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184680","part":"L","price":0,"visited":true,"anchor":"rd_59","linkToSameDocumentAndPart":true}}' name="_retrdlink_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.59)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. &#167;&#160;3 S.&#160;2 ArbZG dient der Flexibilisierung der Arbeitszeitvorgaben innerhalb eines Arbeitsverh&#228;ltnisses. Nach Abl&#246;sung der AZO (juris: ArbZO 1938) im Jahr 1994 durch das ArbZG ist der 8-Stunden-Tag nicht mehr als Regelarbeitstag zu betrachten. Es wird weiterhin hinsichtlich der in einer Woche maximal zul&#228;ssigen Arbeitszeit nach &#167;&#167;&#160;1, 3 ArbZG am Werktag und nicht am individuellen Einsatztag des Arbeitnehmers angekn&#252;pft.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184680","part":"L","price":0,"visited":true,"anchor":"rd_67","linkToSameDocumentAndPart":true}}' name="_retrdlink_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.67)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die RL 2003/88/EG (Arbeitszeitrichtlinie) (juris: EGRL 88/2003) enth&#228;lt f&#252;r Verletzungen ihrer Vorgaben keine unmittelbar zwischen Personen auf privatrechtlicher Ebene anzuwendenden Sanktionsvorgaben (vgl. EuGH Urteil v. 25.11.2010 - C-429/09 - in NZA 2011, S.&#160;53-60 - Rn 44, 98 bei juris).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184680","part":"L","price":0,"visited":true,"anchor":"rd_73","linkToSameDocumentAndPart":true}}' name="_retrdlink_73" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.73)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Darlegungslast f&#252;r einen Schadensersatzanspruch bei behaupteter Verletzung von Bestimmungen aus dem ArbZG sowie der RL 2003/88/EG (Arbeitszeitrichtlinie) und des Art.&#160;31 Abs.2 EU-GRCharta</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184680","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Saarbr&#252;cken, 24. September 2013, 5 Ca 589/13, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Kl&#228;gerin gegen das Urteil des Arbeitsgerichts Saarbr&#252;cken vom 24.09.2013 im Verfahren 5 Ca 589/13 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Berufungsverfahrens tr&#228;gt die Kl&#228;gerin und Berufungskl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten vorliegend &#252;ber die Berechtigung eines von der Kl&#228;gerin geltend gemachten Anspruchs auf Schadensersatz, unter dem Gesichtspunkt eines von ihr behaupteten Versto&#223;es gegen die &#167;&#167;&#160;1,3 Arbeitszeitgesetz sowie wegen Nichtbeachtung von Art.&#160;6 b und Art.&#160;16 b der RL 2003/88/EG (Arbeitszeitrichtlinie) wegen dauerhaften Einsatzes im Bereich von Dienstleistungen innerhalb des Einzelhandels, mit einer arbeitst&#228;glichen Arbeitszeit von mehr als 8 Stunden, wobei die tats&#228;chlich geleisteten Arbeitsstunden allerdings vollst&#228;ndig verg&#252;tet worden sind. Als weitere Aspekte f&#252;r die Begr&#252;ndetheit des Schadensersatzanspruchs werden die Verletzung von &#167;&#167;&#160;1, 3 Arbeitszeitgesetz als Schutzgesetze im Sinne von &#167;&#160;823 Abs.&#160;2 BGB sowie eine Nichtbeachtung von Art.&#160;31 Abs.&#160;2 EU Grundrechts-Charta [EU-GRCharta] angef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte und Berufungsbeklagte ist ein Unternehmen aus M., welches Zubeh&#246;r f&#252;r Armbanduhren produziert und entsprechende Dienstleistungen mit so genannten Depots an Einzelhandelskunden / -kundinnen in Kaufh&#228;usern und Superm&#228;rkten anbietet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die am 15.04.1976 geborene Kl&#228;gerin war in der Zeit vom 02.05.2011 bis 30.04.2013 als Arbeitnehmerin mit Aufgaben im Service sowie Verkauf in den von der Beklagten und Berufungsbeklagten unterhaltenen Depots bei G. in S., bei K. S. sowie einmal pro Woche bei Gl. S. besch&#228;ftigt worden. Grundlage des Arbeitsverh&#228;ltnisses bildete zun&#228;chst der Arbeitsvertrag vom 19.04.2011 (vgl. Bl. 8 - 11 d.A.). Dieser Arbeitsvertrag war gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 auf die Zeit vom 02.05.2011 bis 30.04.2012 ohne Angabe von Sachgr&#252;nden befristet abgeschlossen worden. In &#167;&#160;2 dieses Arbeitsvertrags wurde die Arbeitszeit wie folgt geregelt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>&#167;&#160;2 </em></strong><strong><em>Arbeitszeit</em></strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt"><em>1. Die durchschnittliche w&#246;chentliche Arbeitszeit betr&#228;gt 38,0 Stunden.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><em>2. Die Lage der Arbeitszeit wird gem&#228;&#223; den betrieblichen Erfordernissen durch den Arbeitgeber eingeteilt. Ebenso werden die freien Tage und Pausenzeiten nach Absprache mit dem Arbeitgeber festgelegt.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt"><em>3. Die Arbeitszeiten sind &#252;ber das &#246;rtlich installierte M.er-Zeiterfassungssystem zu erfassen. Dies gilt auch f&#252;r alle Arbeitszeitunterbrechungen wie zum Beispiel f&#252;r Pausen, Arztg&#228;nge oder &#228;hnliche Abwesenheitsgr&#252;nde.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><em>Zus&#228;tzlich sind die Arbeits- und Abwesenheitszeiten t&#228;glich manuell in einem Wochenarbeitszeitnachweis anzugeben. Dieses Formular ist von der Abteilungsleitung oder durch deren Vertretung abzuzeichnen und jeweils im 14t&#228;gigen Rhythmus bis zum Ende der Woche oder sp&#228;testens am Montag der Folgewoche an die Verwaltung des Arbeitgebers in M. zu &#252;bermitteln.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt"><em>4. Der Arbeitnehmer ist in Abstimmung mit dem Arbeitgeber verpflichtet, Mehr- und &#220;berarbeit sowie Sonntags- und Feiertagsarbeit zu leisten, soweit dies gesetzlich zul&#228;ssig ist und den jeweiligen betrieblichen Erfordernissen entspricht.</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>&#167;&#160;11 des Arbeitsvertrags enth&#228;lt eine Bestimmung zur Festlegung von Verfallfristen:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>&#167;&#160;11 </em></strong><strong><em>Verfallfristen</em></strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt"><em>Alle Anspr&#252;che, die sich aus dem Arbeitsverh&#228;ltnis ergeben, sind von den Vertragsparteien binnen einer Frist von 3 Monaten seit ihrer F&#228;lligkeit schriftlich geltend zu machen und im Falle der Ablehnung durch die Gegenpartei binnen einer Frist von einem Monat einzuklagen.</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Unter dem 19.03./23.04.2012 kam es zu einer Verl&#228;ngerung der Befristungsvereinbarung mit folgender Festlegung (vgl. Bl. 7 d.A.):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>&#167;&#160;1.1 Beginn und Dauer des Arbeitsverh&#228;ltnisses / T&#228;tigkeit / Arbeitsort</em></strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><em>Der Arbeitnehmer trat am 02.05.2011 befristet bis zum 30.04.2012 in die Dienste des Arbeitgebers.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt"><em>Vor Ablauf des oben genannten Beendigungstermins wird das Arbeitsverh&#228;ltnis bis zum 30.04.2013 verl&#228;ngert. Das Arbeitsverh&#228;ltnis endet automatisch mit Ablauf der Frist am 30.04.2013, ohne dass es einer gesonderten K&#252;ndigung bedarf.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><em>Alle anderen Punkte Ihres Arbeitsvertrages gelten unver&#228;ndert weiter. &#8230;.</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Umfang des Arbeitseinsatzes der Kl&#228;gerin ergibt sich aus den von ihr entsprechend den Vorgaben aus dem Arbeitsvertrag in Handaufschrieb gef&#252;hrten Arbeitszeitnachweisen f&#252;r den Zeitraum 02.05.2011 bis 30.04.2013 (vgl. Bl. 25 - 92 d.A.) sowie aus den von der Beklagten f&#252;r den gleichen Zeitraum vorgelegten Ausdrucken aus dem von der Beklagten f&#252;r ihre Mitarbeiter eingerichteten Zeiterfassungssystem (vgl. Bl. 121 - 151 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die durchschnittliche Verg&#252;tung der Kl&#228;gerin lag ihren eigenen Angaben zufolge bei 1.252,00 &#8364; pro Monat. Ausweislich ihrer Erkl&#228;rung im Protokoll des G&#252;tetermins vom 04.06.2013 (vgl. Bl. 101 d.A.) wurden aber alle von ihr geleisteten Arbeitsstunden von der Beklagten auch tats&#228;chlich verg&#252;tet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kl&#228;gerin hat in 1. Instanz ihre Rechtsansicht vertreten, dass ihr ein Schadensersatzanspruch in H&#246;he von mindestens 10.000,00 &#8364; gegen die Beklagte wegen Versto&#223;es gegen bundesgesetzliche sowie europarechtliche Vorgaben zur Arbeitszeitbegrenzung zustehe. So habe die Kl&#228;gerin nach &#167;&#160;823 Abs.&#160;2 BGB in Verbindung mit &#167;&#160;1 Arbeitszeitgesetz, &#167;&#160;17 Ladenschlussgesetz sowie aus pVV bzw. &#167;&#167;&#160;280, 281 BGB diesen Anspruch. Nach ihrer Ansicht bestehe dieser Schadenersatzanspruch unabh&#228;ngig von der tats&#228;chlich erfolgten Verg&#252;tung der von der Kl&#228;gerin f&#252;r die Beklagte geleisteten Arbeitsstunden. Zumal daneben auch ein Schmerzensgeldanspruch gerechtfertigt sei. Dies ergebe sich allein aus der Nichteinhaltung der Vorgaben zur t&#228;glichen Arbeitszeit in H&#246;he von 8 Stunden. Hinsichtlich der Berechnung der H&#246;he des Schadenersatzanspruches halte die Kl&#228;gerin einen Betrag in H&#246;he von 30 % der ersparten Aufwendungen f&#252;r gerechtfertigt. Ausgehend von ihrer zweij&#228;hrigen Besch&#228;ftigung habe die Beklagte bei 1.252,00 &#8364; pro Monat f&#252;r die Kl&#228;gerin 31.008,00 &#8364; aufgewandt (ohne Lohnnebenkosten). Die Beklagte habe aufgrund unterlassener Einstellung einer weiteren Arbeitskraft, die dann die restlichen, aus Sicht der Kl&#228;gerin unzul&#228;ssigen Zusatzstunden, h&#228;tte leisten k&#246;nnen, ca. 30 % dieses Betrages, also ca. 10.000 &#8364; mindestens eingespart. Die Beklagte habe hier auch einen unlauteren Wettbewerbsvorteil gegen&#252;ber Mitbewerbern auf dem Markt erlangt als Folge der Nichteinhaltung der Arbeitszeit gesetzlicher Vorgaben und so eine nicht unerhebliche Gewinnerzielung erreicht. Die Kl&#228;gerin sei von Beginn an unter Versto&#223; gegen das Arbeitszeitgesetz eingesetzt worden, weil sie bereits am 02.05.2011 von 9:30 Uhr bis 20:00 Uhr bei G. in S. bei einer Stunde Pause ihre Arbeit habe erbringen m&#252;ssen. Es seien mithin 9,5 Stunden Arbeitszeit angefallen. Gesetzlich seien aber 8 Stunden vorgeschrieben. Aus den Arbeitszeitnachweisen ergebe sich, dass es sich hierbei nicht um einen einmaligen Vorgang gehandelt habe. Dies werde auch durch die Ausdrucke aus dem Zeiterfassungssystem, welche von der Beklagten in den Prozessstoff eingef&#252;hrt worden seien, belegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der &#220;berzeugung, die Beklagte habe &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz fehlerhaft ausgelegt. Zun&#228;chst m&#252;sse von &#167;&#160;2 Abs.&#160;1 des Arbeitsvertrages ausgehend die von der Beklagten selbst gemachte Vorgabe einer durchschnittlichen w&#246;chentlichen Arbeitszeit von 38 Stunden der Arbeitseinsatz der Kl&#228;gerin betrachtet werden. Bei Anwendung von &#167;&#160;3 Satz&#160;1 Arbeitszeitgesetz bedeutet dies unter Zugrundelegung von 6 Werktagen, dass pro Arbeitstag 6,3 Stunden anfallen k&#246;nnten (= 38 Stunden/Woche durch 6 Werktage). Insofern g&#252;nstigere Regelung in &#167;&#160;2 Abs.&#160;1 Arbeitsvertrag habe Vorrang vor &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz, der ein zul&#228;ssiges Ma&#223; f&#252;r die H&#246;chstarbeitszeit von bis zu 10 Stunden t&#228;glich festlege. Nach Auffassung der Kl&#228;gerin sei dies aber nur dann zul&#228;ssig, wenn in den folgenden 6 Monaten t&#228;glich 6,3 Stunden nicht &#252;berschritten worden w&#228;ren f&#252;r den Arbeitstag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Schaden der Kl&#228;gerin werde in der entgangenen Lebenszeit gesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerin hat zuletzt in 1. Instanz beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an die Kl&#228;gerin angemessenen Schadensersatz zu Zahlen zuz&#252;glich 5 % Zinsen &#252;ber dem Basiszinssatz ab Klagezustellung, wobei ein Betrag in H&#246;he von 10.000,00 &#8364; nicht unterschritten werden sollte.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte hat in 1. Instanz beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beklagte hat in 1. Instanz bereits vorgetragen, dass ihrer Ansicht nach beim Einsatz der Kl&#228;gerin kein Versto&#223; gegen das Arbeitszeitgesetz zu verzeichnen sei. &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz erlaube eine Verl&#228;ngerung der t&#228;glichen Arbeitszeit bis zu 10 Stunden, sofern ein Ausgleich innerhalb von 6 Kalendermonaten/24 Wochen dazu f&#252;hrt, dass im Durchschnitt 8 Stunden Arbeit werkt&#228;glich nicht &#252;berschritten werden. Die Kl&#228;gerin habe aber an keinem Arbeitstag tats&#228;chlich l&#228;nger als 10 Stunden gearbeitet. In der Regel habe die Kl&#228;gerin auf den Monat bezogen sogar t&#228;glich nicht mehr als 8 Stunden Arbeit geleistet. Selbst bei zu Gunsten der Kl&#228;gerin einmal als zul&#228;ssig unterstellter H&#246;chstarbeitszeit von 48 Stunden/Woche sei diese Grenze nur in 3 F&#228;llen geringf&#252;gig &#252;berschritten worden. So habe die Kl&#228;gerin in der Woche vom 02.05.2011 bis 08.05.2011 eine Arbeitszeit von 50,42 Stunden erbracht. In der Woche vom 26.03.2012 bis 31.03.2012 sei eine Arbeitszeit von 54,12 Stunden angefallen. 51,43 Stunden habe die Kl&#228;gerin im Zeitraum 30.07.2012 bis 05.08.2012 gearbeitet. Allerdings lasse &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz sogar vor&#252;bergehende Verl&#228;ngerung bezogen auf 6 Werktage in der Woche auf bis zu 10 Stunden also 60 Stunden in der Woche zu, mit den oben genannten weiteren Voraussetzungen des Ausgleichs. Gerade bei der &#220;berschreitung dieser H&#246;chstgrenzen habe die Kl&#228;gerin meist innerhalb eines Monats durch Gew&#228;hrung entsprechender Freizeit ihren Ausgleich erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die von der Beklagten vorgenommene Auslegung von &#167;&#160;3 Arbeitszeitgesetz k&#246;nne aus Sicht der Beklagten nicht beanstandet werden. Das Arbeitszeitgesetz lege n&#228;mlich seinen Berechnungen und Vorgaben eine 6-Tage-Woche zu Grunde. Dies ergebe sich aus der Verwendung des Begriffs Werktag. Auch wenn die Kl&#228;gerin in der Regel nur 5 Arbeitstage und teilweise auch einmal 4 Arbeitstage in der Woche geleistet habe, sei es der Beklagten als Arbeitgeberin nicht verwehrt, bei der Umrechnung auf den 6. Werktag in der Woche zur&#252;ckzugreifen. Hieraus ergebe sich dann folgende auf Werktage umgerechnete Arbeitseinsatzsituation der Kl&#228;gerin w&#228;hrend der Gesamtdauer des Arbeitsverh&#228;ltnisses, wenn man Arbeitsunf&#228;higkeitstage und Urlaubstage von den monatlich zur Verf&#252;gung stehenden Werktagen zun&#228;chst abziehe:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><table border="1" class="Rsp">
        <tr>
            <th colspan="6" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>Jahr</strong>&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>Monat</strong>&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>Arbeitszeit</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>Anzahl d. WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:center" class="slim"><strong>ArbZeit/WT</strong></p>
            </td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim"><strong>2011</strong>&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Mai 2011</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">172,4 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">26 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,63 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 109 /<br>B1 &#8211; Bl. 121</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Juni 2011</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">149,92 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">23 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,52 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 109 /<br>B2 &#8211; Bl. 122</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Juli 2011</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">171,50 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">26 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,60 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 109 /<br>B3 &#8211; Bl. 123</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>August 2011</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">160,30 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">26 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,17 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 109-110 /<br>B4 &#8211; Bl. 124</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>September 2011</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">174,07 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">26 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,69 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 110 /<br>B5 &#8211; Bl. 125</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Oktober 2011</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">166,13 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">25 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,64 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 110 /<br>B6 &#8211; Bl. 126</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>November 2011</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">145,73 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">25 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>5,82 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 110-111 /<br>B7 &#8211; Bl. 127</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Dezember 2011</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">164,12 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">26 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,31 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 111 /<br>B8 &#8211; Bl. 128</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim"><strong>2012</strong>&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Januar 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">139,73 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">* 23 WT<br>* da 3 AU-Tage<br>23.01.-25.01.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,07 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 111 /'<br>B9 &#8211; Bl. 129- 130</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Februar 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">142,45 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">22 WT<br>da 3 UT<br>27.02.-29.02.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,47 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 111-112<br>B10 &#8211; Bl. 131</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>M&#228;rz 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">100,93 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">18 WT<br>da 9 UT</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>5,60 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 112 /<br>B11 &#8211; Bl. 132</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>April 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">136,25 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">21 WT<br>da 2 AU-Tage</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,48 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 112-113 /<br>B12 &#8211; Bl. 133-134</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Mai 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">118,95 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">22 WT<br>da 3 AU-Tage</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>5,66 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 113 /<br>B13 &#8211; Bl. 135-136</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Juni 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">144,65 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">25 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>5,78 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 113 /<br>B14 - 137</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Juli 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">156,67 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">25 WT<br>da 1 AU-Tag</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,26 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 113-114 /<br>B15 &#8211; Bl. 138 &#8211; 139</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>August 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">126,43 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">20 WT<br>da 2 AU-Tage<br>und 4 UT</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,32 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 114 /<br>B16 &#8211; Bl. 140 &#8211; 141</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>September 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">111,80 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">21 WT<br>da 4 UT</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>5,32 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 114-115 /<br>B17 &#8211; Bl. 142</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Oktober 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">77,25 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">14 WT<br>da 4 AU-Tage<br>und 8 UT</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>5,51 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 115 /<br>B18 &#8211; Bl. 143</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>November 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">147,18 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">25 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>5,88 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 115 /<br>B19 &#8211; Bl. 144</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Dezember 2012</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">52,85 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">11 WT<br>da 12 AU-Tge.<br>und 1 UT</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>4,80 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 115-116 /<br>B20 &#8211; Bl. 145 &#8211; 146</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim"><strong>2013</strong>&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Januar 2013</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">91,30 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">14 WT<br>da 12 AU-Tge.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,52 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 116 /<br>B21 &#8211; Bl. 147 - 148</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>Februar 2013</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">133,48 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">22 WT<br>da 2 AU-Tage</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,06 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 116-117 /<br>B22 &#8211; Bl. 149</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>M&#228;rz 2013</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">159,50 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">25 WT&#160;</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>6,38 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 117 /<br>B23 &#8211; Bl. 150</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>April 2013</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">64,27 Std.</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">16 WT<br>da 9 UT</p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>4,01 Std./WT</strong></p>
            </td>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bl. 117 /<br>B24 &#8211; Bl. 151</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nach Auffassung der Beklagten h&#228;tten auch keine Verst&#246;&#223;e gegen das Ladenschlussgesetz oder gegen das UWG vorgelegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Selbst wenn man zu Gunsten der Kl&#228;gerin von entstandenen Anspr&#252;chen einmal ausgehen k&#246;nnte, seien diese nach &#167;&#160;11 des Arbeitsvertrages verfallen, weil sie erstmals mit Schriftsatz vom 28.05.2013 geltend gemacht worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Das die Klage insgesamt abweisende Urteil des Arbeitsgerichts vom 24.09.2013 (vgl. Bl. 183 - 193 d.A.) geht davon aus, dass der Kl&#228;gerin weder ein Schadensersatzanspruch wegen Versto&#223;es gegen das Arbeitszeitgesetz aus &#167;&#167;&#160;280, 282 in Verbindung mit &#167;&#160;241 Abs.&#160;2 BGB, noch aus &#167;&#160;823 Abs.&#160;1 BGB sowie auch nicht aus &#167;&#160;823 Abs.&#160;2 BGB in Verbindung mit dem Arbeitszeitgesetz, dem Nachweisgesetz oder dem UWG zustehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Ein Schadensersatzanspruch bestehe n&#228;mlich schon deshalb nicht, weil von der Kl&#228;gerin ein entsprechend zu ersetzender Schaden nicht dargelegt worden sei. Bis Ende 2001 seien n&#228;mlich bei einer Pflichtverletzung im Sinne einer positiven Vertragsverletzung (pVV) f&#252;r die Zubilligung eines Ersatzanspruchs die Entstehung sowie der Nachweis eines Schadens erforderlich gewesen. Dies verhalte sich seit 01.01.2002 mit Inkrafttreten der Schuldrechtsmodernisierung bei &#167;&#160;280 BGB als Nachfolgebestimmung zur pVV nicht anders. Gleiches gelte f&#252;r einen Schadensersatzanspruch basierend auf &#167;&#160;823 Abs.&#160;1 BGB bzw. &#167;&#160;823 Abs.&#160;2 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Ein Anspruch auf Schadensersatz lasse sich auch nicht auf &#167;&#160;253 Abs.&#160;1 oder Abs.&#160;2 BGB wegen eines Schadens, der nicht Verm&#246;gensschaden ist, begr&#252;nden. &#167;&#160;253 Abs.&#160;1 BGB gew&#228;hren n&#228;mlich nur eine Entsch&#228;digung in denen durch das Gesetz bestimmten F&#228;llen. Eine Entsch&#228;digungspflicht selbst bei Vorliegen eines Versto&#223;es gegen das Arbeitszeitgesetz, das Ladenschlussgesetz oder das UWG sei jedoch nicht vorgesehen, weil eine solche Norm nicht existent sei. Allgemeine im BGB enthaltene Schadensersatznormen wie ein Schmerzensgeldanspruch nach &#167;&#160;253 Abs.&#160;2 BGB setzen aber, anders als etwa die Norm des &#167;&#160;15 Abs.&#160;1 AGG, das Vorliegen eines verm&#246;gensrechtlichen Schadens voraus. Das Vorliegen eines solchen Schadens habe die Kl&#228;gerin aber nicht darlegen k&#246;nnen. Es sei auch kein nichtverm&#246;gensrechtlicher Schaden als Voraussetzung f&#252;r &#167;&#160;253 Abs.&#160;1 BGB in der Form entstanden, dass man von entgangener Lebenszeit sprechen kann. Eigenem Bekunden zufolge sei jede von der Kl&#228;gerin geleistete Arbeitsstunde auch tats&#228;chlich ordnungsgem&#228;&#223; abgerechnet und von der Beklagten auch verg&#252;tet worden. Im Arbeitsleben gebe es keine entgangene Lebenszeit. Der Arbeitgeber schulde f&#252;r tats&#228;chliche Besch&#228;ftigungen Lohnzahlung. Auch bei einer Besch&#228;ftigung &#252;ber das &#252;bliche, arbeitsvertraglich oder tarifvertraglich oder gesetzlich zul&#228;ssige Ma&#223; hinaus schulde der Arbeitgeber nach &#167;&#160;612 BGB die Verg&#252;tung. Zudem ergebe sich der Lohnanspruch aus &#167;&#160;611 BGB in Verbindung mit dem Arbeitsvertrag auch f&#252;r &#220;berstunden und Mehrarbeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Ein Versto&#223; gegen das Arbeitszeitgesetz selbst sei nach den Ausf&#252;hrungen im Urteil nicht gegeben. &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz lasse die M&#246;glichkeit der Verl&#228;ngerung der &#252;blichen werkt&#228;glichen Arbeitszeit von 8 Stunden auf bis zu 10 Stunden zu. Allerdings d&#252;rfen dann innerhalb von 6 Kalendermonaten bzw. 24 Wochen im Durchschnitt 8 Stunden pro Werktag nicht &#252;berschritten werden. Diese Voraussetzung sei erf&#252;llt, wenn die Summe der vom einzelnen Arbeitnehmer geleisteten Arbeitsstunden die Summe der f&#252;r ihn in diesem Zeitraum zul&#228;ssigen Stunden nicht &#252;berschreitet. Die Monatsaufzeichnungen der Beklagten zeigten, dass die Kl&#228;gerin in keinem Monat mehr Arbeitsstunden geleistet habe als sie arbeitsvertraglich dazu Verpflichtung gehabt h&#228;tte. Die Kl&#228;gerin habe sich n&#228;mlich aufgrund der ihr gew&#228;hrten Ausgleichstage stets w&#246;chentlich im zul&#228;ssigen Rahmen bei ihrer Arbeitsleistung befunden. Die Kl&#228;gerin habe allerdings diesen Umstand verkannt, weil sie die Ausgleichstage bei ihren &#220;berlegungen nicht ber&#252;cksichtigt habe. Sie habe lediglich die Tage herangezogen f&#252;r ihre Berechnung, an denen sie tats&#228;chlich gearbeitet hat. Dies seien im Durchschnitt 9,5 Stunden gewesen. Nur deshalb habe sie Werte ermitteln k&#246;nnen, die oberhalb der gesetzlichen Vorgaben des &#167;&#160;3 Arbeitszeitgesetz liegen. Das Arbeitszeitgesetz gehe aber von 6 Werktagen zu je 8 Stunden, mithin also von 48 Stunden pro Woche aus; es liege gerade nicht Arbeitstage zu Grunde. Es liege h&#246;chst Arbeitszeiten fest, deren Grenzen nicht &#252;berschritten werden darf. Von der Durchf&#252;hrung eines so genannten G&#252;nstigkeitsvergleichs k&#246;nne nicht ausgegangen werden. Obwohl in der jeweiligen Woche nach den Vorgaben des Arbeitszeitgesetzes 60 Stunden an Arbeitsleistung zul&#228;ssig gewesen w&#228;ren, habe die Kl&#228;gerin lediglich ausweislich der Zeiterfassung in 3 Wochen l&#228;nger als 48 Stunden gearbeitet, so dass &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz nicht verletzt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Selbst bei Annahme von 48 Stunden pro Woche, also nach dem Arbeitszeitgesetz zul&#228;ssige H&#246;chstgrenze, w&#228;re zu Gunsten der Kl&#228;gerin nicht von einem durchsetzbaren Schadensersatzanspruch auszugehen. Jede &#252;ber 48 Stunden pro Woche geleistete Arbeitsstunden w&#228;re bei dieser Betrachtung zun&#228;chst als Verletzung von &#167;&#160;3 Arbeitszeitgesetz anzusehen, wenn man der Darstellung der Kl&#228;gerin folgen wollte. Aber auch hier h&#228;tte die Kl&#228;gerin einen Schaden zun&#228;chst einmal darlegen m&#252;ssen. Zudem w&#228;re ein solcher Schadensersatzanspruch nach &#167;&#160;11 Arbeitsvertrag verfallen gewesen weil eine Geltendmachung erstmals mit der Klageerweiterung vom 28.05.2013 erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Nach den Ausf&#252;hrungen des Arbeitsgerichts im Urteil liege auch kein Versto&#223; gegen das Ladenschlussgesetz oder das UWG vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Kl&#228;gerin und Berufungskl&#228;gerin ist der Ansicht, dass das Arbeitsgericht den Ansatz f&#252;r den von ihr geltend gemachten Schadensersatzanspruch nicht richtig erkannt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>So lasse sich der Schadensersatzanspruch direkt aus der Europ&#228;ischen Arbeitszeitrichtlinie, der RL 2003/88/EG, ableiten wenn ein Arbeitgeber hinsichtlich der dort vorgegebenen H&#246;chstarbeitszeit gegen Union im Einzelarbeitsverh&#228;ltnis versto&#223;en habe. Hierzu beruft sich die Kl&#228;gerin auf ein Urteil des EuGH vom 25.11.2010 unter dem Aktenzeichen C- 429/09.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Das Arbeitsgericht habe die Bedeutung des Arbeitszeitgesetzes als Schutzgesetz vollkommen verkannt. So habe es fehlerhaft darauf hingewiesen, dass eine Darlegung eines Schadens nicht erfolgt sei. Dabei habe das Arbeitsgericht den Verg&#252;tungsanspruch f&#252;r erbrachte Mehrarbeit verwechselt mit dem von der Kl&#228;gerin verfolgten Anspruch auf Schadensersatz bei Versto&#223; gegen Arbeitnehmerschutzvorschriften des Arbeitszeitgesetzes. Vor diesem Hintergrund gingen die Ausf&#252;hrungen im Urteil zu &#167;&#160;253 BGB ebenso wie diejenigen zu &#167;&#160;612 BGB an der Sache vorbei. Ausreichend f&#252;r das Entstehen eines Schadensersatzanspruchs sei bereits der Versto&#223; gegen &#167;&#160;3 Satz&#160;1 Arbeitszeitgesetz. Dabei sei es ohne Belang, ob der Arbeitnehmer die von ihm geforderte und abgeleistete Mehrarbeit tats&#228;chlich verg&#252;tet erhalten habe, oder ob der Arbeitnehmer mit der Ableistung der Mehrarbeit einverstanden war. Im Urteil habe das Arbeitsgericht lediglich lapidar unter Hinweis auf die Zeiterfassung einen Versto&#223; gegen das Arbeitszeitgesetz abgelehnt. Angeblich habe die Kl&#228;gerin im Durchschnitt nicht mehr als 8 Stunden Arbeit geleistet, wobei allerdings das Urteil gerade nicht auf den Unterschied zwischen t&#228;glicher Arbeitszeit und durchschnittlicher werkt&#228;gliche Arbeitszeit des &#167;&#160;3 Arbeitszeitgesetz eingegangen sein. Eine &#246;konomische Betrachtungsweise der Arbeitszeit verbiete sich n&#228;mlich unter dem Gesichtspunkt, dass das Arbeitszeitgesetz ein Arbeitnehmerschutzgesetz sei. Dieser Gesichtspunkt werde auch im Erw&#228;gungsgrund 4 zur RL 2003/88/EG letztlich best&#228;tigt. Auch finde diese &#220;berlegung der Kl&#228;gerin nach ihrer Ansicht eine St&#252;tze in Art.&#160;31 Abs.&#160;1 EU-Grundrechts-Charta. Das deutsche Arbeitszeitgesetz bleibe dem gegen&#252;ber schon in seiner Zwecksetzung hinter der Europ&#228;ischen Arbeitszeitrichtlinie zur&#252;ck, da gem&#228;&#223; &#167;&#160;1 Nr.&#160;1 Halbsatz 1 Arbeitszeitgesetz nur die Gew&#228;hrleistung von Sicherheit und Gesundheitsschutz festgeschrieben sind. Auch die 2. Zweckbestimmung des deutschen Gesetzes, n&#228;mlich die Verbesserung der Rahmenbedingungen f&#252;r flexible Arbeitszeiten in &#167;&#160;1 Nr.&#160;1 Halbsatz 2 Arbeitszeitgesetz sei vom Arbeitsgericht verkannt worden. In &#167;&#160;3 Satz&#160;1 Arbeitszeitgesetz sei n&#228;mlich die Verankerung des 8-Stunden-Tages vorgenommen worden mit einem Ansatz an werkt&#228;gliche Arbeitszeit. Demgegen&#252;ber sei der Ansatz der Europ&#228;ischen Arbeitszeitrichtlinie in Art.&#160;6 b der Arbeitstag, so dass bei &#220;berschreitung eines 8-Stunden-Tages ein Ausgleich innerhalb einer Woche nach Auffassung der Kl&#228;gerin stattzufinden habe.Es sei deshalb nach Meinung der Kl&#228;gerin auf die faktische Arbeitswoche, also bei der Kl&#228;gerin teilweise auf die 4-Tage-Woche, abzustellen. Demgegen&#252;ber ergebe sich bei 48 Stunden in einer 6-Tage-Woche deshalb bei Annahme tats&#228;chlich erbrachte Arbeitsleistung in einer 5-Tage-Woche immer noch eine Arbeitszeit von 9 Stunden 20 min/Tag als H&#246;chstgrenze, so dass niemals die von &#167;&#160;3 Satz&#160;1 Arbeitszeitgesetz vorgegebenen 8 Stunden eingehalten w&#252;rden. Bei Anwendung der Ausnahmeregelung des &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz komme die Regelung des &#167;&#160;3 Satz&#160;1 Arbeitszeitgesetz mit 8 Stunden/Tag zu dem niemals zum tragen. In &#167;&#160;3 Arbeitszeitgesetz sei aber kein Hinweis enthalten auf eine durchschnittliche werkt&#228;gliche Arbeitszeit von 8 Stunden. Es werde vielmehr klar definiert, dass eine werkt&#228;gliche Arbeitszeit von 8 Stunden vorgeben sei. Es erfolge also keine Umlegung der rechtlich bei 6 Werktagen m&#246;glichen 48 - 60 Stunden auf die individuell tats&#228;chlich geleisteten 5 Werktage pro Woche. Es gebe also 2 offene Fragen bez&#252;glich &#167;&#160;3 Arbeitszeitgesetz. Zum einen stelle sich das Problem, dass eine Umlage der bei 6 Werktagen zul&#228;ssigen 8 Stunden pro Werktag auf die nur geleisteten 5 Arbeitstage bei einer Verl&#228;ngerung bis zu 10 Stunden pro Werktag und entsprechender Umlegung auf 5 Arbeitstage zu einer Belastung von 11 Stunden 40 Min. f&#252;hren w&#252;rde. Der 2. Bereich sei der Bezugszeitraum f&#252;r den zu schaffenden Ausgleich. Dieser sei nach &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz auf 6 Monate angelegt wohingegen Art.&#160;17 Abs.&#160;3 in Verbindung mit Art.&#160;19 Absatz&#160;1 RL 2003/88/EG lediglich einen Ausgleichszeitraum von 4 Monaten vorsieht. Damit ergebe sich aber auch, dass die Vorschrift des &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz bez&#252;glich des 6-Monats-Zeitraums als europarechtswidrig einzustufen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Kl&#228;gerin geht auch in 2. Instanz davon aus, dass es einer Darlegung eines gesonderten materiellen Schadens nicht bed&#252;rfe. Insoweit habe der EuGH in seinem Urteil vom 25.11.2010 unter dem Aktenzeichen C-429/09 den Verlust der Ruhezeit als ausreichend angesehen f&#252;r die Annahme eines Schadensersatzanspruchs. Jede von der Kl&#228;gerin &#252;ber die Grenze von &#167;&#160;3 Satz&#160;1 Arbeitszeitgesetz hinaus geleistete Arbeitsstunde f&#252;hre zu einem Verlust an Ruhezeit und stelle somit einen auszugleichenden Schaden dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Unter dem Aspekt, dass &#167;&#160;3 Arbeitszeitgesetz ein Schutzgesetz darstelle, k&#246;nne die Kl&#228;gerin auch auf &#167;&#160;823 Abs.&#160;2 BGB gest&#252;tzt ihren Schaden gegen&#252;ber der Beklagten geltend machen. Daf&#252;r sei es unerheblich, ob m&#246;gliche Ersatzanspr&#252;che gegen den Bund oder ein Bundesland gegeben seien wegen Nichtbeachtung der Vorgaben in der RL 2003/88/EG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Den Hinweis des Arbeitsgerichts auf &#167;&#160;11 des Arbeitsvertrages halte die Kl&#228;gerin f&#252;r belanglos, weil diese Bestimmung auf den vorliegend geltend gemachten Anspruch keine Anwendung finde. Es gehe nicht um die Abgeltung von &#220;berstunden, sondern um die Geltendmachung von Schadensersatzanspr&#252;chen. In &#167;&#160;11 sei kein Hinweis enthalten dahingehend, dass diese Ausschlussfristklausel sich auch auf deliktische Anspr&#252;che beziehen soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Letztlich h&#228;tte das Arbeitsgericht Veranlassung gehabt und deshalb auch die Verpflichtung hierzu eine Vorlage nach Art.&#160;267 AEUV an den EuGH zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin und Berufungskl&#228;gerin beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt"><strong>unter Aufhebung des Urteils des Arbeitsgerichts Saarbr&#252;cken vom 24.09.2013 &#8211; 5 Ca 589/13 -, zugestellt am 07.10.2013, die Beklagte und Berufungsbeklagte kostenpflichtig zu verurteilen,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt"><strong>wegen des Versto&#223;es gegen das Arbeitsschutzgesetz an die Kl&#228;gerin Schadensersatz zu zahlen, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, wobei ein Betrag von 10.000,00 &#8364; nicht unterschritten werden sollte,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt"><strong>zuz&#252;glich 5 % Zinsen &#252;ber dem Basiszinssatz ab Antragstellung.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p><strong>Die Beklagte und Berufungsbeklagte beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Beklagte ist auch in 2. Instanz der &#220;berzeugung, der Kl&#228;gerin stehe kein Anspruch auf Schadensersatz, wegen eines Versto&#223;es gegen das Arbeitszeitgesetz zu, da ein solcher Versto&#223; keineswegs ersichtlich sei. Aus der Entscheidung des EuGH im Urteil vom 25.11.2010 mit dem Aktenzeichen C-429/09 k&#246;nne nichts abgeleitet werden, was zu Gunsten des von der Kl&#228;gerin reklamierten Anspruchs spreche. Selbst bei Annahme, dass die Entscheidung im Sinne der Kl&#228;gerin ausgefallen w&#228;re, dass sich also ein Arbeitnehmer auf Union berufen k&#246;nne, um die Haftung der Beh&#246;rden des betreffenden Mitgliedstaates auszul&#246;sen und so Ersatz seines Schadens erlangen k&#246;nne, der ihm durch Versto&#223; gegen die Bestimmungen entstanden sei, f&#252;hre dies nicht zur Annahme eines Schadensersatzanspruchs der Kl&#228;gerin. Die Entscheidung des EuGH betreffe nur die Haftung und Schadensersatzverpflichtung einer &#246;ffentlich-rechtlichen Einrichtung, weil der Fall eines Feuerwehrmanns im Einsatzdienst der Stadt Halle als &#246;ffentlich-rechtliche Arbeitgeberin zur Beurteilung angestanden habe. Damit sei die vertikale Gebundenheit und somit die Auswirkungen einer europ&#228;ischen Richtlinie auf ein &#246;ffentlich-rechtliches Arbeitsverh&#228;ltnis angesprochen. Hier gehe es jedoch um ein privatrechtliches Verh&#228;ltnis zwischen der Kl&#228;gerin und der Beklagten. Eine unmittelbare Wirkung werde aber nach &#220;berzeugung der Beklagten den Richtlinien der EU im Verh&#228;ltnis der B&#252;rger untereinander vor ihrer Umsetzung durch den jeweiligen Mitgliedstaat nicht beigemessen. Dar&#252;ber hinaus habe der Europ&#228;ische Gerichtshof in der von der Kl&#228;gerin zitierten Entscheidung gerade festgehalten, dass die RL 2003/88/EG keine Bestimmung zu den Sanktionen enthalte. Es sei also gerade keine spezielle Regelung zum Ersatz des Schadens in dieser Richtlinie enthalten, wenn gegen die Richtlinie versto&#223;en werde. Mithin fehle es, wie das Arbeitsgericht im Urteil ausgef&#252;hrt habe, an der Darlegung eines durch den angeblichen Versto&#223; bei der Kl&#228;gerin eingetretenen Schadens. Das EuGH-Urteil entbinde aber den Betroffenen gerade nicht von der Pflicht zur Darlegung eines durch den Versto&#223; gegen Union entstandenen und dann zu ersetzenden Schadens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Nach &#220;berzeugung der Beklagten sei aber dar&#252;ber hinaus auch gar kein Versto&#223; gegen das Arbeitszeitgesetz, das Arbeitszeitgesetz in Verbindung mit der RL 2003/88/EG oder aber direkt gegen die RL 2003/88/EG durch die Beklagte mit dem von der Kl&#228;gerin verlangten Einsatz begangen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Ein Versto&#223; gegen &#167;&#160;3 Arbeitszeitgesetz sei jedenfalls nicht zu verzeichnen. Grunds&#228;tzlich lasse &#167;&#160;3 Satz&#160;1 Arbeitszeitgesetz eine &#220;berschreitung der Arbeitszeit von 8 Stunden pro Werktag nicht zu. Allerdings f&#252;hre &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz dazu, dass eine Verl&#228;ngerung auf bis zu 10 Stunden pro Werktag zul&#228;ssig wird, wenn im Ausgleichszeitraum insgesamt nicht mehr als 8 Stunden im Durchschnitt pro Werktag anfallen. Es k&#246;nne also im Unterschied zur Auffassung der Kl&#228;gerin gerade nicht davon gesprochen werden, dass der 8-Stunden-Tag als gesetzliche Regelarbeitszeit festgelegt sei. Die einzige Voraussetzung f&#252;r die Verl&#228;ngerung &#252;ber 8 Stunden hinaus sei, dass ein Ausgleich von Mehrarbeit in dem in &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz definierten Ausgleichszeitraum erfolge. Somit sei entgegen der Darstellung der Kl&#228;gerin &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz auch keine Ausnahmeregel, auf die nur gelegentlich zur&#252;ckgegriffen werden d&#252;rfe. Es sei auch nicht auf die individuelle Arbeitswoche eines Arbeitnehmers abzustellen, wie sich aus dem klaren Wortlaut des &#167;&#160;3 Arbeitszeitgesetz mit seiner Bezugnahme auf den Werktag und nicht auf den Arbeitstag ergebe. Damit h&#228;tte die Kl&#228;gerin bei ihrer Betrachtung die ihr gew&#228;hrten Tage mit ber&#252;cksichtigen m&#252;ssen. Eine Umrechnung der H&#246;chstgrenzen f&#252;r die Arbeitszeit nach dem Arbeitszeitgesetz auf die individuell von der Kl&#228;gerin geleisteten Arbeitstage sei jedenfalls verfehlt. Das Arbeitszeitgesetz gehe von 6 Werktagen aus, so dass zwischen 48 Stunden pro Woche und 60 Stunden pro Woche, letzteres bei entsprechendem Ausgleich im Ausgleichszeitraum, rechtlich zul&#228;ssig seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Ein Versto&#223; gegen europarechtliche Vorgaben aus Art.&#160;16 lit.b RL 2003/88/EG sei ebenfalls nicht zu verzeichnen. Hiernach sei es zul&#228;ssig, 48 Stunden innerhalb eines 7-Tages-Zeitraums bei Abstellen auf einen Bezugszeitraum von 4 Monaten als Grenze Arbeit von Arbeitnehmern leisten zu lassen. Diese Regelung stelle ein Mittel der Flexibilisierung der Arbeitszeit dar. Die Beklagte habe gegen diese Vorgaben, wie sich aus den Ausdrucken aus dem bei der Beklagten installierten Zeiterfassungssystem ergebe, hinsichtlich der Arbeitszeit der Kl&#228;gerin nicht versto&#223;en. Lediglich in den 3 bereits erstinstanzlich bezeichneten Wochen sei bezogen auf 6 Werktagen eine geringf&#252;gige &#220;berschreitung von 48 Stunden vorgekommen. Der Ausgleich sei der Kl&#228;gerin aber innerhalb des europarechtlich vorgegebenen 4-Monats-Zeitraums gew&#228;hrt worden. Das faktische Vorliegen einer 5-Tage-Woche, oder dasjenige einer 4-Tage-Woche, kraft Vereinbarung im Arbeitsverh&#228;ltnis sei nach &#220;berzeugung der Beklagten kein Gegenargument gegen die Ankn&#252;pfung an das Arbeitszeitgesetz. Bei mehr als 8 Stunden Arbeitszeit werde durch freie Tage ein Ausgleich gew&#228;hrt, damit der Gesundheitsschutz zu Gunsten des Arbeitnehmers eingehalten werde. Jedenfalls sei zu keinem Zeitpunkt eine &#220;berschreitung der nach dem Arbeitszeitgesetz festgelegten H&#246;chstgrenzen von 48 - 60 Stunden pro 6 Werktage zu verzeichnen gewesen. Die Kl&#228;gerin habe auch an keinem Arbeitstag 10 Stunden als Grenze mit ihrer Arbeitsleistung &#252;berschritten. Mithin sei die Beklagte der Ansicht, dass selbst bei angenommener teilweiser Europarechtswidrigkeit des Arbeitszeitgesetzes der Kl&#228;gerin dennoch kein Schadensersatzanspruch gegen die Beklagten zugebilligt werden k&#246;nne mangels Vorliegens eines Versto&#223;es gegen die RL 2003/88/EG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Entgegen der Rechtsansicht der Kl&#228;gerin w&#228;ren ihre Anspr&#252;che auf Schadensersatz, wenn sie den &#252;berhaupt entstanden w&#228;ren, nach &#167;&#160;11 des Arbeitsvertrages verfallen, weil Ausschlussfristen sich auch auf deliktische Schadensersatzanspr&#252;che erstrecken d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Im Hinblick auf den weiteren Sach- und Streitstand wird auf die gewechselten Schrifts&#228;tze in beiden Instanzen sowie auf die jeweiligen Sitzungsniederschriften verwiesen und das Urteil des Arbeitsgerichts in Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p><strong>I. </strong>Die Berufung der Kl&#228;gerin ist gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 b ArbGG statthaft. Sie ist gem&#228;&#223; den &#167;&#167;&#160;64 Abs.&#160;6, 66 Abs.&#160;1 ArbGG in Verbindung mit den &#167;&#167;&#160;519, 520 ZPO in der gesetzlichen Form fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p><strong>II. </strong>Die Berufung der Kl&#228;gerin bleibt jedoch ohne Erfolg. Der Kl&#228;gerin steht n&#228;mlich der von ihr gegen&#252;ber der Beklagten geltend gemachte Schadensersatzanspruch basierend auf von ihr behaupteten Verletzungen arbeitszeitrechtlicher Vorgaben nicht zu. Dem Erfolg eines von der Kl&#228;gerin reklamierten Schadensersatzanspruches steht zun&#228;chst bereits offensichtlich losgel&#246;st von der Pr&#252;fung, ob eine bundesgesetzliche oder europarechtliche Arbeitszeitregelung als Schutzgesetz f&#252;r Arbeitnehmer und deren Gesundheit verletzt ist oder nicht, die fehlende Darlegung eines bei der Kl&#228;gerin eingetretenen Schadens entgegen (dazu weiter unter 1.). Es liegen aber auch die Voraussetzungen f&#252;r einen Schadensersatzanspruch aus &#167;&#167;&#160;280, 282 i.V.m. &#167;&#160;241 Abs.2 BGB, aus &#167;&#160;823 Abs.1 BGB oder &#167;&#160;823 Abs.2 BGB nicht vor, weil die Beklagte mit dem von der Kl&#228;gerin abverlangten Arbeitseinsatz keineswegs gegen Vorgaben aus &#167;&#167;&#160;1, 3 ArbZG versto&#223;en hat (dazu weiter unter 2.). Ferner liegt auch kein Versto&#223; gegen Art.&#160;6 b, 16 b und 19 RL 2003/88/EG oder Art.&#160;31 Abs.&#160;2 EU-GRCharta vor (dazu weiter unter 3.). Ein Versto&#223; gegen &#167;&#160;17 LadenschlG oder UWG ist ebenfalls nicht zu verzeichnen (dazu weiter unter 4.). Letztlich liegt eine Vorlageverpflichtung an den EuGH nicht vor (dazu weiter unter 5.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184680","part":"L","price":0,"visited":true,"anchor":"_retrdlink_59","linkToSameDocumentAndPart":true}}' name="rd_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>59</a>
</dt>
<dd><p><strong>1. </strong>Der Berufung der Kl&#228;gerin ist bereits deshalb schon der Erfolg zu versagen, weil der von ihr geltend gemachte Schadensersatzanspruch trotz schon in 1. Instanz erfolgter Hinweise nur unvollst&#228;ndig dargelegt worden ist. Zu den, einen solchen Anspruch begr&#252;ndenden Voraussetzungen, z&#228;hlt nach all den hier in Betracht kommenden Normen auch die Darlegung, dass bei Verletzung einer Vorschrift, losgel&#246;st ob eine gesonderte Darlegung eines irgendwie gearteten Grades des Verschuldens bei der Verletzungshandlung notwendig wird, auch ad&#228;quat kausal bei der Kl&#228;gerin ein Schaden verursacht wurde. Die reine Behauptung in 1. Instanz, der Verlust an Lebenszeit in Folge der behaupteten &#220;berschreitung zul&#228;ssiger Arbeitszeitgrenzen, oder die Behauptung in 2. Instanz, der Verlust an Ruhezeit, stellten eine ausreichende Darlegung eines Schadens dar, ist nach Auffassung der Kammer nahezu offensichtlich nicht ausreichend, um im Rahmen einer gerichtlichen &#220;berpr&#252;fung das tats&#228;chliche Vorhandensein eines Schadens bei der Kl&#228;gerin bejahen zu k&#246;nnen. Jedenfalls kann hieraus nicht abgeleitet werden, die Beklagte sei verpflichtet einen Schaden in H&#246;he von mindestens 10.000,00 &#8364; auszugleichen. Selbst wenn man noch der Kl&#228;gerin - entgegen der Ansicht des Arbeitsgerichts und der erkennenden Kammer des Landesarbeitsgerichts - in ihrer Auffassung Folge leisten wollte, dass die reine Verletzungshandlung arbeitszeitrechtlicher Vorgaben zu H&#246;chstgrenzen automatisch zu einem zu ersetzenden Schaden f&#252;hren w&#252;rde, fehlt jegliche nachvollziehbare Darlegung, warum der Verlust von Lebenszeit bzw. der Verlust von Ruhezeit einem wertm&#228;&#223;igen Ausgleich entsprechen soll, welcher in angeblich ersparten Aufwendungen durch Unterlassen der Einstellung einer zus&#228;tzlichen Arbeitskraft zur Unterst&#252;tzung und zeitlichen Entlastung der Kl&#228;gerin besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Betrachtet man sich die Voraussetzungen f&#252;r einen Schadensersatzanspruch nach &#167;&#167;&#160;280, 282 in Verbindung mit &#167;&#160;241 Abs.&#160;2 BGB, so ist allgemein anerkannt, dass zur schl&#252;ssigen Darlegung eines Anspruchs auch eine nachvollziehbare Beschreibung des entstandenen Schadens sowie des daraus resultierenden finanziell begehrten Ausgleichs geh&#246;rt. F&#252;r den Umfang des Schadens tr&#228;gt der Gesch&#228;digte, wenn keine Sonderregeln bestehen, genauso die Behauptungs- und Beweislast wie f&#252;r alle anderen anspruchsbegr&#252;ndenden Tatsachen, insbesondere f&#252;r den haftungsbegr&#252;ndenden Tatbestand (vgl. Schiemann in Staudinger, Kommentar zum BGB, Neubearbeitung 2005, Rn 88 zu den Vorbemerkungen zu &#167;&#167;&#160;249 &#8211; 254 BGB; Oetker in M&#252;nchener Kommentar zum BGB, 6. Aufl. M&#252;nchen 2012, Rn 481 zu &#167;&#160;280 BGB). Gleiches gilt f&#252;r einen Schadensersatzanspruch basierend auf unerlaubte Handlung nach &#167;&#160;823 Abs.&#160;1 BGB bzw. bei Verletzung eines anerkannten Schutzgesetzes im Sinne von &#167;&#160;823 Abs.&#160;2 BGB (Oetker in M&#252;nchener Kommentar zum BGB, 6. Aufl. M&#252;nchen 2012, Rn 482 zu &#167;&#160;280 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Auch wenn man vom Ersatz immaterieller Sch&#228;den &#252;ber &#167;&#160;253 Abs.&#160;1 und 2 BGB ausgehen wollte, w&#228;re es Sache der Kl&#228;gerin gewesen, nachvollziehbare Anhaltspunkte f&#252;r bei ihr entstandene Sch&#228;den zu liefern. Dies gilt insbesondere vor dem Hintergrund, dass die Kl&#228;gerin eigenem Bekunden zufolge jede von ihr tats&#228;chlich abgeleistete Arbeitsstunden auch verg&#252;tet erhalten hat. Sie hat dar&#252;ber hinaus ausweislich der von ihr selbst eingereichten Arbeitszeitnachweise (vgl. Bl. 25 &#8211; 92 d.A.), wie auch unter Ber&#252;cksichtigung der von der Beklagten in den Streitstoff eingef&#252;hrten Ausdrucke aus dem Zeiterfassungssystem (vgl. Bl. 121 &#8211; 151 d.A.), an keinem einzigen Arbeitstag eine arbeitszeitliche Grenze von 10,0 Stunden &#252;berschritten. Es kann also wegen ihres gleichf&#246;rmigen Einsatzes im Einzelhandel keineswegs angenommen werden, dass die Kl&#228;gerin tats&#228;chlich im Unterschied zu der durchaus denkbaren Situation bei etwa in Wechselschicht besch&#228;ftigten Arbeitnehmern mit zus&#228;tzlichen Einsatzbereitschaften einen Verlust von Lebenszeit oder einen solchen von Ruhezeit erfahren hat. Mit den Ausf&#252;hrungen des Arbeitsgerichts geht auch die erkennende Kammer davon aus, dass es im Arbeitsleben vom Grundsatz her immer einen Verlust von Lebenszeit geben wird, der jedoch nicht zu einem ersatzf&#228;higen Schaden f&#252;hrt, f&#252;r den der Arbeitgeber &#252;ber die f&#252;r diese von Arbeitnehmern aufgewandte Lebenszeit vereinbarte Verg&#252;tung hinausgehend finanziell einzustehen hat. Die geleistete Arbeit selbst dient n&#228;mlich f&#252;r die wohl weitaus &#252;berwiegende Zahl arbeitender Menschen dazu, die n&#246;tigen finanziellen Mittel zur Lebensf&#252;hrung zu erwirtschaften. Bei von der Kl&#228;gerin einmal zu ihren Gunsten unterstellt regelm&#228;&#223;ig gearbeiteten 9,5 Stunden / Einsatztag zzgl. 1 Stunde Pause bleiben selbst unter gro&#223;z&#252;giger Bemessung der aufzuwenden Zeit f&#252;r die wegen der relativ kurzen Distanz zwischen der Wohnung der Kl&#228;gerin in der M.-stra&#223;e in S. (C. &#8211; 6&#8230;) und ihren beiden Haupteinsatzstellen G. sowie bei K. &#8211; beide in der B.-stra&#223;e in S. (C. &#8211; 6&#8230;) - vermutlich fu&#223;l&#228;ufig zur&#252;ckzulegende Wegstrecke immer noch deutlich mehr als 10 Stunden Ruhezeit pro Einsatztag bis zum Beginn ihrer Arbeit am n&#228;chsten Arbeitstag &#252;brig. Bei dieser Betrachtung ist dann sogar noch v&#246;llig unber&#252;cksichtigt, dass der Kl&#228;gerin auch freie Tage als Ausgleich gew&#228;hrt worden sind. Dass es z.T. nur 4 Einsatztage in einer Woche gab, wird auch von der Kl&#228;gerin letztlich nicht bestritten, weil sich dies unschwer aus den von ihr selbst gem. &#167;&#160;2 Abs.3 des Arbeitsvertrages gef&#252;hrten Arbeitszeitnachweisen wie auch aus den Ausdrucken aus dem Zeiterfassungssystem selbst ergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Auch der R&#252;ckgriff der Kl&#228;gerin auf die Entscheidung des EuGH vom 25.11.2010 &#8211; C- 429/09 - (in NZA 2011 Seite&#160;53-60) vermag der Kl&#228;gerin die Notwendigkeit der Darlegung eines bei ihr entstandenen Schadens nicht zu nehmen. Der Europ&#228;ische Gerichtshof hat n&#228;mlich festgehalten, dass die europ&#228;ische Kommission zu Recht ausgef&#252;hrt habe, dass die RL 2003/88/EG (also die Arbeitszeitrichtlinie) keine Bestimmung zu den Sanktionen, die bei einem Versto&#223; gegen die Vorschriften Anwendung finden, enthalte. Es gebe also keine spezielle Regelung zum Ersatz des Schadens, der den Arbeitnehmern durch diesen Versto&#223; m&#246;glicherweise entstanden ist (vgl. EuGH Urteil vom 24.11.2010 C-429/09 &#8211; in NZA 2011, Seite&#160;53 - 60 - Rn. 44 bei juris). Dabei wurden 3 Voraussetzungen f&#252;r einen Entsch&#228;digungsanspruch aufgestellt. Die 1. Voraussetzung besteht darin, dass die Unionsnorm, gegen die versto&#223;en worden ist, die Verleihung von Rechten an die Gesch&#228;digten bezwecken muss. Die 2. Voraussetzung f&#252;r einen Entsch&#228;digungsanspruch sieht der EuGH darin, dass der Versto&#223; gegen diese Norm hinreichend qualifiziert sein muss. Als 3. Voraussetzung muss zwischen diesem Versto&#223; und dem den Gesch&#228;digten entstandenen Schaden ein unmittelbarer Kausalzusammenhang bestehen (vgl. EuGH aaO. - Rn. 47 bei juris). Dem so Gesch&#228;digten kommt dabei lediglich eine Erleichterung dahingehend zu Gute, dass die Verpflichtung zum Ersatz der dem einzelnen entstandenen Sch&#228;den nicht von einer an den Verschuldensbegriff gekn&#252;pften Voraussetzung abh&#228;ngig gemacht werden darf, die &#252;ber den hinreichend qualifizierten Versto&#223; gegen das Union hinausgeht (vgl. EuGH aaO - Rn. 67 bei juris). Soweit es um die Frage geht, in welcher Form und in welchem Umfang Schadensersatz zu leisten ist, hat der EuGH festgelegt, dass es in Ermangelung von Union auf diesem Gebiet Sache des nationalen Rechts des betroffenen Mitgliedstaats ist, unter Beachtung des &#196;quivalenz- und des Effektivit&#228;tsgrundsatzes zu bestimmen, ob der Ersatz des Schadens, der einem Arbeitnehmer durch den Versto&#223; gegen eine Vorschrift des Unionsrechts entstanden ist, diesem Arbeitnehmer in Form von Freizeitausgleich oder in Form einer finanziellen Entsch&#228;digung zu gew&#228;hren ist. Es ist dabei ebenfalls Sache des nationalen Rechts des betroffenen Mitgliedstaats, die dazu erforderlichen Regeln f&#252;r die Art und Weise der Berechnung der H&#246;he festzulegen. Die in den Artikeln&#160;16 - 19 der RL 2003/88/EG vorgesehenen Bezugszeitr&#228;ume seien in diesem Zusammenhang nicht relevant (vgl. EuGH aaO - Rn. 98 bei juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Es kann also keine Rede davon sein, dass das Arbeitsgericht die Unterscheidung zwischen einem hier geltend gemachten Entsch&#228;digungsanspruch f&#252;r angebliche Verletzung von Arbeitszeitvorschriften mit einem normalen Ersatzanspruch wegen etwa nicht vollst&#228;ndig gezahlter Verg&#252;tung nicht sauber auseinandergehalten habe, weil nach den vorstehenden Ausf&#252;hrungen deutlich zu Tage tritt, dass selbst unter Beachtung europarechtlicher Vorgaben im Bereich der Arbeitszeit der alleinige Versto&#223; gegen eine Norm noch nicht automatisch den m&#246;glicherweise Gesch&#228;digten davon entbindet, den bei ihm eingetretenen Schaden in irgendeiner Weise n&#228;her darzulegen. Das Arbeitsgericht hat insofern v&#246;llig zu Recht darauf hingewiesen, dass bei den hier in Betracht zu ziehenden Normen, die dem Schutz von Arbeitnehmern gegen Verletzung von Arbeitszeitgrenzen bezwecken, eine etwa der Bestimmung des &#167;&#160;15 Abs.&#160;2 Satz&#160;2 AGG vergleichbare Regelung fehlt, die es einem Arbeitnehmer entbehrlich macht, den Schaden und dessen H&#246;he n&#228;her darzulegen und gegebenenfalls im Falle eines Bestreitens auch unter Beweis zu stellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Soweit im Rahmen der m&#252;ndlichen Er&#246;rterungen vor der erkennenden Kammer am 09.04.2014 als m&#246;gliche Sch&#228;digung der Kl&#228;gerin auf gesundheitliche Aspekte hingewiesen worden ist, die aus der als Uhrmacherin bei ihrer Arbeit einzunehmende gekr&#252;mmte, sitzende Haltung mit einem Lupenglas vor einem Auge herr&#252;hren, kann dieser Aspekt aus zwei Gesichtspunkten nicht herangezogen werden von der Kl&#228;gerin, um nunmehr im Berufungsverfahren den erstinstanzlich durch Urteil versagten Schadensersatzanspruch dennoch begr&#252;nden zu k&#246;nnen. Abgesehen davon, dass die T&#228;tigkeit der Kl&#228;gerin unter anderem im Auswechseln von Batterien in Armbanduhren sowie dem Wechsel von Uhrenarmb&#228;ndern bei der Beklagten gelegen hat, hat die Kl&#228;gerin keinerlei Tatsachen angedeutet, die die M&#246;glichkeit der Verletzung von Arbeitsschutzgesichtspunkten f&#252;r die Einrichtung des der Kl&#228;gerin zur Verf&#252;gung gestellten Arbeitsplatzes erkennen lassen w&#252;rden. Vielmehr handelt es sich bei der geschilderten T&#228;tigkeit und vor allem bei der Art und Weise, wie diese zu erbringen ist, um eine innerhalb des Berufsbilds des Uhrmachers typische Arbeitsweise. Die Zuhilfenahme eines Lupenglases ergibt sich aus der menschlichen Unzul&#228;nglichkeit, miniaturisierte Schrauben, Federn und Zahnr&#228;dchen &#252;ber eine l&#228;ngere Arbeitszeit hinweg mit blo&#223;em Auge nicht so exakt erkennen zu k&#246;nnen, dass mechanische Fehleingriffe in die Funktionsf&#228;higkeit eines Uhrwerks sicher zu vermeiden sind. Zum anderen steht aber &#167;&#160;67 Abs.&#160;4 ArbGG bereits einer Verwertbarkeit dieses Gesichtspunkts entgegen. Die Kl&#228;gerin hat &#252;ber die gesamte Laufzeit des erstinstanzlichen Verfahrens einzig und allein die Aspekte des Arbeitszeitrechts in ihrem Arbeitsverh&#228;ltnis zum Gegenstand des Ansatzes ihres Schadensersatzanspruchs gemacht. Gleiches gilt f&#252;r die Berufungsbegr&#252;ndungsschrift. Auch hier sind nur Aspekte des deutschen und europ&#228;ischen Arbeitszeitrechts und deren m&#246;gliche Verletzung durch die Beklagte als Argumente f&#252;r einen Schadensersatzanspruch von der Kl&#228;gerin vorgebracht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p><strong>2. </strong>Die weiteren Ausf&#252;hrungen erfolgen in erster Linie zur Abrundung der sich bereits nach den zu 1. gemachten Ausf&#252;hrungen hinsichtlich des Fehlens einer Darstellung eines bei der Kl&#228;gerin eingetretenen (immateriellen) Schadens ergebenden Unbegr&#252;ndetheit der eingelegten Berufung. Die von der Kl&#228;gerin w&#228;hrend ihrer zweij&#228;hrigen T&#228;tigkeit bei der Beklagten abverlangten und von ihr auch tats&#228;chlich geleisteten Arbeitszeiten sind im Unterschied zur Auffassung der Kl&#228;gerin keineswegs unter Verletzung der &#167;&#167;&#160;1, 3 Arbeitszeitgesetz erbracht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p><strong>a) </strong>Nach &#167;&#160;3 S.&#160;1 Arbeitszeitgesetz betr&#228;gt die werkt&#228;gliche Arbeitszeit der Arbeitnehmer 8 Stunden, wobei diese zeitliche Grenze zun&#228;chst nach dem Text von Satz&#160;1 auch nicht &#252;berschritten werden darf. Entsprechend der Definition in &#167;&#160;3 Abs.&#160;2 Bundesurlaubsgesetz gelten als Werktage alle Kalendertage, die nicht Sonn- oder gesetzliche Feiertage sind. Innerhalb einer Kalenderwoche gibt es also typischerweise 6 Werktage von montags bis samstags. In der Konsequenz bedeutet dies, dass bei einem pro Werktag nach Satz&#160;1 angegebenen maximalen 8-Stunden-Tag und 6 Werktagen in der Woche grunds&#228;tzlich eine maximale w&#246;chentliche Arbeitszeit von 48 Stunden durch &#167;&#160;3 Satz&#160;1 Arbeitszeitgesetz in Verbindung mit &#167;&#160;3 Abs.&#160;2 Bundesurlaubsgesetz definiert ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184680","part":"L","price":0,"visited":true,"anchor":"_retrdlink_67","linkToSameDocumentAndPart":true}}' name="rd_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>67</a>
</dt>
<dd><p>&#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz l&#228;sst dann aber im Sinne der Erm&#246;glichung eines flexibleren Arbeitseinsatzes von Arbeitnehmern eine Verl&#228;ngerung bis zu 10 Stunden zu, wenn innerhalb von 6 Kalendermonaten oder innerhalb von 24 Wochen im Durchschnitt 8 Stunden werkt&#228;glich nicht &#252;berschritten werden. Gerade zu dieser Bestimmung von &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz ist aber anzumerken, dass es sich um eine Norm handelt, welche in Abl&#246;sung der fr&#252;heren Arbeitszeitordnung, den Einstieg f&#252;r Arbeitgeber in eine flexiblere Arbeitszeitgestaltung erm&#246;glichte ohne die bis zum Inkrafttreten des Arbeitszeitgesetzes gem&#228;&#223; &#167;&#160;15 Abs.2 Arbeitszeitordnung (g&#252;ltig bis 30.06.1994) f&#252;r Arbeitseins&#228;tze &#252;ber 8 Stunden am Arbeitstag hinausgehend geltende Zuschlagspflicht bei der Verg&#252;tung in H&#246;he von 25 %. Es kann daher gerade &#252;ber &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz zur Einf&#252;hrung verschiedener Modelle kommen wie etwa Gleitzeit, &#220;berarbeit, Vor- und Nacharbeit sowie Nebenarbeit, solange am jeweiligen Tag die Arbeitszeit ohne Pausen sich in der Grenze von 10 Stunden h&#228;lt. Im Rahmen einer Woche kann daher auch an nur 4 Tagen vom Arbeitnehmer die Arbeitsleistung in einem Umfang von 10 Stunden eingefordert werden entsprechend den mit ihm getroffenen Vereinbarungen. Der Arbeitnehmer leistet dann an 4 Tagen in der Woche eine 40-Stunden-Woche. &#220;ber den Ansatz des Arbeitszeitgesetzes am Werktag wird nach dem Arbeitszeitgesetz dennoch die Betrachtung des Arbeitseinsatzes auf die 6 Werktage einer Woche (excl. Wochen mit einem Feiertag innerhalb der 6 Werktage) verteilt, so dass pro Werktag auch in diesem Fall lediglich 6,66 Stunden gearbeitet worden sind ausgehend von der Berechnung: 40 Stunden dividiert durch 6 Werktage. Es sind demnach weit weniger als 8 Stunden, wie dies in der Zusammenschau von &#167;&#160;3 Satz&#160;1 mit &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz textlich vorgegeben ist, an Arbeitszeit f&#252;r einen Werktag abgefordert worden (vgl. Neumann / Biebl, Arbeitszeitgesetz, 15. Aufl. M&#252;nchen 2008, Rn 6 zu &#167;&#160;3 ArbZG). Mit der Abl&#246;sung der fr&#252;heren Arbeitszeitordnung durch das Arbeitszeitgesetz (mit Wirkung zum 01.07.1994) und mit der seither bestehenden M&#246;glichkeit, &#252;ber &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz ohne unmittelbare Ausl&#246;sung einer Zuschlagspflicht bei der Verg&#252;tung die Arbeitszeit bis zu 10 Stunden pro Einsatz an einem Werktag ausdehnen zu k&#246;nnen, wurde auch der 8-Stunden-Tag als regelm&#228;&#223;ige werkt&#228;gliche Arbeitszeit aufgegeben (vgl. Baeck / Deutsch, Arbeitszeitgesetz, 3. Aufl. M&#252;nchen 2014, Rn 18 zu &#167;&#160;3 ArbZG; Wank in Erfurter Kommentar zum Arbeitsrecht, 14. Aufl. M&#252;nchen 2014, Rn 1 zu &#167;&#160;3 ArbZG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p><strong>b) </strong>Betrachtet man unter diesen Gesichtspunkten die von der Kl&#228;gerin gem&#228;&#223; &#167;&#160;2 Abs.&#160;3 des Arbeitsvertrages von ihr neben dem bei der Beklagten technisiert gef&#252;hrten Zeiterfassungssystem gefertigten manuellen Wochenarbeitszeitnachweise (vgl. Bl. 25 - 92 d.A.) sowie die entsprechenden Ausdrucke aus dem Zeiterfassungssystem f&#252;r den Zeitraum 02.05.2011 bis 30.04.2013 (vgl. Bl. 121 - 151 d.A.), deren Inhalt auf von der Kl&#228;gerin nicht in Abrede gestellt wird, wird zum einen deutlich, dass die Kl&#228;gerin bezogen auf 6 Werktage in einer Regelwoche unter Ber&#252;cksichtigung auch gew&#228;hrter Ausgleichstage in keinem Fall die nach &#167;&#160;3 Satz&#160;1 in Verbindung mit Satz&#160;2 Arbeitszeitgesetz zul&#228;ssige Grenze von 10 Stunden an einem Einsatztag &#252;berhaupt nur erreicht hat. Selbst wenn man die von der Kl&#228;gerin angef&#252;hrten 9,5 Stunden zu ihren Gunsten einmal als Regeleinsatzzeit zur Grundlage machen wollte, ergibt sich in der Auswertung keine Verletzung der Bestimmung des &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz, weil die Kl&#228;gerin im Durchschnitt sogar nicht einmal bezogen auf 6 Monate sondern sogar auf einen Zeitraum von unter 4 Monaten nicht mehr als 8 Stunden pro Werktag zur Arbeitsleistung herangezogen wurde. Die Kl&#228;gerin kommt von einer nach den oben unter 2.a) gemachten Ausf&#252;hrungen mit der Zielsetzung des Arbeitszeitgesetzes nicht vereinbaren Voraussetzung bei ihren &#220;berlegungen zu einem anderen Ergebnis. Die Kl&#228;gerin legt n&#228;mlich, wie seitens der Kl&#228;gervertretung auch m&#252;ndlich nochmals im Kammertermin vom 09.04.2014 ausgef&#252;hrt wurde, ganz offenbar ihrem Auslegungsergebnis die Betrachtung zu Grunde, dass &#167;&#160;3 Satz&#160;1 Arbeitszeitgesetz einen 8-Stunden-Tag als Regelarbeitstag hinsichtlich der einzuhaltenden Arbeitszeitgrenze festschreibt. Ebenfalls ist den bisher gef&#252;hrten schriftlichen Darlegungen der Kl&#228;gerin in 1. Instanz ihre Rechtsansicht zu entnehmen, dass entgegen der gesetzlichen Intention &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz keineswegs eine dauerhafte Verl&#228;ngerung von Arbeitszeiten an Werktagen bis zu 10 Stunden zulasse. &#167;&#160;3 S.1 Arbeitszeitgesetz sei nach Vorstellung der Kl&#228;gerin lediglich eine Ausnahmevorschrift, so dass nach Beendigung des Bezugszeitraums, den &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz f&#252;r den Ausgleich auf 6 Monate festgeschrieben hat, sich nicht unmittelbar erneut eine Zeitspanne mit Verl&#228;ngerungen bis zu 10 Stunden pro Werktag anschlie&#223;en d&#252;rfe. Gerade dieser Ansatz ist aber nach den Ausf&#252;hrungen oben zu 2.a) verfehlt. Das Arbeitszeitgesetz geht von der gesetzgeberischen Zielsetzung her betrachtet einen moderneren Weg als die von ihm mit Wirkung zum 01.07.1994 abgel&#246;ste Arbeitszeitordnung, um eine finanziell f&#252;r Arbeitgeber attraktive M&#246;glichkeit des flexibleren Arbeitseinsatzes im Sinne der besseren Positionierung am Markt und die damit u.a. auch einhergehende Sicherung von Arbeitspl&#228;tzen auf Dauer zu erm&#246;glichen. Vor diesem Hintergrund und den sich ver&#228;ndernden Bed&#252;rfnissen auch auf Arbeitnehmerseite, gerade was die Einf&#252;hrung von Gleitzeitmodellen anbelangt, gerecht werden zu k&#246;nnen wurde die starre Beschr&#228;nkung auf den 8-Stunden-Arbeitstag als Regelarbeitstag aufgegeben. Es wurde vielmehr insbesondere durch Abl&#246;sung von &#167;&#160;15 Abs.2 Arbeitszeitordnung in &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz eine zuschlagsfreie Verl&#228;ngerungsm&#246;glichkeit der werkt&#228;glichen Arbeitszeit bis zu 10 Stunden er&#246;ffnet. Letztlich geht die Kl&#228;gerin fehl in der Annahme, es m&#252;sse hinsichtlich der Betrachtung der Arbeitszeitgrenzen auf den individuellen Arbeitstag oder wenigstens auf die individuelle Arbeitswoche abgestellt werden, um festzustellen, ob die arbeitszeitgesetzlichen Grenzen f&#252;r den Arbeitseinsatz &#252;berschritten seien oder nicht. Abzustellen ist vielmehr wegen der eindeutigen Wortwahl in &#167;&#160;3 Arbeitszeitgesetz auf den Werktag, damit auf die 6 Werktage in der Woche und dem in &#167;&#160;3 Satz&#160;2 Arbeitszeitgesetz genannten Bezugszeitraum f&#252;r den Ausgleich von 6 Monaten bzw. 24 Kalenderwochen. Nur wenn hier eine &#220;berschreitung zul&#228;ssiger Grenzen festzustellen ist, kann von einer Verletzung der Vorgaben aus &#167;&#167;&#160;1, 3 Arbeitszeitgesetz gesprochen werden. Dies ist im Arbeitsverh&#228;ltnis der Kl&#228;gerin bei der Beklagten jedoch nicht der Fall gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p><strong>3. </strong>Der von der Kl&#228;gerin begehrte Schadensersatz l&#228;sst sich auch nicht auf eine Kombination der Verletzung arbeitszeitrechtlicher Vorgaben aus &#167;&#160;3 Arbeitszeitgesetz mit Art.&#160;1 Abs.&#160;1 und 2, Art.&#160;6 b, 16 b und 19 RL 2003/88/EG (Arbeitszeitrichtlinie) oder direkt auf einen Versto&#223; gegen die letztgenannten Bestimmungen der RL 2003/88/EG st&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p><strong>a) </strong>Art.&#160;1 Abs.&#160;1 der RL 2003/88/EG des Europ&#228;ischen Rates und des Rates vom 04.11.2003 &#252;ber bestimmte Aspekte der Arbeitszeitgestaltung (ABl. L 299 v. 18.11.2003, S.&#160;9-19) befasst sich mit dem Gegenstand und dem Anwendungsbereich dieser Richtlinie. Dabei wird festgelegt, dass die Richtlinie Vorschriften f&#252;r Sicherheit und Gesundheitsschutz bei der Arbeitszeitgestaltung beinhaltet. In Art.&#160;1 Abs.&#160;2 a der Richtlinie wird als Gegenstand der Richtlinie t&#228;gliche und w&#246;chentliche Mindestruhezeiten, der Mindestjahresurlaub, die Ruhepausen und die w&#246;chentliche H&#246;chstarbeitszeit aufgef&#252;hrt. Diese &#220;berlegungen vorangestellt ist im Erw&#228;gungsgrund Nummer&#160;4 davon die Rede, dass die Verbesserung von Sicherheit, Arbeitshygiene und Gesundheitsschutz der Arbeitnehmer bei der Arbeit Zielsetzungen darstellen, die keinen rein wirtschaftlichen &#220;berlegungen untergeordnet werden d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Art.&#160;6 b der RL 2003/88/EG wendet sich hinsichtlich seiner Festlegung und zur w&#246;chentlichen H&#246;chstarbeitszeit sprachlich an die Mitgliedstaaten. Dort ist bestimmt, dass die Mitgliedstaaten die erforderlichen Ma&#223;nahmen treffen, damit nach Ma&#223;gabe der Erfordernisse der Sicherheit und des Gesundheitsschutzes der Arbeitnehmer die durchschnittliche Arbeitszeit pro Siebentageszeitraum 48 Stunden einschlie&#223;lich der &#220;berstunden nicht &#252;berschreitet. Art.&#160;16 b der Richtlinie wendet sich mit seinen Vorgaben zu Bezugszeitr&#228;umen sprachlich ebenfalls an die Mitgliedstaaten. Dort ist normiert, dass die Mitgliedstaaten f&#252;r die Anwendung der folgenden Artikel einen Bezugszeitraum vorsehen k&#246;nnen und zwar &#8211; so unter b) - f&#252;r Art.&#160;6 (w&#246;chentliche H&#246;chstarbeitszeit) bis zu 4 Monaten. Art.&#160;17 Abs.&#160;2 der Richtlinie bestimmt, dass sofern die betroffenen Arbeitnehmer gleichwertige Ausgleichsruhezeiten oder in Ausnahmef&#228;llen, in denen die Gew&#228;hrung solcher gleichwertiger Ausgleichsruhezeiten aus objektivem Gr&#252;nden nicht m&#246;glich ist, einen angemessenen Schutz erhalten, im Wege von Rechts- und Verwaltungsvorschriften oder im Wege von Tarifvertr&#228;gen oder Vereinbarungen zwischen den Sozialpartnern gem&#228;&#223; den Abs.&#160;3, 4 und 5 abgewichen werden kann. Abs.&#160;3 benennt dann unter anderem auch Art.&#160;16 als einen Artikel, von dem nach Art.&#160;17 Abs.&#160;2 in den in Abs.&#160;3 genannten F&#228;llen abgewichen werden darf. Art.&#160;19 Abs.&#160;1 der Richtlinie bestimmt, dass die in Art.&#160;17 Abs.&#160;3 vorgesehene M&#246;glichkeit der Abweichung von Art.&#160;16 b nicht die Festlegung eines Bezugszeitraums zur Folge haben darauf, der l&#228;nger ist als 6 Monate.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>F&#252;r die Anwendbarkeit europarechtliche Bestimmungen unterscheidet man zwischen so genanntem prim&#228;ren Europarecht, wozu unter anderem die EU Grundrechtscharta [EU-GRCharta] z&#228;hlt, und dem sekund&#228;ren Europarecht, wie etwa die Richtlinien. Art.&#160;288 Abs.&#160;2 und 3 AEUV, also des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union, machen hier als Nachfolgebestimmung zu Art.&#160;259 im EG Vertrag die Vorgabe, dass die Verordnung selbst allgemeine Geltung hat; sie ist insbesondere in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat (Abs.&#160;2). Demgegen&#252;ber ist nach Art.&#160;288 Abs.&#160;3 AEUV die Richtlinie f&#252;r jeden Mitgliedstaat, an den sie gerichtet wird, hinsichtlich des zu erreichenden Ziels verbindlich. Allerdings bleibt es den innerstaatlichen Stellen &#252;berlassen, die Wahl der Form und der Mittel selbst zu treffen. Danach ergibt sich, dass Richtlinien eine verbindliche Vorgabe des Ziels nur unmittelbar f&#252;r die jeweiligen Mitgliedstaaten hat. Die Umsetzung der Richtlinien muss innerhalb der genannten Fristen erfolgen.Allerdings ist damit auch deutlich gemacht, dass die Richtlinien im jeweiligen Mitgliedstaat grunds&#228;tzlich nicht unmittelbar im Verh&#228;ltnis der B&#252;rger und B&#252;rgerinnen untereinander anwendbar sind. Sie enthalten vielmehr nur eine Verpflichtung des nationalen Gesetzgebers, die Richtlinie selbst innerhalb der dort bestimmten Frist in nationales Recht umzusetzen. Private k&#246;nnen daher grunds&#228;tzlich keine Rechte aus der Richtlinie selbst herleiten bzw. sind auch nicht durch die Richtlinie verpflichtet (vgl. Tillmanns in Henssler / Willemsen / Kalb, Arbeitsrecht Kommentar, 5. Aufl. K&#246;ln 2012, Rn 17 zu den Vorbemerkungen zum AEUV m.w.N.). Ohne einen innerstaatlichen Umsetzungsakt in f&#252;r die B&#252;rger und B&#252;rgerinnen des Mitgliedstaats geltendes Recht fehlt es also einer Richtlinie an so genannter horizontaler Direktwirkung. Eine vertikale Direktwirkung wird allerdings dann angenommen, wenn der Mitgliedstaat etwa die ihm gesetzte Frist aus der Richtlinie zur Umsetzung in innerstaatliches Recht vers&#228;umt hat. Hier kann auch der Private in bestimmten F&#228;llen unmittelbar Rechte aus der Richtlinie zwar nicht gegen einen anderen Privaten geltend machen; er kann solche Rechte aber unmittelbar gegen den Mitgliedstaat (und ihm nachgeordnete &#246;ffentliche Stellen) gegebenenfalls aus der Richtlinie verfolgen. Der Betroffene kann sich auch auf eine vertikale Direktwirkung berufen, wenn der Klagegegner nicht die Bundesrepublik Deutschland, sondern etwa ein nichtstaatliches, aber dem &#246;ffentlichen Bereich zurechenbares Rechtssubjekt ist, wenn es sich also zum Beispiel um einen &#246;ffentlichen Arbeitgeber handelt (vgl. Tillmanns in Henssler / Willemsen / Kalb, Arbeitsrecht Kommentar, 5. Aufl. K&#246;ln 2012, Rn 118 und 19 zu den Vorbemerkungen zum AEUV m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184680","part":"L","price":0,"visited":true,"anchor":"_retrdlink_73","linkToSameDocumentAndPart":true}}' name="rd_73" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>73</a>
</dt>
<dd><p><strong>b) </strong>Wendet man diese Aspekte auf die Fallgestaltung an, wird deutlich, dass der Kl&#228;gerin unmittelbar begr&#252;ndet auf Vorgaben in der RL 2003/88/EG und deren Verletzung selbst nach fehlender Umsetzung der dort genannten Ziele durch die Bundesrepublik Deutschland als Mitgliedstaat keine Anspr&#252;che im privatrechtlichen Arbeitsverh&#228;ltnis zur Beklagten zustehen k&#246;nnen. Der insoweit von der Kl&#228;gerin zitierten Entscheidung des EuGH im Urteil vom 25.11.2010 &#8211; C-429/09 &#8211; (in NZA 2011 Seite&#160;53-60) kann f&#252;r den Ausgang hier keine unmittelbare zu Gunsten der Kl&#228;gerin wirkende Bedeutung beigemessen werden. Der dem EuGH vorgelegte Sachverhalt betraf n&#228;mlich einen Fall, der nach dem oben unter 3. a) geschilderten Voraussetzungen vertikale Direktwirkung von Vorgaben aus einer Richtlinie durchaus zulassen kann. Der Sachverhalt befasste sich mit einem &#246;ffentlich-rechtlich gef&#252;hrten Arbeitsverh&#228;ltnis eines Feuerwehrmanns, der im Einsatzdienst der Stadt Halle besch&#228;ftigt war. Mithin war also nicht, wie hier im Fall der Kl&#228;gerin, ein Arbeitsverh&#228;ltnis zwischen einer nat&#252;rlichen Privatperson und einer juristischen Person des privaten Rechts auf privatrechtlicher Basis Gegenstand der rechtlichen &#220;berlegungen des EuGH. Losgel&#246;st hiervon hat aber der EuGH dennoch ausgeurteilt, dass es Sache nationalen Rechts des betroffenen Mitgliedstaats bleibe, unter Beachtung des &#196;quivalenz- und des Effektivit&#228;tsgrundsatzes zu bestimmen, ob ein Ersatz des Schadens, der einem Arbeitnehmer wie im Ausgangsverfahren des namentlich benannten Feuerwehrmanns durch den Versto&#223; gegen eine Vorschrift des Unionsrechts entstanden ist, diesem Arbeitnehmer in Form von Freizeitausgleich oder in Form einer finanziellen Entsch&#228;digung zu gew&#228;hren ist. Dabei soll es auch dem Mitgliedstaat &#252;berlassen bleiben, Regeln f&#252;r die Art und Weise der Berechnung der H&#246;he festzulegen (vgl. EuGH Urteil v. 25.11.2010 &#8211; C-429/09 &#8211; in NZA 2011, S.&#160;63 &#8211; 60 &#8211; Rn (Slg.) 98 bei <em>juris</em>). Es ergibt sich also unabh&#228;ngig von der Frage, ob &#252;berhaupt eine Verletzung von Vorgaben aus der RL 2003/88/EG vorliegt, f&#252;r die Kl&#228;gerin aus der Richtlinie selbst keine Sanktion, insbesondere keine Sanktion in Form der Verpflichtung zur Leistung von Schadensersatz mit inhaltlicher Festlegung nach Form, Umfang oder H&#246;he des zu leistenden Schadensersatzes gegen die Beklagte als privatrechtliche Arbeitgeberin (vgl. EuGH Urteil v. 25.11.2010 &#8211; C-429/09 &#8211; in NZA 2011, S.63 &#8211; 60 &#8211; Rn (Slg.) 44 bei <em>juris</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Der insoweit von der Kl&#228;gerin gegen eine unterschiedliche Behandlung zwischen Arbeitnehmern in einem privatrechtlich gef&#252;hrten Arbeitsverh&#228;ltnis gegen&#252;ber solchen in einem &#246;ffentlich-rechtlichen Arbeitsverh&#228;ltnis bzgl. der Frage, Rechte direkt aus einer europ&#228;ischen Richtlinie herleiten zu d&#252;rfen gegen den jeweiligen Arbeitgeber, erhobene Einwand der Verletzung von Art.&#160;3 Grundgesetz bedarf aus Sicht der Kammer keiner tiefgreifenden rechtlichen Er&#246;rterung. Die Kl&#228;gerin verkennt mit diesem Einwand die grundlegende Systematik der Festlegung durch das Grundgesetz f&#252;r das rechtlich geordnete gesellschaftliche und verwaltungsm&#228;&#223;ige Zusammenleben der B&#252;rger und B&#252;rgerinnen der Bundesrepublik Deutschland. Art.&#160;33 Abs.&#160;4 und 5 Grundgesetz garantieren die Existenz wie auch die M&#246;glichkeit der Aus&#252;bung hoheitlicher Befugnisse als st&#228;ndige Aufgabe f&#252;r die Angeh&#246;rigen des &#246;ffentlichen Dienstes aufgrund ihres besonderen &#246;ffentlich-rechtlichen Dienst- und Treueverh&#228;ltnisses. Damit ist die aus dem Grundgesetz selbst abzuleitende Legitimierung einer unterschiedlichen rechtlichen Betrachtung von Arbeits- / Dienstverh&#228;ltnissen im Bereich des &#246;ffentlichen Dienstes gegen&#252;ber privatrechtlichen Arbeitsverh&#228;ltnissen f&#252;r bestimmte Teilaspekte kurz skizziert. An diesen tragenden Grunds&#228;ulen der Bundesrepublik Deutschland will auch die erkennende Kammer des Landesarbeitsgerichts trotz des Einwandes der Kl&#228;gerin und Berufungskl&#228;gerin nicht r&#252;tteln. Insbesondere steht dies auch wegen des Gewaltenteilungsprinzips dem Landesarbeitsgericht als Teil der rechtsprechenden Gewalt nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Ausweislich der von der Kl&#228;gerin entsprechend der Vorgaben in ihrem Arbeitsvertrag zus&#228;tzlich gef&#252;hrten Arbeitszeitnachweisen f&#252;r den gesamten Zeitraum ihrer Besch&#228;ftigung (vgl. Bl. 25 - 92 d.A.) wie auch unter Ber&#252;cksichtigung der von der Beklagtenseite vorgelegten Zeiterfassungssystem-Ausdrucke f&#252;r den Zeitraum 02.05.2011 bis 30.04.2013 (vgl. Bl. 121-151 d.A.) l&#228;sst sich aber auch kein Versto&#223; gegen die Vorgaben aus der Richtlinie zur Arbeitszeit, der RL 2003/88/EG, erkennen. Art.&#160;6 b RL 2003/88/EG gibt nur vor, dass die durchschnittliche Arbeitszeit in einem Zeitraum von 7 Tagen 48 Stunden einschlie&#223;lich der &#220;berstunden nicht &#252;berschreiten darf. Dabei legt Art.&#160;16 b hinsichtlich des Bezugszeitraums f&#252;r die w&#246;chentliche H&#246;chstarbeitszeit einen solchen Zeitraum bis zu 4 Monaten fest. Auch wenn zwischen den Parteien letztlich unstreitig geblieben ist, dass in 3 Wochen w&#228;hrend des gesamten Arbeitsverh&#228;ltnisses einmal 50,42 Stunden in der Woche vom 02.05.2011 bis 08.05.2011, zum anderen 54,15 Stunden in der Woche vom 26.03.2012 bis 31.03.2012 und zum Dritten 51,43 Stunden in der Woche vom 30.07.2012 bis 05.08.2012 von der Kl&#228;gerin gearbeitet wurde, w&#228;ren dies die einzigen Wochen geblieben, in denen die Vorgabe von 48 Stunden innerhalb eines Zeitraums von 7 Tagen &#252;berschritten worden sind. Dass hier Abweichungen auf der einen Seite auch in der Richtlinie selbst etwa durch Rechtsvorschriften in Art.&#160;17 Abs.&#160;2 und 3 m&#246;glich sind, bliebe dabei in der Betrachtung sogar noch unber&#252;cksichtigt. Ebenso l&#228;sst diese Betrachtung v&#246;llig au&#223;er Acht, dass im Arbeitsverh&#228;ltnis der Kl&#228;gerin bei der Beklagten letztlich innerhalb eines Bezugszeitraums, wie ihn Art.&#160;16 b der RL 2003/88/EG hinsichtlich seiner zeitlichen L&#228;nge mit 4 Monaten vorgibt, durch entsprechende Ausgleichstage/Freizeitgew&#228;hrung und Umlegung der in diesem 4-Monats-Zeitraum geleisteten Gesamtarbeitszeit auf den 7-Tages-Zeitraum gerade keine &#220;berschreitung der aus Art.&#160;6 b der RL 2003/88/EG gesetzten H&#246;chstgrenze von 48 Stunden einschlie&#223;lich der &#220;berstunden vorgelegen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p><strong>c) </strong>Ein Schadensersatzanspruch kann sich f&#252;r die Kl&#228;gerin in der von ihr geltend gemachten Form auch nicht aus Art.&#160;31 Abs.&#160;2 EU-GRCharta ergeben gegen&#252;ber der Beklagten als privatrechtliche Arbeitgeberin. In Abs.&#160;2 wird festgelegt, dass jede Arbeitnehmerin und jeder Arbeitnehmer das Recht haben auf eine Begrenzung der H&#246;chstarbeitszeit, auf t&#228;gliche und w&#246;chentliche Ruhezeiten sowie auf bezahlten Jahresurlaub. Diese europarechtlich festgelegten Grundrechte finden ihren Widerhall in den &#167;&#167;&#160;1, 3 Arbeitszeitgesetz sowie in Art.&#160;1 Abs.&#160;1 und Abs.&#160;2, Art.&#160;6 b, Art.&#160;16 b sowie Art.&#160;19 der RL 2003/88/EG. Eine unmittelbare Verletzung von Art.&#160;31 Abs.&#160;2 EU-GRCharta w&#228;re also nur denkbar, wenn es die vorgenannten Bestimmungen noch nicht g&#228;be, aus denen sich Vorgaben f&#252;r die Einhaltung von H&#246;chstarbeitszeiten sowie t&#228;glichen und w&#246;chentlichen Ruhezeiten ableiten lassen. Losgel&#246;st davon w&#228;re auch hier wieder der Anspruch der Kl&#228;gerin deshalb nicht als begr&#252;ndet anzusehen, weil trotz der Einordnung als prim&#228;res Europarecht aus dieser Bestimmung des Art.&#160;31 Abs.&#160;2 EU-GRCharta keinerlei Sanktion im Sinne der Zubilligung eines Schadensersatzanspruchs ohne Darlegung, worin der Schaden exakt bestehen soll, erkennbar wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p><strong>4. </strong>Mit dem Arbeitsgericht geht auch die erkennende Kammer des Landesarbeitsgerichts davon aus, dass eine Verletzung von &#167;&#160;17 Ladenschlussgesetz ebenso wenig nachgewiesen ist, wie durch die Unterlassung einer Einstellung einer zus&#228;tzlichen Kraft zur Kl&#228;gerin eine Verletzung gegen Bestimmungen des UWG zu verzeichnen ist. Auch hier gilt, dass selbst dann, wenn ein solcher Versto&#223; tats&#228;chlich vorgelegen h&#228;tte, der Kl&#228;gerin nicht eine Erleichterung in ihrer Darlegungslast zuteil werden kann, den ihr entstandenen Schaden inhaltlich wie dem Umfang nach n&#228;her zu definieren. Sie muss insbesondere Tatsachen vortragen, aus denen sich die Errechnung eines von ihr begehrten finanziellen Schadensausgleichs rechtfertigen k&#246;nnte. Allein der Hinweis auf einen Verlust an Lebenszeit oder auf den Verlust von Ruhezeit kann hier jedenfalls nicht ausreichen im Sinne der der klagenden Partei zun&#228;chst einmal obliegenden Grund-Darlegungslast.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p><strong>5. </strong>Abschlie&#223;end sei nur angemerkt, dass der Vorhalt der Kl&#228;gerin, das Arbeitsgericht h&#228;tte bestimmte Aspekte im Zusammenhang mit der Einordnung des Arbeitszeitgesetzes als Schutzgesetz im Zusammenspiel mit der Auslegung von Bestimmungen der RL 2003/88/EG EuGH zur Vorabentscheidung vorlegen m&#252;ssen, nicht berechtigt ist. Weder das Arbeitsgericht noch das erkennende Landesarbeitsgericht sind in Anwendung von Art.&#160;267 Abs.&#160;3 AEUV verpflichtet, eine solche Vorlage an den EuGH zu fertigen. Eine solche Verpflichtung besteht nur f&#252;r ein einzelstaatliches Gericht, dessen Entscheidungen selbst nicht mehr mit Rechtsmitteln des innerstaatlichen Rechts angefochten werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p><strong>III. </strong>Die Kostenentscheidung folgt aus &#167;&#160;97 ZPO in Verbindung mit &#167;&#160;64 Abs.&#160;4 ArbGG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p><strong>IV. </strong>Die Revision war nicht zuzulassen, da die Voraussetzungen nach &#167;&#160;72 Abs.&#160;2 ArbGG nicht vorliegen und der Sache insbesondere keine grunds&#228;tzliche Bedeutung beizumessen ist.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
