<html>
<head><title>13-S-156-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Saarbr&#252;cken 13. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.04.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 S 156/22</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 StVO, &#167;&#160;5 Abs 1 StVO, &#167;&#160;5 Abs 7 S 1 StVO, &#167;&#160;9 Abs 5 StVO, &#167;&#160;7 Abs 1 StVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001554664","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001554664"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Haftungsverteilung bei einem Verkehrsunfall im Zusammenhang mit einem Rechts&#252;berholer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>a) Ein &#220;berholvorgang i.S.d. &#167;&#160;5 Abs.&#160;1 StVO beginnt durch ein Ausscheren auf eine andere Fahrspur oder - wie hier - durch eine deutliche Verk&#252;rzung des nach &#167;&#160;4 StVO vorgeschriebenen Sicherheitsabstandes.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001554664","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>b) Wer an einem auf einer Fahrspur links orientierten Fahrzeug rechts vorbeif&#228;hrt, darf dies nur, wenn ein Rechts&#252;berholen ausnahmsweise zul&#228;ssig ist. Der Tatbestand des &#167;&#160;5 Abs.&#160;7 Satz&#160;1 StVO greift nur dann, wenn der Linksabbieger seine Abbiegeabsicht (durch Fahrtrichtungsanzeiger) angek&#252;ndigt und sich entsprechend einordnet oder in anderer Weise seine Abbiegeabsicht eindeutig zutage tritt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001554664","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berechnung der Wertminderung anhand der Bildung eines Mittelwertes aus den Ergebnissen der drei anerkannten Berechnungsmethoden zur Wertminderung ist nicht zu beanstanden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001554664","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a> </p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001554664","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Saarbr&#252;cken, kein Datum verf&#252;gbar, 3 C 189/21 (07)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin und Berufungskl&#228;gerin wird darauf hingewiesen, dass die Kammer beabsichtigt, die Berufung ohne m&#252;ndliche Verhandlung durch Beschluss gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin und Berufungskl&#228;gerin erh&#228;lt Gelegenheit zur Stellungnahme innerhalb von zwei Wochen ab Zustellung des Beschlusses.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Berufung hat aus den Gr&#252;nden der erstinstanzlichen Entscheidung, auf die im Einzelnen Bezug genommen wird, keine Aussicht auf Erfolg. Die angegriffene Entscheidung beruht weder auf einer Rechtsverletzung, noch rechtfertigen die nach &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen eine andere Entscheidung (&#167;&#160;513 Abs.&#160;1 ZPO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Zu Recht ist das Erstgericht davon ausgegangen, dass die Parteien jeweils f&#252;r die Folgen des streitgegenst&#228;ndlichen Unfallgeschehens gem&#228;&#223; &#167;&#160;7, &#167;&#160;17 Abs.&#160;1 und 2 StVG in Verbindung mit &#167;&#160;115 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VVG einzustehen haben, weil die Unfallsch&#228;den bei dem Betrieb eines Kraftfahrzeugs entstanden sind, der Unfall nicht auf h&#246;here Gewalt zur&#252;ckzuf&#252;hren ist und f&#252;r keine Seite ein unabwendbares Ereignis im Sinne des &#167;&#160;17 Abs.&#160;3 StVG darstellte. Denn eine Idealfahrerin auf Kl&#228;gerseite h&#228;tte bei der streitgegenst&#228;ndlichen unklaren Verkehrslage auf das Fahrman&#246;ver des Erstbeklagten dergestalt reagiert, dass sie ihre Geschwindigkeit verringert und gesteigerte Bremsbereitschaft gezeigt h&#228;tte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>2. Ferner ist die Erstrichterin zutreffend davon ausgegangen, dass im Verh&#228;ltnis der Fahrzeughalter untereinander die Ersatzverpflichtung davon abh&#228;ngt, inwieweit der Schaden von dem einen oder dem anderen Teil verursacht worden ist (&#167;&#160;17 Abs.&#160;1 und 2 StVG).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>3. Auf Seiten der Beklagten hat das Amtsgericht zu Recht einen Versto&#223; gegen &#167;&#160;9 Abs.&#160;5 StVO in die Abw&#228;gung eingestellt. Dies wird durch die Berufung auch nicht angegriffen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>a) &#167;&#160;9 Abs.&#160;5 StVO verlangt &#8211; in der hier ma&#223;geblichen Variante &#8211; das Abbiegen in ein Grundst&#252;ck. Unter einem solchen Grundst&#252;ck i.S.d. Norm versteht man solche &#8222;privaten&#8220; Grundfl&#228;chen, die nicht f&#252;r jedermann zugelassen sind bzw. von jedermann tats&#228;chlich genutzt werden (vgl. BGH, Urteil vom 2. April 1957 &#8211; VI ZR 44/56 &#8211;, juris, Orientierungssatz; OLG Hamm, Urteil vom 8. November 2013 &#8211; I-9 U 88/13 &#8211;, juris, Rn. 11; Kammer, Urteil vom 21. November 2014 &#8211; 13 S 138/14 &#8211;, juris, Rn. 15 ff.; a.A. OLG D&#252;sseldorf, Urteil vom 21. Juni 2016 &#8211; I-1 U 158/15 &#8211;, juris, Rn. 91; Scholten in: Freymann/Wellner, jurisPK-StrVerkR, 2. Aufl., &#167;&#160;9 StVO Rn. 58 ff.; differenzierend im Hinblick auf den nachfolgenden Verkehr: OLG D&#252;sseldorf, Urteil vom 2. April 2019 &#8211; I-1 U 108/18 &#8211;, juris, Rn. 56; Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken, Urteil vom 16. Oktober 2014 &#8211; 4 U 145/13 &#8211;, juris, Rn. 65). Die streitgegenst&#228;ndliche Hauseinfahrt, in die der Erstbeklagte abbiegen wollte, wird von diesem Grundst&#252;cksbegriff erfasst.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>b) F&#252;r einen Sorgfaltsversto&#223; des Abbiegenden spricht ein Anscheinsbeweis, wenn es &#8211; wie hier durch das Erstgericht in nicht zu beanstandender Weise festgestellt wurde &#8211; in unmittelbarem r&#228;umlichen und zeitlichen Zusammenhang mit dem Abbiegevorgang zu einem Zusammensto&#223; mit dem Gegenverkehr oder dem nachfolgenden Verkehr kommt (Kammer, Urteil vom 5. Juni 2020 &#8211; 13 S 20/20 &#8211;; Scholten in: Freymann/Wellner, jurisPK-StrVerkR, 2. Aufl., &#167;&#160;9 StVO Rn. 65).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>4. Zulasten der Kl&#228;gerseite hat die Erstrichterin zurecht einen Versto&#223; gegen &#167;&#160;5 Abs.&#160;1 StVO angenommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001554664","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>a) &#220;berholen ist der tats&#228;chliche, absichtslose Vorgang des Vorbeifahrens auf demselben Stra&#223;enteil an einem anderen Verkehrsteilnehmer, der sich in derselben Richtung bewegt oder &#8211; was hier nicht einschl&#228;gig ist &#8211; verkehrsbedingt h&#228;lt (statt aller BGH, Beschluss vom 28. M&#228;rz 1974 &#8211; 4 StR 3/74 &#8211;, juris, Rn. 11 m.w.N.). Ein &#220;berholman&#246;ver beginnt durch ein Ausscheren auf eine andere Fahrspur oder &#8211; wie hier &#8211; durch eine deutliche Verk&#252;rzung des nach &#167;&#160;4 StVO vorgeschriebenen Sicherheitsabstandes (vgl. OLG Karlsruhe, Urteil vom 16. Dezember 1971 &#8211; 1 Ss 262/71 &#8211;, NJW 1972, 962 ff.; He&#223; in: Burmann/He&#223;/H&#252;hnermann/Jahnke, Stra&#223;enverkehrsrecht, 27. Auflage 2022, &#167;&#160;5 StVO, Rn. 8 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>b) Letzteres ist hier der Fall. Ausweislich des gerichtlichen Sachverst&#228;ndigengutachten ist die Fahrerin des kl&#228;gerischen Fahrzeugs mindestens mit einer Geschwindigkeit von 34 km/h gefahren, sofern sie zeitgerecht reagiert hat (vgl. Bl. 114 d.A. und Bl. 118 d.A. sowie Bl. 158 d.A.). Im Falle einer verz&#246;gerten Reaktion erh&#246;ht sich demzufolge ihre Fahrgeschwindigkeit (vgl. Bl. 158 d.A.). Des Weiteren hat sie nach ihrer eigenen Aussage in der m&#252;ndlichen Verhandlung vom 06.12.2021 direkt eine Vollbremsung vollzogen, nachdem der Erstbeklagte wieder auf ihre Fahrspur eingeschwenkt ist (vgl. Bl. 61 d.A.). Da die Fahrerin demnach trotz Vollbremsung den Zusammensto&#223; nicht verhindern konnte, hatte sie den nach &#167;&#160;4 StVO vorgeschriebenen Sicherheitsabstand unterschritten und damit den &#220;berholvorgang eingeleitet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001554664","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>c) Das hier streitgegenst&#228;ndliche Fahrman&#246;ver der Kl&#228;gerseite war schon deshalb unzul&#228;ssig, weil die Fahrerin unzul&#228;ssigerweise rechts &#252;berholen wollte. Gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 StVO darf n&#228;mlich grunds&#228;tzlich nur links &#252;berholt werden, es sei denn, das Rechts&#252;berholen ist ausnahmsweise erlaubt. Ein solcher Ausnahmetatbestand ist indes nicht dargetan. Gem&#228;&#223; &#167;&#160;5 Abs.&#160;7 Satz&#160;1 StVO ist ein Linksabbieger nur dann zul&#228;ssigerweise rechts zu &#252;berholen, wenn er seine Abbiegeabsicht (durch Fahrtrichtungsanzeiger) angek&#252;ndigt und sich entsprechend einordnet oder in anderer Weise seine Abbiegeabsicht eindeutig zutage tritt. Daran mangelt es &#8211; unabh&#228;ngig davon, dass der Erstbeklagte auch gar nicht links abbiegen wollte &#8211; im vorliegenden Fall schon deshalb, weil der Erstbeklagte unstreitig den <span style="text-decoration:underline">linken</span> Fahrtrichtungsanzeiger nicht gesetzt hatte. Die weiteren Ausnahmetatbest&#228;nde des &#167;&#160;7 Abs.&#160;3 StVO bzw. der &#167;&#160;7 Abs.&#160;2 und Abs.&#160;2a StVO sind ebenfalls &#8211; wie schon das Amtsgericht korrekterweise ausgef&#252;hrt hat &#8211; nicht gegeben. War demnach ein &#220;berholen schon nach &#167;&#160;5 Abs.&#160;1 StVO untersagt, bedarf es unter den gegebenen Umst&#228;nden keiner abschlie&#223;enden Entscheidung, ob auch eine unklare Verkehrslage vorlag, die zu einem &#220;berholverbot gem&#228;&#223; &#167;&#160;5 Abs.&#160;3 Nr.&#160;1 StVO f&#252;hren w&#252;rde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>d) Anders als die Kl&#228;gerseite meint, war der Unfall f&#252;r die Fahrerin auch nicht unvermeidbar. Wie der Gerichtssachverst&#228;ndige in seinem Gutachten nachvollziehbar dargelegt hat, ergibt sich eine Unvermeidbarkeit lediglich dann, wenn die Reaktionsaufforderung der Fahrerin erst in dem Abbiegevorgang des Beklagtenfahrzeugs in die Grundst&#252;ckseinfahrt zu sehen ist und diese in diesem Moment eine Geschwindigkeit von mehr als 32 km/h gefahren ist (vgl. Bl. 118 d.A.). In seinem Erg&#228;nzungsgutachten stellte er klar, dass das Unfallgeschehen f&#252;r die Kl&#228;gerseite dann vermeidbar war, wenn die Fahrerin auf einen geplanten Vorbeifahrvorgang rechts am Beklagtenfahrzeug verzichtet und ihre Fahrgeschwindigkeit direkt gedrosselt h&#228;tte (vgl. Bl. 158 d.A.). Demnach hat sich der oben genannte Verkehrsversto&#223; gegen &#167;&#160;5 Abs.&#160;1 StVO vorliegend konkret ausgewirkt. Denn die Fahrerin h&#228;tte &#8211; wie das Erstgericht in nicht zu beanstandender Weise festgestellt hat &#8211; direkt nach dem Wechsel des Beklagtenfahrzeugs auf die Gegenfahrbahn reagieren m&#252;ssen, da die Voraussetzungen f&#252;r ein Rechts&#252;berholen nicht erf&#252;llt waren und sie bei unver&#228;nderter Fahrweise das Beklagtenfahrzeug rechts passiert h&#228;tte. Die Reaktionsaufforderung der Fahrerin war demnach schon deutlich vor dem Abbiegevorgang des Beklagtenfahrzeugs in die Grundst&#252;ckseinfahrt zu sehen, sodass nach den durch den Gerichtssachverst&#228;ndigen festgestellten Tatsachen keine Unvermeidbarkeit f&#252;r die Kl&#228;gerseite gegeben ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>5. Vor diesem Hintergrund begegnet die seitens des Amtsgerichts angenommene Haftungsverteilung von 70% zulasten der Beklagtenseite und 30% zulasten der Kl&#228;gerseite keinen Bedenken. Vorliegend hat der Erstbeklagte der ihm nach &#167;&#160;9 Abs.&#160;5 StVO obliegenden, gesteigerten Sorgfaltspflicht des in ein Grundst&#252;ck Abbiegenden nicht gen&#252;gt. Ein Versto&#223; gegen diese h&#246;chstm&#246;gliche Sorgfalt begr&#252;ndet regelm&#228;&#223;ig die Alleinhaftung des Abbiegenden, wenn er dem anderen einen Fahrfehler nicht nachweisen kann (vgl. nur OLG M&#252;nchen, Urteil vom 29. Oktober 2010 &#8211; 10 U 2996/10 &#8211;, juris, Rn. 39; Kammer, st. Rspr., Urteile vom 5. April 2012 &#8211; 13 S 17/12 &#8211; und vom 18. Januar 2013 &#8211; 13 S 158/12 &#8211;). Hier ist der Kl&#228;gerseite jedoch ein Versto&#223; gegen &#167;&#160;5 Abs.&#160;1 StVO zur Last zu legen, woraus die moderate Anhebung der Betriebsgefahr folgt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>6. Der Umfang des geltend gemachten Schadensersatzanspruchs richtet sich nach den &#167;&#167;&#160;249 ff. BGB.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>a) Ausweislich der Berufungsbegr&#252;ndung vom 25.01.2023 (Bl. 217 ff. d.A.) macht die Kl&#228;gerin nunmehr keinen Nutzungsausfallschaden mehr geltend und hat gegen die durch das Amtsgericht festgestellten Reparaturkosten in H&#246;he von 4.887,96 Euro sowie die ausgeurteilte Unkostenpauschale in H&#246;he von 30,00 Euro keine Einw&#228;nde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001554664","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>b) Gegen die erstinstanzlich angenommene Wertminderung in H&#246;he von 650,00 Euro bestehen keine Bedenken, nachdem die Erstrichterin unter Zuhilfenahme des Gerichtssachverst&#228;ndigen einen Mittelwert aus den Ergebnissen der drei grunds&#228;tzlich anerkannten Berechnungsmethoden zur Wertminderung gebildet hat. Diese Schadenssch&#228;tzung i.S.d. &#167;&#160;287 Abs.&#160;1 ZPO (vgl. <em>Freymann/R&#252;&#223;mann</em> in: Freymann/Wellner, jurisPK-Stra&#223;enverkehrsrecht, 2. Aufl., &#167;&#160;249 BGB, Stand: 22.02.2023, Rn. 169) ist nicht zu beanstanden und zweitinstanzlich deshalb nicht zu &#252;berpr&#252;fen. Denn nach &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO ist das Berufungsgericht an die Feststellungen des erstinstanzlichen Spruchk&#246;rpers grunds&#228;tzlich gebunden und kann lediglich &#252;berpr&#252;fen, ob die Voraussetzungen und Grenzen des &#167;&#160;286 Abs.&#160;1 ZPO gewahrt und eingehalten wurden. Da die Sch&#228;tzung i.S.d. &#167;&#160;287 ZPO nach richterlichem Ermessen erfolgt, kann das Rechtsmittelgericht lediglich &#252;berpr&#252;fen, ob die angefochtene Entscheidung ermessensfehlerfrei getroffen wurde; hierbei gelten dieselben Ma&#223;st&#228;be wie bei einer Beweisw&#252;rdigung i.S.d. &#167;&#160;286 ZPO (BGH, Urteil vom 13. September 2016 &#8211; VI ZR 654/15 &#8211;, juris, Rn. 21). Es d&#252;rfen hiernach keine konkreten Anhaltspunkte Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit der entscheidungserheblichen Tatsachen begr&#252;nden. Die Ermessensaus&#252;bung bzw. Sch&#228;tzung des erstinstanzlichen Gerichts darf nicht in sich widerspr&#252;chlich sein, keinen Denkgesetzen oder allgemeinen Erfahrungss&#228;tzen zuwiderlaufen und muss insbesondere Kriterien der Sch&#228;tzgrundlage erkennen lassen (vgl. zu den Grunds&#228;tzen der Beweisw&#252;rdigung BGH, Urteil vom 13. September 2016 &#8211; VI ZR 654/15 &#8211;, juris, Rn. 21 m.w.N.). Zweifel im oben genannten Sinne liegen jedoch erst dann vor, wenn aus Sicht des Berufungsgerichts eine gewisse &#8211; nicht notwendig &#252;berwiegende &#8211; Wahrscheinlichkeit daf&#252;r besteht, dass die erstinstanzlichen Feststellungen keinen Bestand haben, sich also ihre Unrichtigkeit herausstellen wird (BGH, Urteil vom 8. Juni 2004 &#8211; VI ZR 230/03 &#8211;, juris, Rn. 19). Solche Zweifel sind weder ersichtlich noch seitens der Kl&#228;gerin dargetan.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>c) Ferner kann dahinstehen, ob das Erstgericht die geltend gemachten Gutachterkosten zu Unrecht als unbegr&#252;ndet angesehen hat. Denn selbst wenn man die begehrte Summe in H&#246;he von 1.109,32 Euro ansetzen w&#252;rde, st&#252;nde der Kl&#228;gerin unter Beachtung der oben genannten Haftungsquote hieraus nur ein Betrag in H&#246;he von 776,52 Euro zu. Nachdem die Beklagtenseite jedoch vorgerichtlich auf die Gutachterkosten bereits einen Betrag in H&#246;he von 944,86 Euro gezahlt hat (vgl. Bl. 220 d.A.), wurde die Kl&#228;gerin schon &#252;berobligatorisch befriedigt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>d) Danach ergibt sich unter Beachtung der oben genannten Haftungsquote folgende Schadensberechnung im &#220;brigen:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><table border="1" cellpadding="4" cellspacing="0" class="Rsp">
<tr><th colspan="2" rowspan="1"></th></tr>        <tr>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Reparaturkosten netto:</p>            </td>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">4.887,96 Euro</p>            </td>        </tr>        <tr>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Wertminderung:</p>            </td>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">650,00 Euro</p>            </td>        </tr>        <tr>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Unkostenpauschale:</p>            </td>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">30,00 Euro</p>            </td>        </tr>        <tr>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Gesamt:</p>            </td>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">5.567,96 Euro</p>            </td>        </tr>        <tr>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">hiervon 70%:</p>            </td>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>3.897,57 Euro</strong></p>            </td>        </tr>    </table></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Nachdem die Beklagtenseite an die Kl&#228;gerin hinsichtlich dieser Schadensposten vorgerichtlich bereits 2.584,87 Euro geleistet (vgl. Bl. 21 d.A.) und das Erstgericht weitere 1.312,70 Euro zugesprochen hat, steht dieser demnach kein weiterer Schadensersatzanspruch mehr zu.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>7. Zuletzt hat die Erstrichterin zu Recht den Klageantrag zu 2) als unzul&#228;ssig abgewiesen. Denn dieser Klageantrag war zu unbestimmt, nachdem die Kl&#228;gerin sich einerseits durch Herrn Rechtsanwalt &#8230; hat vertreten lassen (siehe Bl. 20 d.A.) und andererseits auf den Einwand der Beklagtenseite, dass nicht erkennbar sei, von wessen Forderung die Kl&#228;gerin freigestellt werden solle, eine &#8211; auch f&#252;r die au&#223;ergerichtliche Vertretung &#8211; auf die Rechtsanw&#228;lte &#8230; ausgestellte Vollmacht vom 16.04.2021 (Bl. 43 d.A.) vorgelegt hat. Nach &#167;&#160;139 Abs.&#160;2 ZPO musste das Amtsgericht auf die Unbestimmtheit des Klageantrags zu 2) auch nicht hinweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>8. Ob der nunmehr in der Berufungsinstanz umgestellte Klageantrag zu 2) eine zul&#228;ssige Klage&#228;nderung gem&#228;&#223; &#167;&#160;533 ZPO i.V.m. &#167;&#160;531 Abs.&#160;2 ZPO darstellt, nachdem zwischen den Parteien unstreitig sein d&#252;rfte, dass au&#223;ergerichtlich nur Herr Rechtsanwalt &#8230; t&#228;tig geworden ist, kann dahinstehen. Denn der Kl&#228;gerin st&#252;nde gem&#228;&#223; &#167;&#160;249 Abs.&#160;1 BGB allenfalls Freistellung hinsichtlich der ihr entstandenen vorgerichtlichen Anwaltskosten aus dem berechtigten Teil ihres Schadensersatzanspruchs (hier: 3.897,57 Euro) zu. Dieser Anspruch umfasst gem&#228;&#223; &#167;&#167;&#160;2, 13 RVG, Nrn. 2300, 7002, 7008 RVG VV eine 1,3-Gesch&#228;ftsgeb&#252;hr (vgl. BGH, Urteil vom 27. Mai 2014 &#8211; VI ZR 279/13 &#8211;, juris, Rn. 20) in H&#246;he von 361,40 Euro + 20,00 Euro (Pauschale) + 72,47 Euro (USt) = 453,87 Euro. Dieser Betrag wurde jedoch schon vorgerichtlich an die Kl&#228;gerin geleistet (vgl. Bl. 6 d.A.), sodass kein weiterer Anspruch besteht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Berufung hat damit offensichtlich keine Aussicht auf Erfolg. Die Rechtssache hat im &#220;brigen keine grunds&#228;tzliche Bedeutung. Eine Entscheidung des Berufungsgerichts ist auch nicht zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung erforderlich. Da weder der Rechtsstreit f&#252;r die Berufungskl&#228;gerseite existenziell wichtig noch das erstinstanzliche Urteil unrichtig begr&#252;ndet ist und auch im &#220;brigen keine Anhaltspunkte vorliegen, wonach eine m&#252;ndliche Verhandlung geboten ist, soll die Berufung durch Beschluss zur&#252;ckgewiesen werden.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
