<html>
<head><title>13-S-215-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Saarbr&#252;cken 13. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.03.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 S 215/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGSAARB:2010:0312.13S215.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs 5 StVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000991013"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz wegen Verkehrsunfall: Kollision eines PKW mit einer Leitplanke infolge einer Ausweichreaktion des Fahrzeugf&#252;hrers im Zusammenhang mit dem Fahrspurwechsel eines Fahrzeugs; Anscheinsbeweises f&#252;r das Verschulden des Fahrstreifenwechselnden</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Frage des Anscheinsbeweises f&#252;r das Verschulden eines Fahrstreifenwechselnden wenn es nicht zur Ber&#252;hrung des die Fahrspur wechselnden Fahrzeuges und des nachfolgenden Verkehrs kommt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000991013","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Kommt es in einem engen r&#228;umlichen und zeitlichen Zusammenhang mit einem Fahrspurwechsel eines Fahrzeuges zu einer Ausweichbewegung des Fahrzeugf&#252;hrers eines auf der anderen Fahrspur befindlichen Fahrzeugs, ist regelm&#228;&#223;ig von einem Anscheinsbeweis f&#252;r einen schuldhaften Versto&#223; des den Fahrstreifen wechselnden Fahrzeugf&#252;hrers auszugehen, auch dann, wenn es nicht zur Ber&#252;hrung des die Fahrspur wechselnden Fahrzeuges und des nachfolgenden Verkehrs kommt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000991013","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000991013","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Saarbr&#252;cken, 17. August 2009, 3 C 162/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung des Kl&#228;gers werden das Urteil des Amtsgerichts Saarbr&#252;cken vom 17.8. 2009 (3 C 162/09) abge&#228;ndert und die Beklagten als Gesamtschuldner verurteilt, an den Kl&#228;ger &#252;ber die erstinstanzlich ausgeurteilten Betr&#228;ge hinaus weitere 1.750,55 &#8364; sowie weitere vorgerichtliche Kosten von 130,04 &#8364; jeweils zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 2.10.2008 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits tragen die Beklagten als Gesamtschuldner.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger macht gegen die Beklagten Ersatzanspr&#252;che aus einem Unfallgeschehen geltend, das sich am 12.7.2008 auf der ... in ... ereignet hat. Nachdem der Erstbeklagte mit seinem bei der Zweitbeklagten haftpflichtversicherten Fahrzeug (...) im Bereich der Auffahrt auf die BAB ... Fahrtrichtung ... von der rechten, nach ... f&#252;hrenden, auf die linke Fahrspur, die auf die Autobahn f&#252;hrt, wechselte, geriet das kl&#228;gerische Fahrzeug (damals: ...) gegen die linksseitige Leitplanke und wurde hierbei besch&#228;digt. Auf den Schaden von insgesamt 3.526,65 &#8364; zahlte die Zweitbeklagte vorgerichtlich 545,11 &#8364; auf der Grundlage einer Haftung in H&#246;he von 25%. Den Restbetrag von 2.981,54 &#8364; sowie vorgerichtliche Rechtsanwaltsgeb&#252;hren jeweils nebst gesetzlicher Zinsen macht der Kl&#228;ger mit der Klage geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Er behauptet, die beiden Fahrzeuge seien &#252;ber eine Strecke von 10-20 Meter nebeneinander gefahren, als der Erstbeklagte im Bereich der Sperrfl&#228;che zwischen den beiden Fahrspuren unerwartet und ohne Vorank&#252;ndigung die Spur gewechselt habe. Der Kl&#228;ger habe abgebremst und sei nach links ausgewichen, um eine Kollision zu vermeiden, und sei dabei mit der Leitplanke kollidiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagten behaupten, vor dem Spurwechsel habe sich der Erstbeklagte im Au&#223;en- und Innenspiegel nach hinten versichert, wobei das Kl&#228;gerfahrzeug noch mit deutlichem Abstand hinter dem Beklagtenfahrzeug gefahren sei. Der Spurwechsel sei ordnungsgem&#228;&#223; und fr&#252;hzeitig durch Bet&#228;tigung des linken Fahrtrichtungsanzeigers eingeleitet worden und nicht im Bereich der Sperrfl&#228;che erfolgt. Die Urs&#228;chlichkeit des Fahrspurwechsels mit der Kollision des Kl&#228;gers haben sie bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Erstgericht hat den Kl&#228;ger informatorisch angeh&#246;rt, die staatsanwaltschaftliche Ermittlungsakte beigezogen und die Zeugin ... vernommen. Nachdem der Erstbeklagte zu einem ersten Termin entschuldigt und nach erneuter Ladung zum Termin unentschuldigt nicht erschienen war, hat das Erstgericht auf dessen informatorische Anh&#246;rung verzichtet und die Beklagten gesamtschuldnerisch zur Zahlung von 1.231,- &#8364; und vorgerichtlichen Rechtsanwaltskosten von 186,24 &#8364; jeweils zuz&#252;glich gesetzlicher Zinsen verurteilt und die Klage im &#220;brigen abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, die n&#228;heren Umst&#228;nde des Unfallgeschehens seien nicht mehr aufkl&#228;rbar, so dass auch nicht ausgeschlossen werden k&#246;nne, dass der Kl&#228;ger infolge eines Fahrfehlers, der dem Erstbeklagten nicht zugerechnet werden k&#246;nne, verungl&#252;ckt sei. Deshalb k&#246;nne nur die Betriebsgefahr beider Fahrzeuge ber&#252;cksichtigt werden, so dass die Parteien jeweils h&#228;lftig f&#252;r den Unfall einzustehen h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit seiner Berufung verfolgt der Kl&#228;ger den abgewiesenen Zahlungsanspruch nebst vorgerichtlichen Anwaltskosten weiter. Er meint, das Erstgericht h&#228;tte das unentschuldigte Fernbleiben des Erstbeklagten in entsprechender Anwendung des &#167;&#160;446 ZPO als Zugestehen der kl&#228;gerischen Unfalldarstellung werten m&#252;ssen. Die Beklagten verteidigen das angegriffene Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kammer hat die beteiligten Fahrer angeh&#246;rt und Beweis erhoben durch erneute Vernehmung der Zeugin .... Hinsichtlich des Ergebnisses der Beweisaufnahme wird auf das Sitzungsprotokoll vom 1.3.2010 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die zul&#228;ssig, insbesondere form- und fristgerecht erhobene Berufung ist nach Durchf&#252;hrung einer erneuten Beweisaufnahme begr&#252;ndet. Danach haften die Beklagten f&#252;r die Unfallfolgen allein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Der rechtliche Ausgangspunkt des Amtsgerichts, das von einer grunds&#228;tzlichen Haftung sowohl des Kl&#228;gers als auch der Beklagten gem&#228;&#223; der &#167;&#167;&#160;7 Abs.&#160;1, 17 Abs.&#160;1 Stra&#223;enverkehrsgesetz (StVG) i.V.m. &#167;&#160;155 Versicherungsvertragsgesetz (VVG) ausgegangen ist, weil der Unfall erkennbar nicht auf h&#246;herer Gewalt i.S.d. &#167;&#160;7 Abs. II StVG beruht und keiner der Unfallbeteiligten im Stande ist, das Vorliegen eines f&#252;r ihn unabwendbaren Ereignis i.S.d. &#167;&#160;17 Abs.&#160;3 StVG nachzuweisen, ist zutreffend und wird auch in der Berufungsinstanz nicht in Zweifel gezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>2. Ebenfalls zu Recht ist das Amtsgericht ferner davon ausgegangen, dass f&#252;r den Umfang der Haftung nach &#167;&#160;17 Abs.&#160;1 und 2 StVG eine Abw&#228;gung der beiderseitigen Verursachungs- und Verschuldensanteile der Fahrer der beteiligten Fahrzeuge unter Ber&#252;cksichtigung der von beiden Fahrzeugen ausgehenden Betriebsgefahr geboten ist. Der Annahme des Erstgerichts, vorliegend von einer Haftungsteilung auszugehen, kann allerdings nach der erneut durchgef&#252;hrten Beweisaufnahme nicht gefolgt werden.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">a) Nach dem Ergebnis der zweitinstanzlichen Beweisaufnahme und den Angaben der Parteien in der m&#252;ndlichen Verhandlung ist davon auszugehen, dass der Erstbeklagte aus verh&#228;ltnism&#228;&#223;ig langsamer Fahrt &#8211; nach seiner Einlassung war er mit maximal 10 &#8211; 15 km/h unterwegs &#8211; &#252;ber die schraffierte Fl&#228;che hinweg auf die Fahrspur des Kl&#228;gers eingefahren ist und diesen dadurch zu einer Ausweichreaktion gezwungen hat, in deren Verlauf der Kl&#228;ger mit seinem Fahrzeug in die Leitplanke fuhr. Dies ergibt sich aus den eigenen, in jeder Hinsicht nachvollziehbaren Angaben des Erstbeklagten und den ebenfalls glaubw&#252;rdigen Angaben des Kl&#228;gers, die sich teilweise und insbesondere in der Beurteilung der &#214;rtlichkeit des Fahrspurwechsels decken. Die Zeugin ..., die allerdings zu dem Verhalten des Erstbeklagten beim Fahrspurwechsel nur wenig Ergiebiges auszusagen vermochte, konnte zudem best&#228;tigen, dass dem Fahrspurwechsel eine deutliche Geschwindigkeitsreduzierung des Beklagtenfahrzeuges vorausging.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">b) Zum einen hat der Erstbeklagte damit verbotswidrig eine Sperrfl&#228;che i.S.d. &#167;&#160;41 StVO (Zeichen 298, vgl. auch die Nachweise bei Jagow/Burmann/He&#223;, Stra&#223;enverkehrsrecht, 20. Aufl., &#167;&#160;2 StVO Rdn. 98) &#252;berfahren. Zugleich liegt hierin ein Versto&#223; gegen das Gebot des &#167;&#160;7 Abs.&#160;5 StVO, wonach ein Fahrstreifenwechsel nur erfolgen darf, wenn eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">c) Dass dieser Fahrstreifenwechsel eine Gef&#228;hrdung f&#252;r das kl&#228;gerische Fahrzeug darstellte und zugleich f&#252;r dessen anschlie&#223;ende Kollision mit der Leitplanke urs&#228;chlich war, ergibt sich vorliegend aus den Grunds&#228;tzen zum Anscheinsbeweis.</p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">aa) Steht zur richterlichen &#220;berzeugung ein Sachverhalt fest, der nach den Regeln des Lebens und nach der Erfahrung vom &#220;blichen und Gew&#246;hnlichen typisch f&#252;r einen bestimmten Geschehensablauf &#8211; etwa f&#252;r die bestimmte Wirkung einer bestimmten Ursache &#8211; ist, so vermittelt diese Typizit&#228;t die richterliche &#220;berzeugung auch im zu entscheidenden Einzelfall (vgl. BGH VersR 1997, 205; Geigel/Knerr, Haftpflichtprozess, 24. Aufl., Kap. 37 Rdn. 43). Wird gegen eine Schutzvorschrift versto&#223;en, die auf bestimmten Erfahrungen &#252;ber die Gef&#228;hrlichkeit einer Handlungsweise beruht &#8211; hier die Schutzvorschriften der &#167;&#167;&#160;41 und 7 Abs.&#160;5 StVO -, so kann bei einem Schadenseintritt nach erstem Anschein darauf geschlossen werden, dass sich die von ihr bek&#228;mpfte Gefahr verwirklicht hat, sofern sich der Schadensfall in zeitlichem und sachlichem Zusammenhang mit dem vorschriftswidrigen Verhalten ereignet hat (Geigel/Knerr aaO Kap 37 Rdn. 47; Geigel/Freymann aaO Kap. 15 Rdn. 12, jew. m.w.N.).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000991013","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p style="margin-left:36pt">bb) Jedenfalls wenn es in einem engen r&#228;umlichen und zeitlichen Zusammenhang mit dem Fahrstreifenwechsel eines Fahrzeuges zu einer Kollision mit einem auf der anderen Fahrspur befindlichen Fahrzeug kommt, wird regelm&#228;&#223;ig von einem Anscheinsbeweis f&#252;r einen schuldhaften Versto&#223; des den Fahrstreifen wechselnden Fahrzeugf&#252;hrers ausgegangen (vgl. die Nachweise Jagow/Burmann/He&#223; aaO &#167;&#160;7 StVO Rdn. 25). Vorliegend hat der Kl&#228;ger einen Zusammensto&#223; vermieden. Gleichwohl kann nach den Feststellungen der Kammer zum Sachverhalt hier nichts anderes gelten, als wenn es zu einem Zusammensto&#223; gekommen w&#228;re. Dass die Ausweichbewegung des Kl&#228;gers in unmittelbarem r&#228;umlichen und zeitlichen Zusammenhang mit dem unerlaubten Fahrspurwechsel erfolgt, ist nach dem Ergebnis der m&#252;ndlichen Verhandlung nicht zweifelhaft. Denn auch dann, wenn man den Angaben des Erstbeklagten folgt und davon ausgeht, dass sich das Kl&#228;gerfahrzeug im Zeitpunkt des Fahrspurwechsels noch einige Meter hinter dem Beklagtenfahrzeug befand, w&#228;re der Kl&#228;ger aufgrund der Geschwindigkeitsdifferenz &#8211; er fuhr nach seinen Angaben 30 km/h &#8211; durch den Fahrstreifenwechsel und das damit entstehende pl&#246;tzliche Hindernis gef&#228;hrdet worden, so dass der r&#228;umliche und zeitliche Zusammenhang hier zu bejahen ist. Dass diese Gef&#228;hrdung f&#252;r die Ausweichbewegung auch urs&#228;chlich gewesen ist, liegt dann auf der Hand, zumal Hinweise auf eine &#220;berreaktion oder einen anderen Fahrfehler des Kl&#228;gers nicht ansatzweise erkennbar sind.</p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">d) Mit Blick darauf, dass im Rahmen der Abw&#228;gung der Verursachungs- und Verschuldensanteile auf Seiten des Kl&#228;gers lediglich die Betriebsgefahr seines Fahrzeuges zu ber&#252;cksichtigen war, erscheint es gerechtfertigt, diese hinter den mit Blick auf die besondere Gef&#228;hrlichkeit des zudem noch unerlaubten Fahrspurwechsels besonders gewichtigen Verkehrsversto&#223; des Erstbeklagten zur&#252;cktreten zu lassen mit der Folge, dass die Beklagten f&#252;r die der H&#246;he nach nicht mehr streitigen Unfallsch&#228;den des Kl&#228;gers alleine haften (vgl. auch Jagow/Burmann/He&#223; aaO &#167;&#160;7 StVO Rdn. 25 m.w.N.).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO, die Entscheidung &#252;ber die Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO, &#167;&#160;26 Nr.&#160;8 EGZPO. Die Revision war nicht zuzulassen, da die Sache keine grunds&#228;tzliche Bedeutung hat und sie keine Veranlassung gibt, eine Entscheidung des Revisionsgerichts zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung herbeizuf&#252;hren (&#167;&#160;543 Abs.&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
