<html>
<head><title>14-O-212-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Saarbr&#252;cken 14. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.12.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14 O 212/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGSAARB:2013:1223.14O212.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;161 Abs 1 S 2 VVG, &#167;&#160;11 Abs 1 ALB, &#167;&#160;286 Abs 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001202286"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Allgemeine Versicherungsbedingungen f&#252;r die Lebensversicherung: Voraussetzungen der sog. Selbstt&#246;tungsklausel; Beweisw&#252;rdigung und Beweis- und Darlegungslast</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zu den Voraussetzungen der Selbstt&#246;tungsklausel in der Lebensversicherung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202286","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. F&#252;r das Vorliegen einer vors&#228;tzlichen Selbstt&#246;tung spricht es, wenn der Versicherte in seiner verschlossenen Wohnung erh&#228;ngt aufgefunden wird, ohne dass Anhaltspunkte f&#252;r ein Fremdverschulden vorliegen, der Versicherte seine Absicht, sich selbst zu t&#246;ten, zuvor Anderen durch SMS angek&#252;ndigt hatte und au&#223;erdem nachvollziehbare Motive - hier: Trennung vom Ehepartner, vorangegangene Selbstt&#246;tung des Bruders des Versicherten - f&#252;r eine Selbstt&#246;tungsabsicht sprechen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202286","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vors&#228;tzliche Selbstt&#246;tung im Sinne der &#167;&#160;11 Abs.&#160;1 ALB, &#167;&#160;161 Abs.&#160;1 VVG ist jede Handlung des zivilrechtlich verantwortlichen Versicherten, die in der Absicht ausgef&#252;hrt wird, sich den Tod zu geben (vergleiche BGH, 5. Dezember 1990, IV ZR 13/09, VersR 1991, 289). Da die Bestimmung einen Risikoausschluss enth&#228;lt, n&#228;mlich ein an sich versichertes Handeln vom Versicherungsschutz ausnimmt, sind deren Voraussetzungen nach allgemeinen Grunds&#228;tzen vom Versicherer zu beweisen (Anschluss BGH, 6. Mai 1992, IV ZR 99/91, VersR 1992, 861). F&#252;r diesen Beweis gilt der Ma&#223;stab des &#167;&#160;286 ZPO, mithin jener was f&#252;r das praktische Leben brauchbarer Grad von Gewissheit, der den Zweifeln Schweigen gebietet, ohne sie v&#246;llig auszuschlie&#223;en (Anschluss BGH, 18. M&#228;rz 1987, IVa ZR 205/85, BGHZ 100, 214). Das Gericht hat deshalb unter Ber&#252;cksichtigung des gesamten Inhalts der Verhandlungen und des Ergebnisses einer etwaigen Beweisaufnahme nach freier &#220;berzeugung zu entscheiden, ob die Behauptung des Versicherers f&#252;r wahr oder f&#252;r nicht wahr zu erachten sei. Der Nachweis kann, da ein direkter Beweis f&#252;r den (inneren) Willen des Versicherungsnehmers regelm&#228;&#223;ig nicht vorliegen wird, auch durch Indizien erfolgen, die auf eine entsprechende Gesinnung schlie&#223;en lassen (vergleiche OLG Saarbr&#252;cken, 30. Mai 2007, 5 U 704/06 - 89, VersR 2008, 57). Hiervon wird man im Allgemeinen dann ausgehen k&#246;nnen, wenn sich nachvollziehbare Erkl&#228;rungen f&#252;r einen unfreiwilligen Hergang des Geschehens nicht finden lassen (vergleiche OLG Hamm, 2. Dezember 2011, I-20 U 83/11, VersR 2012, 1549). F&#252;r einen R&#252;ckgriff auf den Anscheinsbeweis fehlt es bei vors&#228;tzlicher Herbeif&#252;hrung des Versicherungsfalles durch Selbstt&#246;tung allerdings im Allgemeinen am Vorliegen eines typischen Geschehensablaufs.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202286","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Da die freie Willensbestimmung der Regelfall und ihr Fehlen die Ausnahme ist, erfordert der vom Anspruchssteller zu erbringende Nachweis einer krankhaften St&#246;rung der Geistest&#228;tigkeit vorab die Darlegung eines Mindestma&#223;es an Tatsachen, aus denen sich ergibt, dass die Voraussetzungen des &#167;&#160;161 Abs.&#160;1 Satz&#160;2 VVG im Zeitpunkt der Tat bei dem Versicherten vorlagen (Anschluss BGH, 5. Februar 1997, IV ZR 79/96, VersR 1997, 687). Der nach &#167;&#160;286 ZPO zu f&#252;hrende Nachweis einer fehlenden freien Willensbestimmung ist solange nicht gef&#252;hrt, wie noch ein nachf&#252;hlbares Motiv, insbes. ein sog. &#8222;Bilanzselbstmord&#8220;, nicht auszuschlie&#223;en ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202286","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits fallen der Kl&#228;gerin zur Last.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 Prozent des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Streitwert: 150.000,- Euro (&#167;&#160;3 ZPO, &#167;&#160;48 Abs.&#160;1 Satz&#160;1 GKG).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte auf Zahlung der Todesfalleistung aus einer Risikolebensversicherung in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zwischen dem am 5. Juli 2012 (Bl. 3 GA) verstorbenen Ehemann der Kl&#228;gerin (im Folgenden: Versicherungsnehmer) und der Beklagten bestand eine Risiko-Lebensversicherung - sog. &#8222;Hinterbliebenen-Absicherung&#8220; (Versicherungsschein Nr. ..., Anlage K2) nach dem Tarif CRC.64 (M), der u.a. die Allgemeinen Bedingungen f&#252;r die Risikoversicherung (ALB, Anlage K3) zugrunde lagen. Ausweislich des Versicherungsscheins vom 5. Juli 2010 (Anlage K2) vereinbarten die Parteien folgende Konditionen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">- (materieller) Versicherungsbeginn: 1. Dezember 2010,</p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Ablauf der Versicherung und der Beitragszahlung: 1. Dezember 2025,</p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Versicherungssumme im Todesfall: 150.000,- Euro.</p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Bezugsberechtigte Person bei Ableben der versicherten Person: der Ehepartner der versicherten Person.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Versicherungsnehmer hatte den Abschluss des Vertrages am 11. Juni 2010 beantragt (Anlage K1). Die Beklagte hatte den Versicherungsnehmer darauf hingewiesen, dass dieser bereits seit dem Antragseingang vorl&#228;ufigen Versicherungsschutz gem&#228;&#223; den hierf&#252;r geltenden Bedingungen (Allgemeine Bedingungen f&#252;r den vorl&#228;ufigen Versicherungsschutz in der Lebensversicherung, LA 808) genie&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>&#167;&#160;11 ALB lautet: &#8222;(1) Bei Selbstt&#246;tung vor Ablauf von drei Jahren nach Abschluss des Vertrags oder seit Wiederherstellung der Versicherung besteht Versicherungsschutz nur dann, wenn Sie uns nachweisen, dass die Tat in einem die freie Willensbestimmung ausschlie&#223;enden Zustand krankhafter St&#246;rung der Geistest&#228;tigkeit begangen worden ist. Andernfalls sind wir von der Verpflichtung zur Leistung frei. (2) Bei Selbstt&#246;tung nach Ablauf der Dreijahresfrist bleiben wir zur Leistung verpflichtet&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Versicherungsnehmer ist am 5. Juli 2012 zwischen 13h31 und 14h04 durch Strangulation verstorben (Bl. 3 GA). Er wurde am 5. Juli 2012 gegen 14h00 in seiner Wohnung erh&#228;ngt aufgefunden. Gegen 13h31 hatte der Versicherungsnehmer in einer an die Kl&#228;gerin gerichteten SMS Suizidabsichten ge&#228;u&#223;ert. Die Polizei fand einen an die Kl&#228;gerin gerichteten Abschiedsbrief des Versicherungsnehmers vor. Auch an seinen Arbeitgeber hatte der Versicherungsnehmer einen Abschiedsbrief gerichtet. Ein staatsanwaltschaftliches Todesermittlungsverfahren - 111 UJs 5025/12 StA Stuttgart - wurde mangels Anhalt f&#252;r ein Fremdverschulden eingestellt. Die auf Zahlung der Versicherungsleistung in Anspruch genommene Beklagte hat mit Schreiben vom 17. September 2012 (Anlage K5) ihre Eintrittspflicht abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin stellt in Abrede, dass eine vors&#228;tzliche Selbstt&#246;tung des Versicherungsnehmers vorliege. Aus den Akten ergebe sich nur, dass der Verstorbene stranguliert und stehend aufgefunden worden sei, ohne dass dem zu entnehmen sei, wie es zu dem Tode gekommen sei. Es sei gut m&#246;glich, dass der Verstorbene, der schon seit l&#228;ngerer Zeit depressiv und diesbez&#252;glich in Behandlung gewesen sei, sich gar nicht habe selbst t&#246;ten wollen, sondern gehofft habe, aufgefunden zu werden. F&#252;r diese &#220;berlegung spr&#228;chen insbesondere seine kurz vor dem Tode verfasste SMS an die Kl&#228;gerin und der an seine Firma versandte Abschiedsbrief. Auch ein Fremdverschulden sei nicht ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin, die ihre Klage zun&#228;chst zum Landgericht in Stuttgart erhoben hatte, welches sodann den Rechtsstreit gem&#228;&#223; &#167;&#160;281 ZPO an das Landgericht Saarbr&#252;cken verwiesen hat, beantragt (Bl. 1,38 GA):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">Die Beklagte wird verurteilt, an die Kl&#228;gerin 150.000,- Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 17. September 2012 zu bezahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte beantragt (Bl. 10, 38 GA),</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Sie h&#228;lt sich f&#252;r leistungsfrei, da der Versicherungsnehmer sich binnen der in &#167;&#160;11 Abs.&#160;1 ALB vereinbarten Drei-Jahres-Frist vors&#228;tzlich selbst get&#246;tet habe, was sich aus den Umst&#228;nden des vorliegenden Falles zwanglos erschlie&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wegen der Einzelheiten des Sach- und Streitstandes wird im &#220;brigen auf die gewechselten Schrifts&#228;tze nebst Anlagen und auf die Sitzungsniederschrift verwiesen. Die Akten der Staatsanwaltschaft Stuttgart - Az. 111 UJs 5025/12 - waren Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig, insbesondere ist das Landgericht Saarbr&#252;cken nunmehr zur Entscheidung &#252;ber den vorliegenden Rechtsstreit berufen. Zwar hatte die Kl&#228;gerin als Bezugsberechtigte aus dem Versicherungsvertrag zu Recht unter Hinweis auf &#167;&#160;215 Abs.&#160;1 VVG das Landgericht Stuttgart als &#246;rtlich zust&#228;ndiges Gericht angerufen (OLG K&#246;ln, Beschl. v. 1. Juli 2011 - 8 AR 25/11, juris; OLG Oldenburg, NJW 2012, 2894; s. im &#220;brigen auch LG Stuttgart, VuR 2013, 310). Die Entscheidungsbefugnis des Landgerichts Saarbr&#252;cken folgt vorliegend aber aus dem Verweisungsbeschluss des Landgerichts Stuttgart vom 8. August 2013 (Bl. 24ff. GA), der sich nach seiner Begr&#252;ndung nicht als schlechthin willk&#252;rlich erweist und daher gem&#228;&#223; &#167;&#160;281 Abs.&#160;2 Satz&#160;4 ZPO Bindungswirkung entfaltet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Klage ist jedoch nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;gerin, die die Beklagte als Bezugsberechtigte aus dem Versicherungsvertrag aus eigenem Recht in Anspruch nimmt, kann die Auszahlung der begehrten Versicherungsleistung nicht verlangen, weil die Beklagte gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 ALB wegen vors&#228;tzlicher Selbstt&#246;tung des Versicherten vor Ablauf von drei Jahren seit Abschluss des Versicherungsvertrages leistungsfrei ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202286","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>&#167;&#160;11 Abs.&#160;1 ALB bestimmt, dass bei Selbstt&#246;tung vor Ablauf von drei Jahren nach Abschluss des Vertrages Versicherungsschutz nur dann besteht, wenn nachgewiesen ist, dass die Tat in einem die freie Willensbestimmung ausschlie&#223;enden Zustand krankhafter St&#246;rung der Geistest&#228;tigkeit begangen worden ist. Die Bestimmung enth&#228;lt einen objektiven Risikoausschluss, der sich an &#167;&#160;161 VVG orientiert und dessen Wirksamkeit nach Ma&#223;gabe dieser Bestimmung au&#223;er Zweifel steht (vgl. BGH, Urt. v. 19. November 1985 - IVa ZR 40/84, VersR 1986, 231; Urt. v. 9. Dezember 1990 - IV ZR 13/09, VersR 1991, 289). Erkennbarer Sinn und Zweck der Regelung ist, den Versicherer davor zu sch&#252;tzen, dass ein Versicherter auf seine Kosten mit seinem Leben spekuliert (BGH, Urt. v. 8. Mai 1954 - II ZR 20/53, BGHZ 13, 226; Saarl. OLG, Urt. v. 30. Mai 2007 - 5 U 704/06-89, VersR 2008, 57; Schneider, in: Pr&#246;lss/Martin, VVG 28. Aufl., &#167;&#160;161 Rn. 1). Dabei macht die Bestimmung von dem Grundsatz, dass die vors&#228;tzliche Herbeif&#252;hrung des Versicherungsfalles nicht unter das versicherte Risiko f&#228;llt, f&#252;r den Bereich der Lebensversicherung eine Ausnahme zugunsten des Versicherungsnehmers: Sie greift nur ein, wenn die vors&#228;tzliche Selbstt&#246;tung binnen drei Jahren seit dem Abschuss des Versicherungsvertrages erfolgt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Voraussetzungen dieses Risikoausschlusses sind im Streitfalle gegeben. Die versicherte Person - hier: der Versicherungsnehmer - hat sich vors&#228;tzlich selbst get&#246;tet, und die Selbstt&#246;tung ist auch innerhalb des in &#167;&#160;11 Abs.&#160;1 ALB genannten Drei-Jahres-Zeitraumes seit Zahlung des Einl&#246;sungsbeitrages erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Versicherungsnehmer ist - unstreitig - am 5. Juli 2012, zwei Jahre nach Abschluss des Vertrages und damit binnen der in &#167;&#160;11 Abs.&#160;1 ALB genannten Frist zu Tode gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dem lag auch eine vors&#228;tzliche Selbstt&#246;tung des Versicherungsnehmers zugrunde:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>aa)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202286","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Vors&#228;tzliche Selbstt&#246;tung im Sinne der &#167;&#160;11 Abs.&#160;1 ALB, &#167;&#160;161 Abs.&#160;1 VVG ist jede Handlung des zivilrechtlich verantwortlichen Versicherten, die in der Absicht ausgef&#252;hrt wird, sich den Tod zu geben (vgl. BGH, Urt. v. 5. Dezember 1990 - IV ZR 13/09, VersR 1991, 289; Schneider, in: Pr&#246;lss/Martin, a.a.O., &#167;&#160;161 Rn. 3). Da die Bestimmung einen Risikoausschluss enth&#228;lt, n&#228;mlich ein an sich versichertes Handeln vom Versicherungsschutz ausnimmt, sind deren Voraussetzungen nach allgemeinen Grunds&#228;tzen vom Versicherer zu beweisen (BGH, Urt. v. 18. M&#228;rz 1987 - IVa ZR 205/85, BGHZ 100, 214 = VersR 1987, 503; Urt. v. 6. Mai 1992 - IV ZR 99/91, VersR 1992, 861). F&#252;r diesen Beweis gilt der Ma&#223;stab des &#167;&#160;286 ZPO; danach muss das Gericht vom Vorliegen einer freiwilligen Herbeif&#252;hrung des Versicherungsfalles durch den Versicherungsnehmer &#252;berzeugt sein. Das erfordert keine unumst&#246;&#223;liche Gewissheit, vielmehr gen&#252;gt hierzu ein f&#252;r das praktische Leben brauchbarer Grad von Gewissheit, der den Zweifeln Schweigen gebietet, ohne sie v&#246;llig auszuschlie&#223;en (BGH, Urt. v. 18. M&#228;rz 1987 - IVa ZR 205/85, BGHZ 100, 214). Das Gericht hat deshalb unter Ber&#252;cksichtigung des gesamten Inhalts der Verhandlungen und des Ergebnisses einer etwaigen Beweisaufnahme nach freier &#220;berzeugung zu entscheiden, ob die Behauptung des Versicherers f&#252;r wahr oder f&#252;r nicht wahr zu erachten sei. Der Nachweis kann, da ein direkter Beweis f&#252;r den (inneren) Willen des Versicherungsnehmers regelm&#228;&#223;ig nicht vorliegen wird, auch durch Indizien erfolgen, die auf eine entsprechende Gesinnung schlie&#223;en lassen (vgl. BGH, Urt. v. 18. Februar 1987 - IVa ZR 196/85, VersR 1987, 1007; Saarl. OLG, Urt. v. 30. Mai 2007 - 5 U 704/06-89, VersR 2008, 57; Schneider, in: Pr&#246;lss/Martin, a.a.O., &#167;&#160;161 Rn. 17). Hiervon wird man im Allgemeinen dann ausgehen k&#246;nnen, wenn sich nachvollziehbare Erkl&#228;rungen f&#252;r einen unfreiwilligen Hergang des Geschehens nicht finden lassen (vgl. OLG Oldenburg, VersR 1991, 985; R&#246;mer, in: R&#246;mer/Langheid, VVG 3. Aufl., &#167;&#160;161 Rn. 17; s. auch OLG Koblenz, VersR 2008, 67; OLG Hamm, VersR 2012, 1549, jew. zur Unfallversicherung). Dagegen kommt ein R&#252;ckgriff auf den sog. Anscheinsbeweis nicht in Betracht. Dieser ist nur dann m&#246;glich, wenn im Einzelfall ein typischer Geschehensablauf vorliegt, der nach der Lebenserfahrung auf eine bestimmte Ursache hinweist und so sehr das Gepr&#228;ge des gew&#246;hnlichen und &#220;blichen tr&#228;gt, dass die besonderen individuellen Umst&#228;nde in ihrer Bedeutung zur&#252;cktreten, woran es bei vors&#228;tzlicher Herbeif&#252;hrung des Versicherungsfalles durch Selbstt&#246;tung jedoch im Allgemeinen fehlen wird (vgl. BGH, Urt. v. 18. M&#228;rz 1987 - IVa ZR 205/85, BGHZ 100, 214).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>bb)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202286","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Im vorliegenden Fall bestehen keine durchgreifenden Zweifel daran, dass der Versicherungsnehmer seinen Tod bewusst vors&#228;tzlich herbeigef&#252;hrt hat. Unter Ber&#252;cksichtigung aller ma&#223;gebliche Umst&#228;nde (&#167;&#160;286 ZPO) besteht f&#252;r diese Annahme ein f&#252;r das praktische Leben brauchbarer Grad an Gewissheit, der vern&#252;nftigen Zweifeln Schweigen gebietet, w&#228;hrend die Behauptung der Kl&#228;gerin, ihr Ehemann sei nicht durch vors&#228;tzliche Selbstt&#246;tung ums Leben gekommen, eine rein theoretische M&#246;glichkeit darstellt, f&#252;r die der Fall keine Anhaltspunkte bietet:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>(1)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Wesentliches Indiz f&#252;r die Annahme, der Versicherungsnehmer habe Selbstmord begangen, ist zun&#228;chst das Vorliegen entsprechender Bekundungen. Der Versicherungsnehmer hat seine Absicht, sich selbst zu t&#246;ten, unmittelbar vor der Tat angek&#252;ndigt. Um 13h31 hatte er an seine Ehefrau eine SMS-Nachrichte gerichtet, in der er entsprechende Suizidabsichten ge&#228;u&#223;ert hat; bereits um 14h04 wurde er von der Polizei tot in seiner Wohnung aufgefunden (polizeilicher Ermittlungsbericht, Bl. 1ff. EA). Au&#223;erdem aber hat der Versicherungsnehmer mehrere Abschiedsbriefe hinterlassen, so insbesondere an seine Ehefrau und an seinen Arbeitgeber. Auch dies streitet ganz erheblich f&#252;r die Annahme eines auf Selbstt&#246;tung gerichteten Willens (vgl. OLG K&#246;ln, VersR 1992, 562; OLG Stuttgart, VersR 2000, 170; OLG Hamm, NJW-RR 2000, 405). Der Versicherungsnehmer hat dadurch n&#228;mlich zum Ausdruck gebracht, dass er seine Entscheidung, aus dem Leben zu scheiden, sorgf&#228;ltig reflektiert und bewusst getroffen hat (OLG Hamm, a.a.O.). Sein Bed&#252;rfnis, sich gegen&#252;ber einzelnen, ihm nahe stehenden oder sonst bedeutenden Personen letztmalig schriftlich zu &#228;u&#223;ern, hat er &#252;berdies dadurch bekr&#228;ftigt, dass er in der an seine Ehefrau gerichteten SMS ausdr&#252;cklich auf den in ihrer Wohnung hinterlegten Abschiedsbrief hingewiesen hat. Schon vor diesem Hintergrund kann an dem Willen, sich selbst t&#246;ten zu wollen, hier kein durchgreifender Zweifel bestehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>(2)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Auch die objektiven Umst&#228;nde des Todes deuten auf eine Freit&#246;tung des Versicherungsnehmers hin. Der Versicherungsnehmer wurde ausweislich der Ermittlungsakten von der Polizei in seiner verschlossenen Wohnung in stehender Weise erh&#228;ngt aufgefunden. Er ist damit in einer f&#252;r Selbstt&#246;tungshandlungen typischen Art und Weise zu Tode gekommen (vgl. OLG D&#252;sseldorf, VersR 2003, 1388; OLG Hamm, NJW-RR 2000, 405). Anhaltspunkte, die auf ein Fremdverschulden hindeuten, wurden von den ermittelnden Beamten nicht festgestellt. Das Todesermittlungsverfahren - 111 UJs 5025/12 StA Stuttgart - wurde dementsprechend mangels jeglichen Anhaltes f&#252;r ein Fremdverschulden eingestellt. Bei einer solchen Sachlage - Erh&#228;ngen ohne Fremdeinwirkung - liegen so eindeutige Todesumst&#228;nde vor, dass sich in aller Regel der Schluss auf eine Selbstt&#246;tung aufdr&#228;ngt (OLG Hamm, RuS 1993, 75; vgl. BGH, Urt. v. 18. M&#228;rz 1987 - IVa ZR 205/85, BGHZ 100, 214). Anhaltspunkte daf&#252;r, dass dies hier ausnahmsweise anders gewesen sein k&#246;nnte, sind nicht ersichtlich. Sie werden im &#220;brigen auch von der Kl&#228;gerin nicht aufgezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>(3)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist auch ein nachvollziehbares Motiv f&#252;r die Selbstt&#246;tung vorhanden. Der Versicherungsnehmer lebte seit Januar 2012 von der Kl&#228;gerin getrennt. Aus der Klageschrift und den Angaben der Kl&#228;gerin sowie des Zeugen ... im Ermittlungsverfahren (Bl. 5, 14 EA) folgt weiter, dass die beiden Kinder des Versicherungsnehmers seit der Trennung bei ihrer Mutter leben und dass der Versicherungsnehmer seitdem psychisch angeschlagen und aufgrund dieser Probleme in psychiatrischer Behandlung war. Auch hat die Kl&#228;gerin gegen&#252;ber dem ermittelnden Beamten angegeben, dass sich ein Bruder des Versicherungsnehmers bereits f&#252;nf Jahre zuvor erh&#228;ngt habe (Bl. 5 EA). Bei dieser Sachlage bestand f&#252;r den Versicherungsnehmer ein sehr starkes, nachf&#252;hlbares Motiv, sich nunmehr ebenfalls selbst zu t&#246;ten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>(4)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Plausible Umst&#228;nde, die eine vors&#228;tzliche Selbstt&#246;tung durch den Versicherungsnehmer in Frage stellen k&#246;nnten, hat die Kl&#228;gerin nicht vorgetragen. Dass sich aus den Ermittlungsakten, von der objektiven Auffindesituation der Leiche abgesehen, nichts zu m&#246;glichen anderen Todesursachen ergibt, spricht - entgegen der Kl&#228;gerin - nicht gegen die Annahme des Freitodes sondern zeigt vielmehr, dass die in Todesermittlungen erfahrenen Beh&#246;rden keine Anhaltspunkte f&#252;r ein unfreiwilliges Ausscheiden des Versicherungsnehmers aus dem Leben hatten. Soweit die Kl&#228;gerin anf&#252;hrt, ein Fremdverschulden sei &#8222;nicht ausgeschlossen&#8220;, handelt es sich hier in Ermangelung konkreter Anhaltspunkte um eine blo&#223;e, durch nichts belegte Spekulation. Schlie&#223;lich spricht insbesondere vor dem Hintergrund der vom Versicherungsnehmer hinterlassenen SMS und Abschiedsbriefe auch nichts f&#252;r die Annahme, der Versicherungsnehmer habe sich nicht habe selbst t&#246;ten wollen, sondern gehofft, rechtzeitig aufgefunden zu werden (so die Kl&#228;gerin Bl. 4f. GA). Bereits der zeitliche Ablauf - die SMS an die Kl&#228;gerin wurde um 13h31 versandt, bei Auffinden um 14h04 hatte der Versicherungsnehmer bereits Selbstmord begangen - zeigt, dass der Versicherungsnehmer seine Absicht erst in letzter Minute kundgetan hat, mithin ersichtlich davon ausging, von seinem Vorhaben nicht mehr abgebracht werden zu k&#246;nnen; entsprechendes gilt f&#252;r das Hinterlegen des erst sp&#228;ter aufgefundenen Abschiedsbriefes. Indem der Versicherungsnehmer sich unmittelbar nach dem Absetzen der SMS erh&#228;ngte und strangulierte, hatte er in der Absicht, eine t&#246;dliche Gesundheitssch&#228;digung zu erleiden, eine Kausalkette in Lauf gesetzt, die f&#252;r seinen Tod urs&#228;chlich war und der er auch unter Absetzen eines &#8222;Hilferufes&#8220; per Brief oder SMS unter gew&#246;hnlichen Umst&#228;nden nicht mehr entkommen konnte. In einem solchen Fall erscheint der gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 ALB, &#167;&#160;161 Abs.&#160;1 VVG erforderliche T&#246;tungsvorsatz nicht zweifelhaft, zumal vorliegend auch nicht ersichtlich ist, dass der Versicherungsnehmer - unter Umst&#228;nden vergeblich - Anstalten gemacht h&#228;tte, der von ihm gesetzten Todesursache auszuweichen (vgl. KG, VersR 2001, 1416).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>cc)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001202286","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Anhaltspunkte daf&#252;r, dass der Versicherungsnehmer die Tat in einem die freie Willensbestimmung ausschlie&#223;enden Zustand krankhafter St&#246;rung der Geistest&#228;tigkeit begangen deshalb nicht vors&#228;tzlich gehandelt haben k&#246;nnte, werden von der Kl&#228;gerin nicht aufgezeigt und sind auch nicht ersichtlich. Daf&#252;r gen&#252;gt insbesondere nicht, dass der Versicherungsnehmer seit der Trennung psychiatrisch angeschlagen und deshalb in &#228;rztlicher Behandlung war. Da die freie Willensbestimmung der Regelfall und ihr Fehlen die Ausnahme ist, erfordert der vom Anspruchssteller zu erbringende Nachweis einer krankhaften St&#246;rung der Geistest&#228;tigkeit (&#167;&#160;104 Nr.&#160;2 BGB; vgl. BGH, Urt. v. 13. Oktober 1993 - IV ZR 220/92, VersR 1994, 162) vorab die Darlegung eines Mindestma&#223;es an Tatsachen, aus denen sich ergibt, dass die Voraussetzungen des &#167;&#160;161 Abs.&#160;1 Satz&#160;2 VVG im Zeitpunkt der Tat bei dem Versicherten vorlagen (BGH, Urt. v. 5. Februar 1997 - IV ZR 79/96, VersR 1997, 687; Saarl. OLG, Urt. v. 18. April 2012 - 5 U 293/11-41, ZfS 2013, 100; OLG Koblenz, VersR 2001, 445; s. ferner BGH, Urt. v. 18. November 2008 - XI ZR 157/07, juris). Daran fehlt es hier schon im Ansatz. &#220;berdies ist der nach &#167;&#160;286 ZPO zu f&#252;hrende Nachweis einer fehlenden freien Willensbestimmung solange nicht gef&#252;hrt, wie noch ein nachf&#252;hlbares Motiv, insbes. ein sog. &#8222;Bilanzselbstmord&#8220;, nicht auszuschlie&#223;en ist (vgl. Saarl. OLG, a.a.O.; ferner OLG N&#252;rnberg, VersR 1994, 295; OLG Stuttgart VersR 1989, 794; VersR 2000, 170; OLG Karlsruhe, VersR 2003, 977). F&#252;r ein solches rationales Handeln spricht vorliegend jedoch bereits der Umstand, dass der Versicherungsnehmer durch das gezielte Absenden einer seine Absichten ank&#252;ndigenden SMS sowie das Hinterlassen mehrerer Abschiedsbriefe f&#252;r sein Umfeld erkennbar dokumentiert hat, dass er nach reiflicher &#220;berlegung bewusst aus dem Leben zu scheiden beabsichtigte (vgl. OLG Hamm, NJW-RR 2000, 405; Saarl. OLG, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Steht nach alldem jedoch fest, dass die tatbestandlichen Voraussetzungen des Risikoausschlusses aus &#167;&#160;11 Abs.&#160;1 ALB im Streitfalle vorliegen, weil der Versicherungsnehmer sich vors&#228;tzlich selbst get&#246;tet hat, so kommt eine Leistungspflicht der Beklagten aus dem Versicherungsvertrag nicht in Betracht und war die darauf gerichtete Klage insgesamt abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#160;709 Satz&#160;1 und 2 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
