<html>
<head><title>13-S-8-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Saarbr&#252;cken 13. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.11.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 S 8/23</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 2 StVO, &#167;&#160;14 StVO, &#167;&#160;7 Abs 1 StVG, &#167;&#160;17 Abs 1 StVG, &#167;&#160;17 Abs 2 StVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001556935","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001556935"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Alleinhaftung bei einer Kollision mit der ge&#246;ffneten Fahrzeugt&#252;r eines auf dem Seitenstreifen geparkten Pkws</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wer an einem stehenden Fahrzeug vorbeif&#228;hrt, muss nach dem allgemeinen Gebot der Gef&#228;hrdungsvermeidung aus &#167;&#160;1 Abs.&#160;2 StVO einen angemessenen Seitenabstand einhalten. Grunds&#228;tzlich reicht zwar ein Seitenabstand von ca. 50 cm. eines vorbeifahrenden Pkw zu einem geparkten Pkw aus. Ein Seitenabstand von unter 1 m gen&#252;gt jedoch dann nicht, wenn auf dem Seitenstreifen neben der Fahrbahn ein Pkw mit ge&#246;ffneter Fahrzeugt&#252;r steht und jederzeit mit einem weiteren &#214;ffnen der T&#252;r gerechnet werden muss oder in der ge&#246;ffneten Fahrzeugt&#252;r eine Person steht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001556935","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001556935","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im Rahmen der Abw&#228;gung zwischen einem Versto&#223; gegen &#167;&#160;14 StVO und einem Versto&#223; gegen &#167;&#160;1 Abs.&#160;2 StVO tritt erster komplett zur&#252;ck, wenn der Fahrer des parkenden Fahrzeugs auf einer gut einsehbaren Stra&#223;e schon mindestens 10 Sekunden in der ge&#246;ffneten T&#252;r mit dem Verladen von Gegenst&#228;nden befasst ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001556935","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beweis des ersten Anscheins spricht f&#252;r eine fahrl&#228;ssige Sorgfaltspflichtverletzung des Ein- oder Aussteigenden, wenn beim Ein- oder Aussteigen ein anderer Verkehrsteilnehmer gesch&#228;digt wird (Anschluss BGH, Urteil vom 6. Oktober 2009 - VI ZR 316/08).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001556935","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a> </p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001556935","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG V&#246;lklingen, 14. Dezember 2022, 16 C 350/21 (11)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung des Kl&#228;gers wird das am 14.12.2022 verk&#252;ndete Urteil des Amtsgerichts V&#246;lklingen &#8211; 16 C 350/21 (11) &#8211; wie folgt abge&#228;ndert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a) Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger 1.567,50 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.07.2021 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b) Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger vorgerichtliche Rechtsanwaltskosten in H&#246;he von 198,02 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.07.2021 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Rechtsstreits beider Instanzen tragen die Beklagten als Gesamtschuldner.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Berufungsurteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber weiteren Schadensersatz aus einem Verkehrsunfall vom 01.04.2021.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Erstbeklagte und der Zweitbeklagte sind die Erben des am 16.08.2021 verstorbenen Herrn ---, der zum Zeitpunkt des Unfallereignisses mit seinem von ihm gehaltenen und bei der Drittbeklagten haftpflichtversicherten Fahrzeug die --- in --- Richtung --- befuhr, als der Kl&#228;ger sein von ihm gehaltenes Fahrzeug, das am Stra&#223;enrand parkte, durch die hintere T&#252;r auf der Fahrerseite belud. Hierbei kam es zu einer Kollision des Beklagtenfahrzeugs mit der am kl&#228;gerischen Fahrzeug ge&#246;ffneten Fahrzeugt&#252;r. Die Drittbeklagte regulierte ausgehend von einer Schadensteilung den Schaden am kl&#228;gerischen Fahrzeug in H&#246;he des Wiederbeschaffungsaufwands von 3.135,00 Euro und einer Kostenpauschale von 25,00 Euro zzgl. der sich aus diesem Betrag ergebenden vorgerichtlichen Anwaltskosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger hat behauptet, die hintere linke T&#252;r seines Fahrzeugs sei im Zeitpunkt der Kollision nur leicht ge&#246;ffnet gewesen und habe nicht in den Verkehrsraum hineingeragt. Dies sei f&#252;r heranfahrende Fahrzeuge bereits aus einigem Abstand erkennbar gewesen. Der Unfallgegner sei mit unzureichendem Seitenabstand am kl&#228;gerischen Fahrzeug vorbeigefahren und habe dabei die T&#252;r besch&#228;digt, wobei er hierbei den Verkehrsraum verlassen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagten zu verurteilen, als Gesamtschuldner an ihn 1.567,50 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz sei dem 14.07.2021 zu zahlen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagten zu verurteilen, als Gesamtschuldner an ihn au&#223;ergerichtliche Anwaltsgeb&#252;hren in H&#246;he von 198,02 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.07.2021 zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagten haben behauptet, die T&#252;r des kl&#228;gerischen Fahrzeuges sei pl&#246;tzlich ge&#246;ffnet worden, als sich das Beklagtenfahrzeug der sp&#228;teren Unfallstelle gen&#228;hert habe. Ein Ausweichen oder Bremsen sei nicht mehr m&#246;glich gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Hinsichtlich der weiteren tats&#228;chlichen Feststellungen wird gem. &#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO auf das angefochtene Urteil Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Amtsgericht V&#246;lklingen hat die Klage abgewiesen. Bei der nach &#167;&#160;17 Abs.&#160;1 und 2 StVG anzustellenden Abw&#228;gung der Verursachungsbeitr&#228;ge &#252;berwiege jedenfalls die Beklagtenseite nicht, weswegen aus ihrer Sicht im schlechtesten Fall von einer Schadensteilung auszugehen sei. Die sich daraus ergebende Verpflichtung zum Ersatz der H&#228;lfte des Schadens sei jedoch durch die vorgerichtliche Zahlung bereits erf&#252;llt worden. Auf kl&#228;gerischer Seite sei ein Versto&#223; gegen die besondere Sorgfalt beim Ein- und Aussteigen nach &#167;&#160;14 Abs.&#160;1 StVO anzusetzen. Der Kl&#228;ger habe durch die ge&#246;ffnete T&#252;r beim Beladen seines Fahrzeuges an der Unfallstelle den vorbeifahrenden, flie&#223;enden Verkehr durch das Bereiten eines Hindernisses im Fahrbahnbereich gef&#228;hrdet. Die T&#252;r habe fast 45 cm in die Fahrbahn hineingeragt. Ein Verursachungsbeitrag des Fahrers des Beklagtenfahrzeugs in Form eines Versto&#223;es gegen &#167;&#160;1 Abs.&#160;2 StVO liege allenfalls in der Weise vor, dass er nicht ausreichend Abstand zum rechten Stra&#223;enrand gehalten habe. Der Kl&#228;ger habe vorliegend aber keinen Beweis daf&#252;r zu erbringen vermocht, dass der Fahrer des Beklagtenfahrzeuges den angemessenen Sicherheitsabstand unterschritten habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit der Berufung verfolgt der Kl&#228;ger sein erstinstanzliches Begehren vollumf&#228;nglich weiter. Der Unfallgegner sei mit unzureichendem Seitenabstand am kl&#228;gerischen Fahrzeug vorbeigefahren und habe sogar den Verkehrsraum verlassen, da sich das kl&#228;gerische Fahrzeug auf dem Parkstreifen befunden habe. Die ge&#246;ffnete T&#252;r am kl&#228;gerischen Fahrzeug sei schon von Weitem erkennbar gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">1. unter Ab&#228;nderung der angefochtenen Entscheidung des Amtsgerichts V&#246;lklingen 16 C 350/21 (11) vom 14.12.2022, die Beklagten zu verurteilen, als Gesamtschuldner an ihn 1.567,50 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.07.2021 zu zahlen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagten zu verurteilen, als Gesamtschuldner an ihn au&#223;ergerichtliche Anwaltsgeb&#252;hren in H&#246;he von 198,02 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.07.2021 zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Sie verteidigen das angefochtene Urteil. Die T&#252;r habe eindeutig in die Fahrbahn hineingeragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Berufung ist form- und fristgerecht erhoben, sie ist mithin zul&#228;ssig. In der Sache hat das Rechtsmittel Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>1. Zu Recht ist das Erstgericht davon ausgegangen, dass sowohl die Kl&#228;ger- als auch die Beklagtenseite grunds&#228;tzlich f&#252;r die Folgen des streitgegenst&#228;ndlichen Unfallgeschehens gem&#228;&#223; &#167;&#160;7, &#167;&#160;17 Abs.&#160;1 und 2 StVG in Verbindung mit &#167;&#160;115 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VVG einzustehen haben, weil die Unfallsch&#228;den jeweils bei dem Betrieb eines Kraftfahrzeugs entstanden sind, der Unfall nicht auf h&#246;here Gewalt zur&#252;ckzuf&#252;hren ist und f&#252;r keinen der Beteiligten ein unabwendbares Ereignis im Sinne des &#167;&#160;17 Abs.&#160;3 StVG darstellt. Dies wird durch die Berufung auch nicht angegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>2. Ferner ist der Erstrichter zutreffend davon ausgegangen, dass im Verh&#228;ltnis der Fahrzeughalter untereinander die Ersatzverpflichtung davon abh&#228;ngt, inwieweit der Schaden von dem einen oder dem anderen Teil verursacht worden ist (&#167;&#160;17 Abs.&#160;1 und 2 StVG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>3. Das Amtsgericht hat auf Kl&#228;gerseite auch korrekterweise einen Versto&#223; gegen &#167;&#160;14 Abs.&#160;1 StVO in die Abw&#228;gung eingestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>a) Nach dieser Vorschrift muss sich, wer ein- oder aussteigt, so verhalten, dass eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist. Diese Sorgfaltsanforderung gilt f&#252;r die gesamte Dauer eines Ein- oder Aussteigevorgangs, also f&#252;r alle Vorg&#228;nge, die in einem unmittelbaren zeitlichen und &#246;rtlichen Zusammenhang damit stehen, wobei der Vorgang des Einsteigens erst mit dem Schlie&#223;en der Fahrzeugt&#252;re, der Vorgang des Aussteigens erst mit dem Schlie&#223;en der Fahrzeugt&#252;re und dem Verlassen der Fahrbahn beendet ist. Erfasst sind insbesondere auch Situationen, in denen der Insasse eines Kraftfahrzeugs sich im unmittelbaren Zusammenhang mit einem Ein- oder Aussteigevorgang bei ge&#246;ffneter T&#252;r in das Kraftfahrzeug beugt, um etwa Gegenst&#228;nde ein- oder auszuladen (BGH, Urteil vom 6. Oktober 2009 &#8211; VI ZR 316/08 &#8211;, juris, Rn. 11). Die Sorgfaltspflicht des &#167;&#160;14 Abs.&#160;1 StVO beschr&#228;nkt sich nicht ausschlie&#223;lich auf solche Vorg&#228;nge, bei denen sich durch das unvorsichtige &#214;ffnen einer Fahrzeugt&#252;r ein &#220;berraschungsmoment f&#252;r andere Verkehrsteilnehmer ergibt, sondern gilt auch f&#252;r Einsteigevorg&#228;nge, bei denen der Einsteigende in der Regel f&#252;r den flie&#223;enden Verkehr erkennbar ist (BGH, Urteil vom 6. Oktober 2009 &#8211; VI ZR 316/08 &#8211;, juris, Rn. 11). Beim Ein- und Aussteigen darf eine T&#252;r deshalb nicht l&#228;nger offen gelassen werden als unbedingt notwendig und die Fahrbahn ist schnellstm&#246;glich zu verlassen (KG Berlin, Beschluss vom 22. November 2007 &#8211; 12 U 199/06 &#8211;, juris, Rn. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001556935","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>b) Diese Voraussetzungen liegen vor. Zulasten der Kl&#228;gerseite spricht schon der Beweis des ersten Anscheins f&#252;r eine fahrl&#228;ssige Sorgfaltspflichtverletzung des Ein- oder Aussteigenden (BGH, Urteil vom 6. Oktober 2009 &#8211; VI ZR 316/08 &#8211;, juris, Rn. 12), wenn &#8211; wie hier &#8211; beim Ein- oder Aussteigen ein anderer Verkehrsteilnehmer gesch&#228;digt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>4. Zu Unrecht hat der Erstrichter jedoch keinen Versto&#223; der Beklagtenseite gegen &#167;&#160;1 Abs.&#160;2 StVO in Form der Nichteinhaltung eines ausreichenden Seitenabstands angenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001556935","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>a) Wer an einem stehenden Fahrzeug vorbeif&#228;hrt, muss nach dem allgemeinen Gebot der Gef&#228;hrdungsvermeidung einen angemessenen Seitenabstand einhalten. F&#252;r die Angemessenheit des Abstandes gibt es kein feststehendes Ma&#223;, sie ist abh&#228;ngig von den jeweiligen Umst&#228;nden, muss aber zumindest so bemessen sein, dass ein geringf&#252;giges &#214;ffnen der Wagent&#252;r noch m&#246;glich bleibt, wenn f&#252;r den Vorbeifahrenden nicht mit Sicherheit erkennbar ist, dass sich im haltenden Fahrzeug und um das Fahrzeug herum keine Personen aufhalten. Der beim Vorbeifahren einzuhaltende Seitenabstand darf nach den Umst&#228;nden des Einzelfalles durchaus geringer sein als der beim &#220;berholen und bei der Begegnung regelm&#228;&#223;ig verlangte Mindestabstand von 1 m. Wie gro&#223; der Abstand zu sein hat, ist letztlich eine Frage des Einzelfalles, wobei es auf die Verkehrslage, Geschwindigkeit und die bauliche Situation, insbesondere die Breite der Stra&#223;e, sowie die Art der beteiligten Fahrzeuge ankommt (Kammer, Beschluss vom 12. September 2017 &#8211; 13 S 69/17 &#8211;, juris, Rn. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001556935","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>b) Demnach ist hier das Abstandsgebot nicht eingehalten. Denn schon nach den Feststellungen des erstinstanzlich t&#228;tig gewordenen Sachverst&#228;ndigen, denen sich das Amtsgericht angeschlossenen hat, ragte die T&#252;r des Kl&#228;gerfahrzeugs &#8211; sofern man eine komplette &#214;ffnung unterstellt &#8211; h&#246;chstens 45 cm (vgl. Bl. 151 d.A.) in den Verkehrsraum. Vor diesem Hintergrund kann dahinstehen, ob nach der pers&#246;nlichen Anh&#246;rung des Kl&#228;gers sowie der Vernehmung der Zeugin ---, welche beide ausgesagt haben, dass die T&#252;r nicht komplett ge&#246;ffnet gewesen sei, lediglich ein geringerer Teil der Fahrbahn betroffen war. Denn selbst wenn man eine komplett ge&#246;ffnete T&#252;r unterstellt, betrug der Abstand zwischen dem K&#246;rper des kl&#228;gerischen Fahrzeugs und dem &#228;u&#223;ersten Rand der ge&#246;ffneten T&#252;r h&#246;chstens 0,95 m (vgl. Bl. 149 d.A., wonach der Abstand zwischen dem Hinterreifen und dem Fahrbandrand ca. 50 cm betrug, und Bl. 151 d.A., s.o.). Zudem ist die Kammer nach den in sich stimmigen Aussagen des Kl&#228;gers sowie der Zeugin --- davon &#252;berzeugt, dass sich der Kl&#228;ger w&#228;hrend des gesamten Verladevorgangs der Waffe links &#8211; in Fahrtrichtung gesehen &#8211; neben seinem Fahrzeug in der ge&#246;ffneten T&#252;r stehend befand. Weiterhin ist die Kammer aufgrund dieser Aussagen davon &#252;berzeugt, dass der gesamte Verladevorgang schon mindestens 10 Sekunden andauerte, bevor es zur streitgegenst&#228;ndlichen Kollision kam, sodass der Kl&#228;ger aufgrund der gut einsehbaren Stra&#223;e (vgl. Bl. 148 d.A.) f&#252;r den Fahrer des Beklagtenfahrzeugs ohne Weiteres erkennbar war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001556935","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>c) Grunds&#228;tzlich reicht zwar ein Seitenabstand von ca. 50 cm eines vorbeifahrenden Pkw zu einem geparkten Pkw aus (vgl. KG Berlin, Beschluss vom 30. Juli 2009 &#8211; 12 U 175/08 &#8211;, juris, Rn. 35 m.w.N.). Ein Seitenabstand von unter 1 m gen&#252;gt jedoch dann nicht, wenn auf dem Seitenstreifen neben der Fahrbahn ein Pkw mit ge&#246;ffneter Fahrzeugt&#252;r steht und jederzeit mit einem weiteren &#214;ffnen der T&#252;r gerechnet werden muss oder in der ge&#246;ffneten Fahrzeugt&#252;r eine Person steht (OLG Celle, Urteil vom 4. Dezember 2019 &#8211; 14 U 127/19 &#8211;, juris, Rn. 49; OLG Hamm, Urteil vom 22. April 2004 &#8211; 6 U 240/03 &#8211;, juris, Rn. 3; LG Berlin, Urteil vom 22. Januar 2001 &#8211; 58 S 194/00 &#8211;, juris, Rn. 13). Hier ist letzteres der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>5. Mithin ist beiden Seiten ein Verkehrsversto&#223; vorzuwerfen. Der der Beklagtenseite anzulastende Verkehrsversto&#223; &#252;berwiegt bei Abw&#228;gung der beiden Ursachenbeitr&#228;ge aber bei weitem. Der Kl&#228;ger war aufgrund der gut einsehbaren Stra&#223;e ohne Weiteres zu erkennen. Der Fahrer des Beklagtenfahrzeugs konnte sich auch unproblematisch auf die Situation einstellen, da der gesamte Verladevorgang schon mindestens 10 Sekunden andauerte. Gleichzeitig stand der Kl&#228;ger mit dem R&#252;cken zur Fahrbahn und hantierte in seinem Fahrzeug, sodass der Fahrer des Beklagtenfahrzeugs weder annehmen durfte noch konnte, dass der Kl&#228;ger die Ann&#228;herung des Beklagtenfahrzeugs bemerkt und irgendwelche Ma&#223;nahmen ergreift, um die ge&#246;ffnete T&#252;r n&#228;her an sein Fahrzeug zu bewegen und dadurch den Zusammensto&#223; zu vermeiden. Der Kl&#228;ger wiederum hat die konkrete Gefahr eines Ansto&#223;es nicht erkannt. Es erscheint verst&#228;ndlich und jedenfalls nicht verwerflich, dass er keine besonderen Sicherheitsma&#223;nahmen ergriffen hat und davon ausging, ein sich n&#228;herndes Kraftfahrzeug werde die von weitem sichtbare T&#252;r erkennen und sich darauf und die davon ausgehende Unfallgefahr einstellen. Vor diesem Hintergrund &#252;berwiegt das unbedachte Verhalten der Beklagtenseite den vom Pkw des Kl&#228;gers ausgehenden Ursachenbeitrag so sehr, dass die Mithaftung des Kl&#228;gers trotz des eigenen Verkehrsversto&#223;es ausscheidet (siehe auch OLG N&#252;rnberg, Urteil vom 24. August 2000 &#8211; 8 U 682/00 &#8211;, juris, Rn. 9 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>6. Danach ergibt sich unstreitig folgende Schadensabrechnung:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wiederbeschaffungswert: 4.700,00 Euro</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>abz&#252;glich Restwert:&#160;&#160;&#160;&#160;&#160; - 1.590,00 Euro</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><span style="text-decoration:underline">Unkostenpauschale:&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 25,00 Euro</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Gesamt&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 3.135,00 Euro</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Hierauf hat die Beklagtenseite unstreitig einen Betrag in H&#246;he von 1.567,50 Euro gezahlt, sodass derzeit noch ein Betrag in H&#246;he von 1.567,50 Euro offen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>7. Dar&#252;ber hinaus kann er gem&#228;&#223; &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB Erstattung hinsichtlich der ihm entstandenen vorgerichtlichen Anwaltskosten aus dem berechtigten Teil seines Schadensersatzanspruchs verlangen (hier: 3.135,00 Euro). Der Anspruch umfasst gem&#228;&#223; &#167;&#167;&#160;2, 13 RVG, Nrn. 2300, 7002, 7008 RVG VV eine 1,3-Gesch&#228;ftsgeb&#252;hr (vgl. BGH, Urteil vom 27. Mai 2014 &#8211; VI ZR 279/13 &#8211;, juris, Rn. 20) in H&#246;he von 361,40 Euro nach Anlage 2 des RVG + 20,00 Euro (Pauschale) + 72,47 Euro (USt) = 453,87 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Hierauf hat die Beklagtenseite unstreitig einen Betrag in H&#246;he von 255,85 Euro gezahlt, sodass derzeit noch ein Betrag in H&#246;he von 198,02 Euro offen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>8. Der Zinsausspruch des Kl&#228;gers folgt aus &#167;&#160;280 Abs.&#160;1 und 2, &#167;&#160;286 Abs.&#160;1, &#167;&#160;288 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1, &#167;&#160;100 Abs.&#160;4 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit findet ihre Grundlage in &#167;&#160;708 Nr.&#160;10, &#167;&#167;&#160;711, 713 ZPO i.V.m. &#167;&#160;544 Abs.&#160;2 Nr.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen. Die Rechtssache erlangt keine grunds&#228;tzliche &#252;ber den konkreten Einzelfall hinausgehende Bedeutung und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung erfordert nicht die Entscheidung des Revisionsgerichts (&#167;&#160;543 Abs.&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
