<html>
<head><title>8-Qs-5-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Saarbr&#252;cken 8. Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.04.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Qs 5/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;142 Abs 1 Nr 1 StGB, &#167;&#160;142 Abs 1 Nr 2 StGB, &#167;&#160;142 Abs 2 Nr 1 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001349650"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verkehrsunfallflucht: Tatbestandsm&#228;&#223;igkeit bei Unterlassen des Versuchs der Personalienfeststellung durch den Gesch&#228;digten bei einem warteunwilligen und fl&#252;chtenden Sch&#228;diger</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine Strafbarkeit wegen Unerlaubten Entfernens vom Unfallort scheidet nicht allein deshalb aus, weil der Gesch&#228;digte aus plausiblen Gr&#252;nden auf eine Unfallaufnahme durch die Polizei besteht und er seinerseits gegen&#252;ber dem warteunwilligen und sodann fl&#252;chtenden Fahrer keinen eigenen Versuch unternimmt, dessen Personalien zu erfragen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349650","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349650","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Saarbr&#252;cken, 19. M&#228;rz 2018, 8 Gs 557/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Beschwerde der Staatsanwaltschaft Saarbr&#252;cken wird der Beschluss des Amtsgerichts Saarbr&#252;cken vom 19.03.2018 (Az: 8 Gs 557/18 = 65 Js 462/18) aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Dem Beschuldigten wird die Fahrerlaubnis vorl&#228;ufig entzogen. Die Beschlagnahme seines F&#252;hrerscheins gilt hierdurch als angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kosten des Beschwerdeverfahrens tr&#228;gt der Beschuldigte.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Staatsanwaltschaft Saarbr&#252;cken f&#252;hrt gegen den Beschuldigten ein Ermittlungsverfahren wegen des Verdachts des unerlaubten Entfernens vom Unfallort gem&#228;&#223; &#167;&#160;142 StGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach den Angaben des Gesch&#228;digten und einzigen Unfallzeugen St. T. in seiner polizeilichen Vernehmung habe dieser am 22.01.2018 gegen 16.32 Uhr mit seinem PKW VW Golf, amtliches Kennzeichen ...-&#8230; ..., die K&#246;rpricher Stra&#223;e (Bundesstra&#223;e B269) in 66822 L. in Fahrtrichtung L. befahren. Etwa in der Ortsmitte von K. habe der Gesch&#228;digte sein Fahrzeug verkehrsbedingt bis zum Stillstand abgebremst, da vor ihm fahrende Fahrzeuge links h&#228;tten abbiegen und dem Gegenverkehr Vorrang gew&#228;hren wollen. Der Beschuldigte als F&#252;hrer des unmittelbar hinter dem Gesch&#228;digten fahrenden PKW Mazda 5, amtliches Kennzeichen ...-... ..., sei auf dessen Fahrzeug aufgefahren, wodurch am Heck des VW Golf des Gesch&#228;digten eine deutlich sichtbare erhebliche Verformung an der Heckklappe und sichtbare Sch&#228;den an der Sto&#223;stange, insgesamt ein Sachschaden gem&#228;&#223; Gutachten eines Sachverst&#228;ndigen des T&#220;V Rheinland von 3.598,20 &#8364; netto bzw. 4.281,86 &#8364; brutto entstanden sei und der Gesch&#228;digte eine &#228;rztlich attestierte HWS-Distorsion ersten Grades erlitten habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach beiderseitigem Aussteigen aus den Unfallfahrzeugen soll der Beschuldigte den Gesch&#228;digten zun&#228;chst gefragt haben, warum er so pl&#246;tzlich gebremst habe, und versucht haben ihn zu &#252;berreden, &#8222;den Unfall ohne Polizei zu regeln&#8220;, was der Gesch&#228;digte abgelehnt und sogleich mit seinem Mobiltelefon die zust&#228;ndige Polizeiinspektion in Lebach informiert habe. Hier habe der Gesch&#228;digte die Information erhalten - was der Beschuldigte mitgeh&#246;rt habe -, dass ein Streifenkommando in jedem Fall zur Unfall&#246;rtlichkeit kommen werde, dies aber wegen &#220;berlastung der zust&#228;ndigen Polizeiinspektion etwas dauern k&#246;nne. Der Beschuldigte habe dann nochmals den Gesch&#228;digten zu einer Regulierung ohne Einschaltung der Polizei zu &#252;berreden versucht, was dieser wiederum abgelehnt und auf das Abwarten des Eintreffens der Polizeibeamten bestanden habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Beschuldigte sei dann nach ca. f&#252;nf bis zehn Minuten in sein Fahrzeug gestiegen und weggefahren. Der Gesch&#228;digte habe noch &#8222;zu ihm r&#252;bergeschaut und hilfesuchend [seine] H&#228;nde [gehoben]&#8220;, der Beschuldigte sei aber trotzdem weggefahren, ohne Angaben &#252;ber seinen Namen und seine Anschrift gemacht zu haben. Dies hat der Gesch&#228;digte sogleich gegen 16.45 Uhr telefonisch der Polizeiinspektion Lebach mitgeteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Polizeibeamten POK L. und PK D. von der benachbarten Polizeiinspektion Dillingen trafen ca. 15 Minuten sp&#228;ter an der Unfallstelle ein. Sowohl telefonisch bei einem der Anrufe bei der Polizei als auch gegen&#252;ber den Polizeibeamten vor Ort und in einer sp&#228;teren schriftlichen Aussage &#228;u&#223;erte der Gesch&#228;digte den Verdacht, dass der Beschuldigte sein Fahrzeug alkoholisiert gef&#252;hrt haben k&#246;nnte. Er habe bereits vor dem Unfall beobachtet, dass der Beschuldigte in Schlangenlinien gefahren sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beschuldigte hat sich in der Folge weder mit dem Gesch&#228;digten noch einer Polizeidienststelle zum Zwecke der Regulierung des Schadens in Verbindung gesetzt. Als die Polizeibeamten PKin M. und PK P. ihn am Abend nach dem Unfall gegen 22.15 Uhr in seiner Wohnung antreffen konnten, machte er auf Befragen keine Angaben zum Unfallhergang und zum Verbleib seines Fahrzeugs, welches von den Polizeibeamten auch sonst nicht aufgefunden werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Gesch&#228;digte hat den Beschuldigten in der Folge auf einer Wahllichtbildvorlage als den F&#252;hrer des unfallbeteiligten Fahrzeugs wiedererkannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit dem angefochtenen Beschluss vom 19.03.2018 hat das Amtsgericht Saarbr&#252;cken - Ermittlungsrichter - den Antrag der Staatsanwaltschaft Saarbr&#252;cken vom 01.03.2018, dem Beschuldigten gem&#228;&#223; &#167;&#160;111a Abs.&#160;1 StPO die Fahrerlaubnis vorl&#228;ufig zu entziehen, abgelehnt, nachdem die Staatsanwaltschaft der Bitte des Amtsgerichts um Nachermittlung, ob der Gesch&#228;digte den Beschuldigten &#252;berhaupt nach seinen Personalien gefragt habe, nicht nachgekommen war. Das Amtsgericht ist der Auffassung, ein dringender Tatverdacht eines unerlaubten Entfernens vom Unfallort liege nach dem bisherigen Ergebnis der Ermittlungen nicht vor. In Betracht komme angesichts der Anwesenheit des Gesch&#228;digten am Unfallort allein ein Versto&#223; gegen die Feststellungsduldungspflicht gem&#228;&#223; &#167;&#160;142 Abs.&#160;1 Nr.&#160;1 StGB. Dieser setze indes voraus, dass der &#8222;feststellungsberechtigte&#8220; Gesch&#228;digte &#252;berhaupt nach den Personalien des Beschuldigten gefragt habe. Nur wenn dieser die nachgefragten Angaben verweigert h&#228;tte, sei er zum Warten auf die zur Durchsetzung der Feststellungen befugte Polizei verpflichtet gewesen. Anderenfalls sei das Entfernen nicht tatbestandsm&#228;&#223;ig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit ihrer Beschwerde, der das Amtsgericht mit Beschluss vom 27.03.2018 nicht abgeholfen hat, verfolgt die Staatsanwaltschaft ihren Antrag auf Anordnung der vorl&#228;ufigen Entziehung der Fahrerlaubnis weiter. Nach ihrer Auffassung kommt es nicht darauf an, ob der am Unfallort anwesende Gesch&#228;digte den Beschuldigten vor dessen Entfernen nach seinen Personalien gefragt hat. Hierzu habe der Gesch&#228;digte keine Veranlassung gehabt, nach dem die von ihm - zu Recht - benachrichtigte Polizei ihr Kommen zugesagt habe. Der Gesch&#228;digte habe die erforderlichen Feststellungen der Aufnahme durch die Polizei &#252;berlassen d&#252;rfen, da das Verhalten des Beschuldigten am Unfallort Zweifel an einer korrekten Unfallaufnahme ohne polizeiliche Hilfe erweckt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beschwerde der Staatsanwaltschaft ist zul&#228;ssig und begr&#252;ndet. Sie f&#252;hrt zur Anordnung der Entziehung der Fahrerlaubnis durch das Beschwerdegericht in der Sache (&#167;&#160;309 Abs.&#160;2 StPO) ohne vorherige Anh&#246;rung des Beschwerdegegners, da hierdurch die kraft Gesetzes mit angeordnete (&#167;&#160;111a Abs.&#160;3 S.&#160;1 StPO) Beschlagnahme des F&#252;hrerscheins des Beschuldigten gef&#228;hrdet w&#252;rde (&#167;&#160;308 Abs.&#160;1 S.&#160;2 i.V.m. &#167;&#160;33 Abs.&#160;4 S.&#160;1 StPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Entgegen der Auffassung des Amtsgerichts liegen dringende Gr&#252;nde vor f&#252;r die Annahme, dass dem Beschuldigten die Fahrerlaubnis gem&#228;&#223; &#167;&#160;69 Abs.&#160;1 S.&#160;1, Abs.&#160;2 Nr.&#160;3 StGB entzogen werden wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Insbesondere liegt der erforderliche dringende Tatverdacht eines unerlaubten Entfernens vom Unfallort gem&#228;&#223; &#167;&#160;142 StGB vor, ohne dass es darauf ank&#228;me, ob der Gesch&#228;digte den Beschuldigten nach seinen Personalien gefragt hat, bevor dieser sich entfernt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Denn vorliegend kommt - je nach Ergebnis einer gedachten Hauptverhandlung - nicht nur die Anwendung von &#167;&#160;142 Abs.&#160;1 Nr.&#160;1 StGB, sondern auch von &#167;&#160;142 Abs.&#160;1 Nr.&#160;2 StGB oder gegebenenfalls von &#167;&#160;142 Abs.&#160;2 Nr.&#160;1 StGB in Betracht. Der dringende Tatverdacht einer nach &#167;&#160;142 StGB strafbaren Handlung des Beschuldigten ist indes in allen nach derzeitigem Ermittlungsstand als wahrscheinlich erscheinenden Varianten gegeben. Mit hoher Wahrscheinlichkeit war der Gesch&#228;digte bis zum Sich-Entfernen des Beschuldigten nicht als feststellungsbereite Person anzusehen (a), durfte auf die Hinzuziehung der Polizei bestehen (b) und hat auch nicht auf die Feststellungen verzichtet (c).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349650","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Die Anwendung von &#167;&#160;142 Abs.&#160;1 Nr.&#160;1 StGB setzt zun&#228;chst voraus, dass am Unfallort eine feststellungsbereite Person anwesend ist (Umkehrschluss aus Nr.&#160;2; Zopfs in M&#252;nchener Kommentar zum StGB, Band 3, 3. Auflage 2017 [nachfolgend zitiert: M&#252;Ko - Bearbeiter], &#167;&#160;142 Rn. 53; Fischer, StGB, 65. Auflage 2018, &#167;142 Rn. 23; Niehaus in Freymann/Wellner, juris-Praxiskommentar Stra&#223;enverkehrsrecht, 1. Auflage 2016 [nachfolgend zitiert: juris-PK - Bearbeiter], &#167;&#160;142 StGB Rn. 8, 38; Ernemann in Satzger/Schluckebier/Widmaier, StGB, 3. Auflage 2016 [zitiert: SSW - Bearbeiter], &#167;&#160;142 Rn. 22). Feststellungsbereit ist eine Person, die geeignet und f&#228;hig ist und ggf. ein Interesse daran hat, die erforderlichen Feststellungen zugunsten des Berechtigten zu treffen (M&#252;Ko - Zopfs, a.a.O., Rn. 53; ebenso, aber lediglich in Bezug auf Dritte, die nicht selbst Berechtigte sind: juris-PK - Niehaus, a.a.O., Rn. 38; Geppert in Leipziger Kommentar zum StGB, 12. Auflage 2009 [nachfolgend zitiert: LK - Bearbeiter], &#167;&#160;142 Rn. 52). Nicht ausreichend ist hingegen, dass ein Feststellungsberechtigter am Unfallort anwesend ist, wenn dieser nicht in der Lage ist, die erforderlichen Feststellungen selbst zu treffen (so zutreffend M&#252;Ko - Zopfs, a.a.O., Rn. 53). Ob ein Anwesender am Unfallort insbesondere dazu f&#228;hig ist, Feststellungen selbst zu treffen, richtet sich danach, welche Feststellungen im Einzelfall notwendig sind und ob der Anwesende tats&#228;chlich und rechtlich in der Lage ist, die jeweiligen Tatsachen selbst zu erheben (M&#252;Ko - Zopfs, a.a.O., Rn. 53 und ausf&#252;hrlich zur rechtlichen Befugnis in Rn. 66). Im Falle der Anwesenheit feststellungsbereiter Personen hat der Unfallbeteiligte durch die Angabe, dass er an dem Unfall beteiligt war (aktive Vorstellungspflicht) und durch seine Anwesenheit (passive Duldungspflicht) die Feststellung seiner Person, seines Fahrzeugs und der Art seiner Beteiligung zu erm&#246;glichen. Der Umfang der zu erm&#246;glichenden und zu duldenden Feststellungen erstreckt sich unter Ber&#252;cksichtigung des Schutzzwecks der Norm auf alle Umst&#228;nde, die zur Durchsetzung berechtigter bzw. Abwehr unberechtigter Schadensersatzanspr&#252;che erforderlich sind (LK - Geppert, a.a.O., Rn. 102; M&#252;Ko - Zopfs, a.a.O., Rn. 64; SSW - Ernemann, a.a.O., Rn. 27). Diese Umst&#228;nde ersch&#246;pfen sich indes regelm&#228;&#223;ig nicht in den Personalien des Unfallbeteiligten. Die erforderliche Feststellung des Fahrzeugs des Unfallbeteiligten umfasst etwa auch die Angabe des Fahrzeughalters und des Haftpflichtversicherers (LK - Geppert, a.a.O., Rn. 105; a.A.: M&#252;Ko - Zopfs, a.a.O., Rn. 73), die Feststellungen zur Art der Beteiligung umfassen jedes tats&#228;chliche Verhalten eines Unfallbeteiligten, das nach Lage der Dinge zur Entstehung des Unfalls gef&#252;hrt und f&#252;r die erfolgversprechende Durchsetzung begr&#252;ndeter bzw. die Abwehr unbegr&#252;ndeter zivilrechtlicher Schadensersatzanspr&#252;che Bedeutung haben kann (LK - Geppert, a.a.O., Rn. 106), wozu u.a. auch die Sicherung von Unfallspuren, Art und Umfang der verursachten Sch&#228;den und auch der k&#246;rperliche Zustand eines Beteiligten, insbesondere eine m&#246;gliche Alkoholisierung z&#228;hlen k&#246;nnen, sofern dies f&#252;r die zivilrechtliche Haftungsfrage und gerade nicht nur f&#252;r die Strafverfolgung von Bedeutung ist (LK - Geppert, a.a.O., Rn. 107; M&#252;Ko - Zopfs, a.a.O., Rn. 74 f.; Fischer, a.a.O., Rn. 27; SSW - Ernemann, a.a.O., Rn. 28; Lackner/<em>K&#252;hl</em>, StGB, 28. Auflage 2014, &#167;&#160;142 Rn. 17; BGH, VRS 39, 184; OLG K&#246;ln, NStZ-RR 1999, 251).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Zu den in diesem Sinne erforderlichen Feststellungen war der am Unfallort anwesende Gesch&#228;digte nach dem derzeitigen Stand der Ermittlungen selbst nicht in der Lage und daher auch nicht als feststellungsbereite Person im Sinne des &#167;&#160;142 Abs.&#160;1 StGB anzusehen. Selbst wenn der Gesch&#228;digte in den nach seiner eigenen Aussage mehreren Minuten, die der Beschuldigte am Unfallort verblieben ist, in der Lage gewesen sein mag, die Person des Beschuldigten durch Befragen - unterstellt, der Beschuldigte sei kooperationswillig gewesen und h&#228;tte auch wahrheitsgem&#228;&#223; geantwortet und seine Angaben auf Verlangen durch Vorzeigen geeigneter Identit&#228;tspapiere freiwillig belegt (vgl. hierzu M&#252;Ko - Zopfs, a.a.O., Rn. 54, 65) - und dessen Fahrzeug durch Inaugenscheinnahme und ggf. Anfertigen von Lichtbildern festzustellen, w&#228;re dies im Hinblick auf die nicht v&#246;llig gekl&#228;rte Unfallsituation unzureichend gewesen. Denn einerseits soll der Beschuldigte nach Angaben des Gesch&#228;digten sinngem&#228;&#223; ge&#228;u&#223;ert haben, der Gesch&#228;digte habe ohne zureichenden Grund zu stark gebremst, andererseits will der Gesch&#228;digte bei dem Beschuldigten vor dem Unfall ein Fahren in Schlangenlinien als Anzeichen einer etwaigen Alkoholisierung wahrgenommen haben. Ersterer Umstand darf den Gesch&#228;digten bef&#252;rchten lassen, dass die Tatsachen des Unfallgeschehens bei der Regulierung des Schadens keineswegs unstreitig sein werden, weshalb der Gesch&#228;digte ein beachtenswertes Interesse an der Feststellung &#228;u&#223;erer Anzeichen f&#252;r den Unfallhergang (etwa Bremsspuren, Besch&#228;digungen oder Beeintr&#228;chtigungen der Betriebssicherheit des Fahrzeugs des Beschuldigten) haben durfte. Angesichts eines bei streitigem Unfallhergang mit dem m&#246;glichen Vorwurf grundlosen Abbremsens in Betracht kommenden Verursachungsbeitrags des Gesch&#228;digten kommt weiterhin auch anderen verschuldensrelevanten Umst&#228;nden mit Blick auf die zivilrechtliche Haftungsverteilung Bedeutung zu, insbesondere der Frage einer etwaigen Alkoholisierung des Beschuldigten. Zumindest zu den hierzu erforderlichen Feststellungen war der Gesch&#228;digte selbst unzweifelhaft weder in der Lage noch befugt (M&#252;Ko - Zopfs, a.a.O., Rn. 66 spricht insoweit von einer Kompetenzl&#252;cke). Gleiches gilt auch mit Blick auf die Feststellung der Identit&#228;t des Beschuldigten, sofern dieser auf etwaige Nachfrage seine Personalien nicht freiwillig angegeben oder belegt haben sollte (M&#252;Ko - Zopfs, a.a.O., Rn. 53, 66).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Zumindest in derartigen F&#228;llen, in denen der am Unfallort anwesende Berechtigte nicht in der Lage ist, die erforderlichen Feststellungen (vollst&#228;ndig) hinreichend sicher selbst zu treffen, besteht im Ergebnis weitgehend Einigkeit in Literatur und Rechtsprechung, dass der Berechtigte sich der Hilfe der Polizei bedienen darf und der Unfallbeteiligte grunds&#228;tzlich auf deren Eintreffen eine angemessene Zeit warten muss (vgl. Bayerisches Oberstes Landesgericht, NJW 1966, 558 und NZV 1992, 245, sogar bejahend f&#252;r den Fall eines feststellungs<em>unwilligen</em> Berechtigten; KG Berlin, VRS 63, 46; OLG K&#246;ln, NJW 1981, 2367 und NZV 1989, 197; OLG Hamburg, Beschluss vom 30.05.2017, 2 Rev 35/17 - juris Rn. 25; M&#252;Ko - Zopfs, a.a.O., Rn. 54, der mangels Anwesenheit feststellungsbereiter Personen an &#167;&#160;142 Abs.&#160;1 Nr.&#160;2 StGB ankn&#252;pft; Lackner/<em>K&#252;hl</em>, a.a.O., Rn. 17; LK - Geppert, a.a.O., Rn. 109; Fischer, a.a.O., Rn. 24, 28; SSW - Ernemann, a.a.O., Rn. 24, 27; zur Abgrenzung zur Feststellungs<em>unwilligkeit</em>: M&#252;Ko - Zopfs, a.a.O., Rn. 54). Ob sich in diesen F&#228;llen ein Unfallbeteiligter, der sich gegen den Willen des Berechtigten vom Unfallort entfernt ohne das Eintreffen der verst&#228;ndigten Polizei abzuwarten, nach &#167;&#160;142 Abs.&#160;1 Nr.&#160;1 (so wohl OLG Hamburg, a.a.O., allerdings ohne vertiefte Er&#246;rterung der Frage; ebenso wohl LK - Geppert, a.a.O., Rn. 109) oder Nr.&#160;2 StGB (so mit systematisch konsistenter Begr&#252;ndung M&#252;Ko - Zopfs, a.a.O., Rn. 54, 68 f.) strafbar macht, braucht vorliegend nicht entschieden zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Insofern kommt es also auf die von dem Amtsgericht f&#252;r entscheidungserheblich gehaltene Frage, ob der Gesch&#228;digte den Beschuldigten nach seinen Personalien gefragt hat, nicht an. H&#228;tte er es allerdings getan und h&#228;tte der Beschuldigte die Angaben verweigert, h&#228;tte der Gesch&#228;digte erst recht polizeiliche Hilfe in Anspruch nehmen m&#252;ssen, weil nur die Polizei zur zwangsweisen Feststellung der Identit&#228;t kraft der (bei Handeln zum Schutz privater Rechte subsidi&#228;ren, aber in Ermangelung der M&#246;glichkeit rechtzeitiger gerichtlicher Hilfe hier anwendbaren) Erm&#228;chtigung in &#167;&#160;1 Abs.&#160;3 i.V.m. &#167;&#160;9 SPolG befugt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nachdem n&#228;mlich - wie dargelegt - das Unfallgeschehen zwar nicht besonders kompliziert, aber angesichts des Verhaltens des Beschuldigten auch nicht leicht und unzweifelhaft festzustellen war, durfte der Gesch&#228;digte die erforderlichen Feststellungen durch die Polizei treffen lassen. Diese hat er auch mit Wissen des Beschuldigten sofort telefonisch informiert, ihm wurde - wenn auch unter Ank&#252;ndigung einer Verz&#246;gerung - das Entsenden eines Streifenkommandos von der zust&#228;ndigen Polizeiinspektion zugesagt. Der Beschuldigte war demnach grunds&#228;tzlich verpflichtet, eine angemessene Zeit auf das Eintreffen der Polizisten zu warten. Auch wenn die Wartezeit angesichts der Verz&#246;gerung durch die Belastung der zust&#228;ndigen Polizeiinspektion mit weiteren Eins&#228;tzen ungewiss war, stellen die ca. f&#252;nf bis zehn Minuten, nach denen sich der Beschuldigte bereits entfernt hat, angesichts des Unfalls zur Tageszeit, des erkennbar nicht unerheblichen Sachschadens und des Umstandes, dass von der Polizeiinspektion Lebach das Kommen eines Kommandos zugesagt war, keine angemessene Wartezeit dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Selbst wenn sich in der Hauptverhandlung erg&#228;be, dass tats&#228;chlich ein - von den Angaben des Gesch&#228;digten abweichender - gr&#246;&#223;erer Zeitraum vor dem Sich-Entfernen des Beschuldigten verstrichen w&#228;re oder ein nicht mehr zumutbarer Zeitraum bis zum Eintreffen der Polizei zu erwarten gewesen w&#228;re, w&#228;re der Beschuldigte nach dem derzeitigen Stand der Ermittlungen mit hoher Wahrscheinlichkeit gem&#228;&#223; &#167;&#160;142 Abs.&#160;2 Nr.&#160;1 StGB strafbar, da er sich dann zwar unter Umst&#228;nden nach Ablauf einer angemessenen Wartezeit entfernt, aber nicht wie von Abs.&#160;2 Nr.&#160;1 gefordert die erforderlichen Feststellungen unverz&#252;glich nachtr&#228;glich erm&#246;glicht h&#228;tte. Denn der Beschuldigte hat sich weder an den Berechtigten noch an eine Polizeidienststelle gewandt, um dort die erforderlichen Feststellungen zu erm&#246;glichen. Vielmehr hat er auch auf Befragen durch die Polizeibeamten, die ihn am Abend nach dem Unfall in seiner Wohnung antrafen, weder Angaben zum Unfallhergang noch zum Verbleib seines Fahrzeugs gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Zuletzt kann nach dem bisherigen Stand der Ermittlungen auch nicht davon ausgegangen werden, dass der Gesch&#228;digte auf die (weiteren) Feststellungen verzichtet hat, bevor der Beschuldigte sich entfernte. Ein solcher Verzicht, der unabh&#228;ngig von seiner im Einzelnen umstrittenen dogmatischen Einordnung (vgl. etwa M&#252;Ko - Zopfs, a.a.O., Rn. 55: Tatbestandslosigkeit wegen Fortfall des Feststellungsinteresses; LK - Geppert, a.a.O., Rn. 76: tatbestandsausschlie&#223;endes Einverst&#228;ndnis; Lackner/<em>K&#252;hl</em>, a.a.O., Rn. 33 und OLG Stuttgart, NJW 1982, 2266: rechtfertigende Einwilligung) zur Straflosigkeit f&#252;hrt, wenn er wirksam erkl&#228;rt wird, liegt indes nur vor, wenn das &#228;u&#223;ere Verhalten des Berechtigten zweifelsfrei erkennen l&#228;sst, dass der Unfallbeteiligte alsbaldige Feststellungen nicht mehr treffen will (BayObLG, NVZ 1992, 245; LK - Geppert, a.a.O., Rn. 78 m.w.N.). Eine solche Erkl&#228;rung kann zwar auch konkludent und insbesondere dadurch erfolgen, dass der Berechtigte dem wahrgenommenen Sich-Entfernen des Unfallbeteiligten nicht widerspricht (M&#252;Ko - Zopfs, a.a.O., Rn. 55; LK - Geppert, a.a.O., Rn. 78; BayObLG, NZV 1992, 245; &#228;hnlich SSW - Ernemann, a.a.O., Rn. 32: &#8222;unmissverst&#228;ndlich zu verstehen geben&#8220;). Ein Verhalten des Gesch&#228;digten mit entsprechendem Erkl&#228;rungswert kann allerdings nach derzeitigem Stand der Ermittlungen nicht festgestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zum einen kann ein solcher Erkl&#228;rungswert nicht der - unterstellten - Tatsache beigemessen werden, dass der Gesch&#228;digte den Beschuldigten nicht selbst nach dessen Personalien gefragt hat, sondern die Feststellungen insgesamt der von ihm unverz&#252;glich verst&#228;ndigten und in angemessener Zeit am Unfallort zu erwartenden Polizei &#252;berlassen wollte. Dies hat zumindest in den F&#228;llen zu gelten, in denen &#252;ber die reinen Personalien, die Fahrzeugdaten und die konkrete Beteiligteneigenschaft (Fahrer, Beifahrer, Mitfahrer) des Unfallbeteiligten hinaus weitere Feststellungen zu treffen sind, etwa zu Unfallspuren oder einer Alkoholisierung des Unfallbeteiligten. Aber auch dann, wenn besondere Feststellungen nicht von vorneherein zu erwarten sind, darf der Berechtigte grunds&#228;tzlich die Feststellungen durch die hierzu bereite Polizei treffen lassen, ohne verpflichtet zu sein, selbst Ermittlungen anzustellen. Hierf&#252;r spricht, dass dem Berechtigen als Privatperson regelm&#228;&#223;ig die Befugnis fehlt, die Angaben eines nicht kooperationswilligen Unfallbeteiligten zu erzwingen oder zu &#252;berpr&#252;fen. Einen Anspruch auf eine diesbez&#252;gliche aktive Mitwirkung hat der Berechtigte nach einhelliger Meinung nicht. Im &#220;brigen bliebe es in solchen F&#228;llen dem Unfallbeteiligten, der ein Eintreffen der Polizei vermeiden oder nicht abwarten m&#246;chte, unbenommen, dem Berechtigten freiwillig die erforderlichen Feststellungen zu erm&#246;glichen (M&#252;Ko - Zopfs, a.a.O., Rn. 66; OLG Hamburg, a.a.O., juris Rn. 27). Ausnahmen m&#246;gen zu erw&#228;gen sein in einfach gelagerten F&#228;llen mit eindeutiger Haftungslage, wenn Person und Fahrzeug des Unfallgegners sowie der Unfallhergang bereits gekl&#228;rt sind und der Berechtigte dennoch auf der Hinzuziehung der Polizei beharrt, obwohl diese zur Kl&#228;rung der - zivilrechtlichen - Haftungslage nichts mehr beitragen kann (so M&#252;Ko - Zopfs, a.a.O., Rn. 54; a.A. wohl BayObLG, NZV 1992, 245). Ein solcher Fall liegt aber angesichts des Unfalls im flie&#223;enden Verkehr und der ansatzweise auf Bestreiten seines Verschuldens(umfangs) gerichteten angeblichen Verhaltensweisen des Beschuldigten nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zum anderen kann ein Verzicht auch nicht darin gesehen werden, dass der Gesch&#228;digte den Beschuldigten letztlich nach f&#252;nf bis zehn Minuten Wartezeit nicht am Wegfahren gehindert hat. Denn der Gesch&#228;digte hat nach seinen Angaben zuvor gleich zweimal, vor und nach seinem Anruf bei der Polizei, das Ansinnen des Beschuldigten, die Angelegenheit &#8222;ohne Polizei zu regeln&#8220;, ausdr&#252;cklich abgelehnt und darauf bestanden, das Eintreffen der Polizei abzuwarten. Angesichts dieses vorangegangenen Geschehens liegt es fern anzunehmen, der Gesch&#228;digte sei nach nur f&#252;nf bis zehn Minuten des Wartens auf die Polizei dann damit einverstanden gewesen, dass der Beschuldigte sich vom Unfallort entfernt. In dem schlichten Nichtverhindern des Wegfahrens liegt kein &#228;u&#223;eres Verhalten, das <em>zweifelsfrei</em> (BayObLG, NZV 1992, 245) erkennen l&#228;sst, dass der Berechtigte keine weiteren Feststellungen mehr treffen will. Dass es einem Unfallbeteiligten, der aus seiner Sicht berechtigt auf die Hinzuziehung der Polizei bestanden und dies dem anderen Unfallbeteiligten unmissverst&#228;ndlich kommuniziert hat, obliegen soll, dann noch ein Entfernen des anderen Unfallbeteiligten aktiv zu verhindern, w&#252;rde den Anwendungsbereich einer m&#246;glichen konkludenten Verzichtserkl&#228;rung &#252;berdehnen und w&#252;rde dem Ausnahmecharakter der dogmatisch dahinterstehenden Figur der teleologischen Reduktion des Tatbestands nicht gerecht. Hinzu kommt, dass der Gesch&#228;digte nach seinen Angaben den Beschuldigten noch hilfesuchend und die Arme hebend angesehen hat, als dieser in sein Fahrzeug stieg und wegfuhr, was nahe legt, dass der Gesch&#228;digte gerade kein Verst&#228;ndnis f&#252;r das, geschweige denn ein Einverst&#228;ndnis mit dem Sich-Entfernen des Beschuldigten zeigte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Auch die weiteren Voraussetzungen eines Regelfalls f&#252;r die Entziehung der Fahrerlaubnis gem&#228;&#223; &#167;&#160;69 Abs.&#160;2 Nr.&#160;3 StGB werden nach dem derzeitigen Stand der Ermittlungen mit hoher Wahrscheinlichkeit vorliegen. Zumindest auf Grund der deutlich sichtbaren Besch&#228;digungen am Fahrzeug des Gesch&#228;digten liegt nahe, dass der Beschuldigte erkannt hat, dass ein bedeutender Sachschaden am Fahrzeug des Gesch&#228;digten entstanden sein konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf einer entsprechenden Anwendung von &#167;&#160;465 Abs.&#160;1 StPO (vgl. Huber, NStZ 1985, 18 [20]).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
