<html>
<head><title>4-U-484-11---150,-4-U-484-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.04.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 484/11 - 150, 4 U 484/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2014:0403.4U484.11.150.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 StVG, &#167;&#160;9 StVG, &#167;&#160;253 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001182353"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Unfall eines Fahrgastes im Linienbus: Pflicht des Busfahrers zum Hinweis an einen Rollstuhlfahrer auf die korrekte Position des Rollstuhls; Schmerzensgeld bei sturzbedingten Prellungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Busfahrer, der einem Rollstuhlfahrer durch Ausfahren der Rampe Hilfestellung beim Einstieg leistet, ist gehalten, einen erkennbar schwerbehinderten Fahrgast auf die korrekte Positionierung seines Rollstuhls im Bus hinzuweisen, wenn er erkennt, dass der Fahrgast seinen Rollstuhl im Bus quer statt l&#228;ngs zur Fahrrichtung ausrichtet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182353","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ger&#228;t der Rollstuhl eines Fahrgastes bei Bremsung des Linienbusses in eine Schr&#228;glage, so dass der Rollstuhlfahrer zur R&#252;cklehne der gegen&#252;berliegenden Sitzreihe st&#252;rzt und Prellungen im Gesichts-, Schulter- und Beckenbereich erleidet, so ist ein Schmerzensgeld in H&#246;he von 250 Euro angemessen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182353","part":"L","price":0,"visited":true,"anchor":"rd_58","linkToSameDocumentAndPart":true}}' name="_retrdlink_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.58)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182353","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 1. Dezember 2011, 12 O 323/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung des Kl&#228;gers wird das Urteil der 12. Zivilkammer des Landgerichts Saarbr&#252;cken vom 1. Dezember 2011 - 12 O 323/10 - abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a. Die Beklagten werden als Gesamtschuldner verurteilt, an B. W., 250 EUR zu zahlen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b. Die Beklagten werden verurteilt, an die &#214;RAG AG, 48 EUR zu zahlen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">c. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die weitergehende Berufung des Kl&#228;gers wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Kl&#228;ger tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger war am 22.5.2010 Insasse eines bei der Beklagten zu 2) haftpflichtversicherten Linienbusses der Beklagten zu 1) und nimmt die Beklagten im vorliegenden Rechtsstreit wegen eines behaupteten Sturzes auf Ersatz materieller und immaterieller Sch&#228;den in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am bezeichneten Tag bestieg der Kl&#228;ger mit seinem elektroangetriebenen Rollstuhl den Linienbus der Linie 110 an der Haltestelle am Stadtbad in V&#246;lklingen in Richtung Saarbr&#252;cken. In dem Linienbus befand sich in dem Bereich vor der hinteren Einstiegst&#252;r ein f&#252;r Rollstuhlfahrer vorgesehener Platz. Rollstuhlfahrer sind danach gehalten, sich mit dem Rollstuhl entgegen der Fahrtrichtung mit der Lehne des Rollstuhls an die r&#252;ckw&#228;rtige Lehne einer Sitzbank zu positionieren. Diesen Platz nahm der Kl&#228;ger nicht ein. Stattdessen fuhr der Kl&#228;ger &#252;ber eine ausgefahrene Rampe gerade in den Bus hinein und parkierte den Rollstuhl quer zur Fahrtrichtung so, dass er aus dem linken Seitenfenster blicken konnte. Der Kl&#228;ger hielt sich rechts und links an den im Bus befindlichen Haltestangen fest. Zwischen Luisenthal und Burbach bremste der Fahrer den Linienbus st&#228;rker ab. In Saarbr&#252;cken verlie&#223; der Kl&#228;ger den Bus, wobei ihm der Fahrer durch Bet&#228;tigung der Einfahrrampe behilflich war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger hat behauptet, der Zeuge B. sei mit &#252;berh&#246;hter Geschwindigkeit gefahren. Bei der Abfahrt Matzenberg habe er sich ein Wettrennen mit einem anderen Fahrzeug geliefert. Da eine Ampel auf &#8222;rot&#8220; geschaltet habe, habe der Zeuge B. stark bremsen m&#252;ssen. Durch das starke Bremsman&#246;ver sei sein linker Arm von der Haltestange losgerissen worden und der Rollstuhl zur rechten Seite gekippt. Dabei sei der Rollstuhl mit der R&#252;ckenlehne in den Zwischengang zwischen den Sitzen gekippt und auf der rechten Seite liegengeblieben. Der Kl&#228;ger habe den Rollstuhl nicht verlassen k&#246;nnen. Der Zeuge &#214;. habe den Rollstuhl an der R&#252;ckenlehne und an der linken Armlehne gepackt und den Kl&#228;ger samt dem Rollstuhl wieder aufgerichtet. Der Rollstuhl habe ein Eigengewicht von 150 kg gehabt, er selber habe 160 Kilo gewogen. Allein aufgrund des erheblichen Fahrfehlers des Zeugen B. sei er zu Fall gekommen. Er w&#228;re allerdings auch dann gest&#252;rzt, wenn er mit seinem Rollstuhl in Fahrtrichtung gestanden h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Bei dem Sturz habe sich der Kl&#228;ger den Kopf an der Haltestange angesto&#223;en und sich dabei vier Z&#228;hne ausgeschlagen; er habe aus dem Mund geblutet. Weitergehende sichtbare Verletzungen habe er nicht davongetragen. Er habe durch den Unfall ein Sch&#228;del-Hirn-Trauma und eine Beeintr&#228;chtigung der Schulter-Arm-Funktion und eine erhebliche Beckenprellung erlitten. Der Sturz habe bei ihm einen Schock verursacht. Es habe sich eine posttraumatische Belastungssymptomatik entwickelt. Diese sei von Angst, innerer Unruhe, n&#228;chtlichen Unruhezust&#228;nden, Angst vor der Teilnahme am &#246;ffentlichen Leben gekennzeichnet und f&#252;hre zu einer massiven Lebensverunsicherung sowie einer erheblichen Einschr&#228;nkung der Freiz&#252;gigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Trotz seiner k&#246;rperlichen Behinderungen sei der Kl&#228;ger vor dem behaupteten Unfall in der Lage gewesen, als Immunologe im Rahmen einer Praxis f&#252;r Naturheilverfahren T&#228;tigkeiten zu entfalten. So habe er t&#228;glich Sprechstunden mit 4-5 Patienten durchgef&#252;hrt, bei denen er insbesondere Behandlungen im Rahmen einer immunologischen Praxisinfusion, Oraltherapien, Eigenblutbehandlungen, Ozonbehandlungen und chiropraktische Behandlungen durchgef&#252;hrt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, dass der Zeuge B. ihn auf die falsche Sitzposition h&#228;tte hinweisen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass die Beklagten als Gesamtschuldner verpflichtet sind, dem Kl&#228;ger den ihm aufgrund des Verkehrsunfalls vom 22.5.2010 entstandenen Schaden zu ersetzen, soweit dieser nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergegangen ist oder &#252;bergehen wird;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagten als Gesamtschuldner zu verurteilen, an den Kl&#228;ger ein angemessenes Schmerzensgeld, dessen H&#246;he ausdr&#252;cklich in das Ermessen des Gerichts gestellt wird, aufgrund des Verkehrsunfalls vom 22.5.2010 zu zahlen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagten als Gesamtschuldner zu verurteilen, an den Kl&#228;ger au&#223;ergerichtliche Rechtsanwaltsgeb&#252;hren in H&#246;he von 775,64 EUR zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagten haben behauptet, der Zeuge B. habe etwas st&#228;rker abbremsen m&#252;ssen, da ein vor ihm fahrendes Fahrzeug pl&#246;tzlich und ohne ersichtlichen Grund mitten auf der Fahrbahn stehen geblieben sei. Unmittelbar nach diesem verkehrsbedingt erforderlichen Abbremsvorgang habe er in den R&#252;ckspiegel geschaut, um sich zu vergewissern, dass bei den Fahrg&#228;sten alles in Ordnung sei. Hierbei habe er nichts Auff&#228;lliges festgestellt. Er habe lediglich gesehen, dass ein Fahrgast hinter dem Rollstuhl gestanden habe. Als er dem Kl&#228;ger durch Herausfahren der Rampe beim Ausstieg behilflich gewesen sei, habe der Kl&#228;ger gefragt, ob der Zeuge nicht bemerkt habe, dass er umgefallen sei. Dies habe der Zeuge B. verneint. Der Kl&#228;ger habe ihm mitgeteilt, dass es ihm zu umst&#228;ndlich sei, den Rollstuhl gegen die Lehne des Sitzes zu man&#246;vrieren. Der Kl&#228;ger habe dem Fahrer des Weiteren mitgeteilt, dass mit ihm alles in Ordnung sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagten haben die Auffassung vertreten, dass den Kl&#228;ger zumindest ein &#252;berwiegendes Mitverschulden an den von ihm behaupteten Verletzungen treffe, da er sich nicht in der vorgeschriebenen Position auf dem f&#252;r Rollstuhlfahrer vorgesehenen Platz gefunden habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Auf den Inhalt der angefochtenen Entscheidung wird auch hinsichtlich der darin enthaltenen Feststellungen gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 S.&#160;1 Nr.&#160;1 ZPO Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit seiner hiergegen gerichteten Berufung verfolgt der Kl&#228;ger sein erstinstanzliches Klagebegehren in vollem Umfang weiter.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers wendet sich zun&#228;chst gegen die Tatsachenfeststellung des Landgerichts und vertritt die Auffassung, der Kl&#228;ger habe den Beweis f&#252;r einen Sturz erbracht. Der Zeuge &#214;. habe nachvollziehbar und deutlich gemacht, dass in seiner Anwesenheit ein Rollstuhlfahrer gest&#252;rzt sei. Er habe den Kl&#228;ger wiedererkannt. Dass sich in Details hinsichtlich der Schilderung des Sturzablaufs zwischen der Schilderung des Kl&#228;gers und der Schilderung des Zeugen &#214;. Widerspr&#252;che erg&#228;ben, stelle die Glaubhaftigkeit der Zeugenaussage nicht grunds&#228;tzlich infrage. Auch habe der Zeuge B. ausgesagt, dass er im Nachhinein vom Sturz des Kl&#228;gers erfahren habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Weiterhin sei nach den Grunds&#228;tzen der Beweisvereitelung ein Geschwindigkeitsversto&#223; des Fahrers nachgewiesen. Am Fahrtenschreiber der Beklagten zu 1) seien Manipulationen vorgenommen worden, die dazu gef&#252;hrt h&#228;tten, dass der Fahrtenschreiber nicht habe ausgewertet werden k&#246;nnen. &#220;berdies habe der Rollstuhl aufgrund seiner Konstruktion, seines niedrigen Schwerpunkts und seines sehr hohen Gewichts nur kippen k&#246;nnen, wenn eine gro&#223;e Kraft auf ihn eingewirkt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Schlie&#223;lich sei dem Kl&#228;ger kein Mitverschulden anzulasten: Der Rollstuhl sei zu gro&#223; gewesen, um ihn im Bus zu wenden. Dies k&#246;nne nicht zulasten des Kl&#228;gers gehen, zumal der Fahrer gesehen habe, wie der Kl&#228;ger den Rollstuhl positioniert habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt (zuletzt), unter Ab&#228;nderung des Urteils des Landgerichts Saarbr&#252;cken vom 1. Dezember 2011 - 12 O 323/10 -</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass die Beklagten als Gesamtschuldner verpflichtet sind, dem Kl&#228;ger den ihm aufgrund des Verkehrsunfalls vom 22.5.2010 entstandenen Schaden zu ersetzen, soweit dieser nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergegangen ist oder &#252;bergehen wird;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagten als Gesamtschuldner zu verurteilen, an den Pf&#228;ndungsgl&#228;ubiger B. W., ein angemessenes Schmerzensgeld, dessen H&#246;he ausdr&#252;cklich in das Ermessen des Gerichts gestellt wird, aufgrund des Verkehrsunfalls vom 22.5.2010 zu zahlen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagten als Gesamtschuldner zu verurteilen, an die &#214;RAG Rechtsschutzversicherung AG, Hansa-Allee 199, 40549 D&#252;sseldorf au&#223;ergerichtliche Rechtsanwaltsgeb&#252;hren in H&#246;he von 775,64 EUR zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagten verteidigen die angefochtene Entscheidung und behaupten, dass der Rollstuhl nicht h&#228;tte kippen k&#246;nnen, wenn sich der Kl&#228;ger im Bus so positioniert h&#228;tte, wie es ihm oblegen habe. Der Kl&#228;ger sei zu bequem gewesen, um den Rollstuhl in die korrekte Position zu bringen. Dies erschlie&#223;e sich insbesondere daraus, dass der Kl&#228;ger gegen&#252;ber dem Zeugen B. angegeben habe, sein Rollstuhl habe zwar eine Indoor-Funktion, deren Bedienung allerdings sehr umst&#228;ndlich sei, so dass er von dieser Funktion keinen Gebrauch mache. Diese Funktion diene gerade dazu, Schadensf&#228;lle bei einer Bef&#246;rderung in &#246;ffentlichen Verkehrsmitteln zu verhindern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Weiterhin treten die Beklagten der Behauptung entgegen, die Beklagte zu 1) habe am Fahrtenschreiber Manipulationen vorgenommen. Dass das Aufzeichnungsger&#228;t gem&#228;&#223; der versuchten Diagrammauswertung vom 1.7.2011 nicht ordnungsgem&#228;&#223; aufgezeichnet habe, sei der Beklagtenseite nicht bekannt gewesen, da ansonsten unverz&#252;glich eine entsprechende &#220;berpr&#252;fung und eine erforderlichenfalls notwendige Reparatur durchgef&#252;hrt worden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Fahrer des Busses habe erst beim Ausstieg des Kl&#228;gers aus dem Bus erfahren, dass dieser sich nicht gem&#228;&#223; den Vorgaben der im Bus vorhandenen Piktogramme positioniert habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Wenn der Rollstuhl des Kl&#228;gers tats&#228;chlich zu gro&#223; sei, um diesen korrekt im Bus zu positionieren, w&#228;re die einzige Konsequenz aus dieser Behauptung, dass der Kl&#228;ger mit diesem Rollstuhl in den Bussen der Beklagten zu 1) nicht mehr bef&#246;rdert werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der im Berufungsrechtszug gewechselten Schrifts&#228;tze, insbesondere auf den Inhalt der Berufungsbegr&#252;ndung vom 5.3.2012 (GA I Bl. 148 ff.) und der Berufungserwiderung vom 14.5.2012 (GA I Bl. 165 f.) Bezug genommen. Der Senat hat aufgrund Beweisbeschlusses vom 7.2.2013 (GA I Bl. 192) und 18.4.2013 (GA II Bl. 220 ff.) durch Einholung schriftlicher Zeugenaussagen der den Kl&#228;ger behandelnden &#196;rzte sowie durch Einholung von Sachverst&#228;ndigengutachten Beweis erhoben. Hinsichtlich des Ergebnisses der Beweisaufnahme wird auf die Aussage der &#196;rzte Dr. R. vom 21.2.2013 (GA I Bl. 199 f.) und Dr. B. vom 26.2.2013 (GA I Bl. 203 f.) sowie der Zahn&#228;rztin Ba. vom 18.9.2013 (GA II Bl. 272g) und auf die Sachverst&#228;ndigengutachten des Sachverst&#228;ndigen G. H. vom 2.9.2013 (GA II Bl. 252 ff.) und des Sachverst&#228;ndigen Prof. Dr. R. vom 23.10.2013 (GA II Bl. 273 ff.) Bezug genommen. Hinsichtlich der Einzelheiten der m&#252;ndlichen Verhandlung wird auf die Protokolle vom 28.2.2013 (GA I Bl. 208 ff.) und vom 13.3.2014 (GA II Bl. 319) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>A. Die zul&#228;ssige Berufung des Kl&#228;gers bleibt &#252;berwiegend ohne Erfolg. Zwar h&#228;lt die angefochtene Entscheidung einer Rechtskontrolle nicht stand, soweit das Landgericht die stra&#223;enverkehrsrechtliche Haftung der Beklagten wegen &#252;berwiegenden Mitverschuldens des Kl&#228;gers ausgeschlossen hat. Stattdessen ist eine h&#228;lftige Haftungsverteilung sachgerecht. Hinsichtlich des Umfangs der erlittenen Sch&#228;den ist es dem Kl&#228;ger jedoch auch auf der Grundlage der im Berufungsrechtszug erg&#228;nzten Beweisaufnahme nicht gelungen, den Beweis daf&#252;r zu erbringen, dass er durch den fraglichen Sturz &#252;ber Prellungen hinaus einen dauerhaften Gesundheitsschaden erlitten hat. Zum Ausgleich der unfallurs&#228;chlichen Beschwerden war lediglich ein Schmerzensgeld von 250 EUR zuzuerkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>1. Eine Haftung der Beklagten nach &#167;&#160;7 Abs.&#160;1 StVG, &#167;&#160;115 Abs.&#160;1 Nr.&#160;1 VVG setzt voraus, dass der Kl&#228;ger bei dem Betrieb eines Kraftfahrzeugs einen Schaden erlitten hat. Der sachliche Anwendungsbereich der Haftungsnorm ist erf&#252;llt: Der Linienbus befand sich zum Zeitpunkt des Schadensereignisses i.S.v. &#167;&#160;7 StVG im Betrieb.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>2. Auch hat der Kl&#228;ger w&#228;hrend der Busfahrt einen seine k&#246;rperliche Unversehrtheit mehr als nur unerheblich beeintr&#228;chtigenden Schaden erlitten. Das Landgericht hat es nach Vernehmung der Zeugen &#214;. und B. f&#252;r nachgewiesen erachtet, dass der Rollstuhl mitsamt dem Kl&#228;ger anl&#228;sslich des Bremsman&#246;vers schr&#228;g gegen die R&#252;ckenlehne einer Sitzbank kippte. Demgegen&#252;ber war das Landgericht nicht davon &#252;berzeugt, dass der Rollstuhl vollst&#228;ndig umgekippt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Diese Feststellungen binden den Senat (&#167;&#160;529 ZPO), da sie verfahrensfehlerfrei getroffen worden sind und keine konkreten Anhaltspunkte ersichtlich sind, die Zweifel an ihrer Richtigkeit wecken: Die Beweisw&#252;rdigung steht insbesondere mit der Aussage des Zeugen &#214;. in Einklang: Der Zeuge hat zwar eingangs seiner Vernehmung berichtet, dass der Rollstuhl komplett umgefallen sei; der Kl&#228;ger sei aus dem Rollstuhl herausgefallen. Allerdings hat der Zeuge auf den nachvollziehbaren Vorhalt des Gerichts, wie es dem (schm&#228;chtigen) Zeugen gelingen konnte, den 160 kg schweren Kl&#228;ger in den 150 kg schweren Rollstuhl zu verfrachten und Rollstuhl und Kl&#228;ger anschlie&#223;end aufzurichten, seine Aussage korrigiert. Nunmehr hat der Zeuge - glaubhaft - ausgesagt, dieses Unterfangen sei deshalb gelungen, weil der Rollstuhl nicht komplett auf die Seite gefallen sei, sondern schr&#228;g zum Stehen gekommen sei und noch auf den seitlichen R&#228;dern gestanden habe. Der Kl&#228;ger sei nicht ganz aus dem Rollstuhl gefallen, sondern zur R&#252;ckenlehne der gegen&#252;ber liegenden Sitzreihe gest&#252;rzt. Aus dieser Position sei es dem Zeugen m&#246;glich gewesen, den Rollstuhl wieder aufzurichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>3. Soweit das Landgericht der Klage deshalb ein Erfolg versagt hat, weil die Haftung der Beklagten nach &#167;&#160;7 Abs.&#160;1 StVG hinter dem &#252;berwiegenden Mitverschulden des Kl&#228;gers vollst&#228;ndig zur&#252;cktrete, vermag sich der Senat dieser Sichtweise nicht anzuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>a) Gem. &#167;&#160;9 StVG findet die Vorschrift des &#167;&#160;254 BGB Anwendung, wenn bei der Entstehung des Schadens ein Verschulden des Verletzten mitgewirkt hat. Hierbei folgt die Haftungsabw&#228;gung den zu &#167;&#160;17 Abs.&#160;1 StVG entwickelten Rechtsgrunds&#228;tzen: Bei der Abw&#228;gung der beiderseitigen Verursacherbeitr&#228;ge sind nur solche Umst&#228;nde einzubeziehen, die erwiesenerma&#223;en urs&#228;chlich f&#252;r den Schaden geworden sind. Nur vermutete Tatbeitr&#228;ge oder die blo&#223;e M&#246;glichkeit einer Schadensverursachung aufgrund geschaffener Gef&#228;hrdungslage haben deswegen au&#223;er Betracht zu bleiben (BGH, Urt. v. 21.11.2006 - VI ZR 115/05, NJW 2007, 506; Urt. v. 24.6.1975 - VI ZR 159/74, VersR 1975, 1121; Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 42. Aufl., &#167;&#160;9 StVG Rdnr. 7). Im Grundsatz kann die Haftungsabw&#228;gung zum vollst&#228;ndigen Ausschluss des Ersatzanspruchs f&#252;hren, wenn das Verschulden des Gesch&#228;digten derart &#252;berwiegt, dass die vom Sch&#228;diger ausgehende Ursache v&#246;llig zur&#252;cktritt. Jedoch ist ein vollst&#228;ndiger Haftungsausschluss nach der zum 1.8.2002 in Kraft getretenen Reform des &#167;&#160;7 StVG, dem die gesetzgeberische Intention zugrunde lag, die Rechtsposition des nicht motorisierten Verkehrs zu st&#228;rken (BT-Drucksache 14/7752, S.&#160;30), regelm&#228;&#223;ig erst dann gerechtfertigt, wenn sich lediglich die einfache Betriebsgefahr des Kraftfahrzeughalters und ein grobes Mitverschulden des nicht motorisierten Verkehrsteilnehmers gegen&#252;berstehen (Senat, Urt. v. 20.3.2014 - 4 U 64/13; Urt. v. 13.2.2014 - 4 U 59/13; Urt. v. 4.7.2013 - 4 U 65/12-19-; NJW 2012, 3245, 3247; Schaden-Praxis 2012, 209; MDR 2011, 517, vgl. BGH, Urt. v. 24.9.2013 - VI ZR 255/12, MDR 2014, 27; vgl. KG, MDR 2011, 27; OLG Schleswig, MDR 2011, 846; vgl. auch OLG Hamm,Schaden-Praxis 2003, 84; OLG Koblenz, Urt. v. 11.12.2006 - 12 U 1184/04; OLG K&#246;ln, Schaden-Praxis 2002, 376; D&#246;rr, MDR 2012, 503; Hentschel/K&#246;nig/Dauer, aaO, Rdnr. 9; Greger, Haftungsrecht des Stra&#223;enverkehrs, 4. Aufl., &#167;&#160;22 Rdnr. 239; Budewig/Gehrlein/Leipold, Der Unfall im Stra&#223;enverkehr, Rdnr. 99).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>b) Eine solche Haftungslage liegt jedoch im zur Entscheidung stehenden Sachverhalt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>aa) Nach dem Ergebnis der erstinstanzlichen Beweisaufnahme ist nicht erwiesen, dass der Busfahrer zu schnell fuhr. Das Ergebnis der Zeugenbefragung hat den Geschwindigkeitsversto&#223; nicht best&#228;tigt. Aus den zutreffenden Erw&#228;gungen des Landgerichts kann dem Kl&#228;ger auch mit den Grunds&#228;tzen zur Beweisvereitelung nicht geholfen werden:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>aaa) Unter Beweisvereitelung wird regelm&#228;&#223;ig ein Verhalten verstanden, durch das eine Partei dem beweisbelasteten Gegner die Beweisf&#252;hrung schuldhaft unm&#246;glich macht oder erschwert, indem sie vorhandene Beweismittel vernichtet oder ihre Benutzung erschwert, obwohl die sp&#228;tere Notwendigkeit einer Beweisf&#252;hrung bereits erkennbar war (Urt. v. 23.10.2008 - VII ZR 64/07, MDR 2009, 80; Urt. v. 23.9.2003 - XI ZR 380/00, NJW 2004, 222; Urt. v. 25.6.1997 - VIII ZR 300/96, NJW 1997, 3311, 3312). Hierbei k&#246;nnen sowohl Verhaltensweisen w&#228;hrend des Prozesses auch als auch im vorprozessualen Stadium zu beanstanden sein (PG/Laumen, ZPO, 5. Aufl., &#167;&#160;286 Rdnr. 87; Z&#246;ller/Greger, ZPO, 30. Aufl., &#167;&#160;286 Rdnr. 14a). Ein vorprozessuales Verhalten erf&#252;llt den Vorwurf der schuldhaften Beweisvereitelung jedoch nur dann, wenn die betreffende Partei erkennen musste, dass das Beweismittel in einem zuk&#252;nftigen Prozess Bedeutung erlangen k&#246;nnte (PG/Laumen, aaO, Rdnr. 89).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>bbb) Im zur Entscheidung stehenden Sachverhalt liegen die Voraussetzungen f&#252;r eine schuldhafte Beweiserschwerung nicht vor: Es ist nicht ersichtlich, dass der Beklagten zu 1) der Ger&#228;tedefekt, welcher letztendlich zur fehlenden Auswertbarkeit des Fahrtenschreibers gef&#252;hrt hat, vor dem Schadensfall bekannt war. Damit kann der Beklagten nicht vorgeworfen werden, zur Verbesserung ihrer Beweissituation vorwerfbar unt&#228;tig geblieben zu sein und von einer zeitnahen Reparatur des Fahrtenschreibers Abstand genommen zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>bb) Auf der Grundlage des Berufungsvortrags des Kl&#228;gers kann den Beklagten auch nicht vorgeworfen werden, dass es der Zeuge B. fahrl&#228;ssig vers&#228;umt h&#228;tte, den Kl&#228;ger vor Antritt der Fahrt auf die falsche Positionierung hinzuweisen: Der darlegungsbelastete Kl&#228;ger hat seinem erstinstanzlichen Vortrag im zweiten Rechtszug durch einen abweichenden Sachvortrag zum Ablauf des Einstiegsvorgangs selbst die Grundlage entzogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>aaa) Im ersten Rechtszug hat der Kl&#228;ger zum Verlauf des Einstiegsvorgangs vorgetragen, dass der Busfahrer die Einstiegsrampe an dem hinteren Einstieg ausgefahren habe. Dann sei der Kl&#228;ger in den Bus hineingefahren und habe ganz dicht an der dem Einstieg gegen&#252;ber liegenden Seitenwand gestanden. Erst dann habe der Busfahrer die Klappe wieder eingeklappt und sei zu seinem Sitz zur&#252;ckgekehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Auf der Grundlage dieses Sachvortrags liegt ein Sorgfaltsversto&#223; nicht fern: Zwar ist der Fahrgast in &#246;ffentlichen Verkehrsmitteln selbst gehalten, f&#252;r seine Sicherheit zu sorgen. Er kann nicht damit rechnen, dass sich der Wagenf&#252;hrer, der sein Hauptaugenmerk auf die &#252;brigen Verkehrsteilnehmer richten muss, um die Sicherheit einzelner Fahrg&#228;ste bem&#252;ht. Allerdings gilt dieser Grundsatz nicht ausnahmslos: Der Fahrer muss sich jedenfalls dann vergewissern, ob ein Fahrgast festen Halt im Wagen gefunden hat, wenn eine erkennbare schwere Behinderung des Fahrgastes ihm die &#220;berlegung aufdr&#228;ngen musste, dass dieser andernfalls beim Anfahren st&#252;rzen werde (BGH, Urt. vom 1.12.1992 - VI ZR 27/92; OLGR K&#246;ln 1999, 275).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182353","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>Eine solche Situation war in der erstinstanzlichen Version des Kl&#228;gers zum Ablauf des Einstiegsvorgangs durchaus gegeben: Der Kl&#228;ger war erkennbar schwerbehindert. Es konnte dem Fahrer nicht verborgen geblieben sein, dass sich der Kl&#228;ger mit dem Rollstuhl zwar im Bus an die richtige Stelle begab, sich dort aber entgegen der vorgegebenen Position quer zur Fahrtrichtung ausrichtete. Es h&#228;tte den Fahrbetrieb nicht unzumutbar belastet, wenn der Fahrer dem Kl&#228;ger einen entsprechenden Hinweis auf die korrekte Positionierung des Rollstuhls erteilt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>bbb) Eine weitere Diskussion dieser Rechtsfrage ist indessen entbehrlich, da der Kl&#228;ger an seiner erstinstanzlichen Sachverhaltsschilderung nicht mehr festh&#228;lt. Denn nunmehr insistiert der Kl&#228;ger in den Schrifts&#228;tzen seiner Prozessbevollm&#228;chtigten vom 31.10.2013 (GA II Bl. 272w f.) 9.12.2013 (GA II Bl. 305 f.) nachdr&#252;cklich darauf, dass die Rampe nicht vom Busfahrer, sondern aufgrund des starken Passagieraufkommens von Fahrg&#228;sten aus- und eingefahren worden sei. Auf der Grundlage dieses Vorbringens, das vor Eintritt in die Beweisstation auf seine Schl&#252;ssigkeit zu &#252;berpr&#252;fen ist, ist ein schuldhafter Sorgfaltsversto&#223; des Fahrers nicht erkennbar:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Es ist n&#228;mlich nicht mehr ersichtlich, dass der Fahrer in der nunmehr vom Kl&#228;ger geschilderten Situation &#252;berhaupt Kenntnis von der fehlerhaften Positionierung des Rollstuhls besa&#223;. Der Umstand, dass der Fahrer nach der neuen Sachverhaltsschilderung des Kl&#228;gers m&#246;glicherweise unter Versto&#223; gegen betriebsinterne Anweisungen den Fahrg&#228;sten das Herausfahren der Rampe &#252;berlassen hat, begr&#252;ndet einen haftungsrelevanten Sorgfaltsversto&#223; noch nicht: Ein Busfahrer ist nicht deshalb in eigener Person zum Bet&#228;tigen der Rampe verpflichtet, um Rollstuhlfahrer zu einer richtigen Positionierung des Rollstuhls anzuhalten: Die Bet&#228;tigung der Einrichtungen des Busses ist dem Personal vorbehalten, um den Bus und seine Einrichtungen vor unsachgem&#228;&#223;er Behandlung zu bewahren. Dieses Risiko hat sich vorliegend nicht realisiert, weshalb es am Rechtswidrigkeitszusammenhang zwischen einem etwaig pflichtwidrigen Delegieren des Rampenbetriebs und dem Schaden fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>cc) Jedoch begegnet es durchgreifenden Bedenken, soweit das Landgericht dem Kl&#228;ger einen grob fahrl&#228;ssigen Versto&#223; in der Wahrnehmung der im eigenen Interesse gebotenen Sorgfalt vorgeworfen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>aaa) Nach Einholung des Gutachtens des Sachverst&#228;ndigen H. steht zwar fest, dass es dem Kl&#228;ger keineswegs unm&#246;glich war, den Rollstuhl l&#228;ngs zur Fahrtrichtung auszurichten: Der Sachverst&#228;ndige hat in Fahrversuchen mit dem kl&#228;gerischen Rollstuhl festgestellt, dass ein Einparken des Rollstuhls in der Fahrzeugl&#228;ngsachse technisch durchaus m&#246;glich war. Zugleich hat der Sachverst&#228;ndige in den Fahrversuchen demonstriert, dass der elektrische Rollstuhl aufgrund seiner Au&#223;enma&#223;e nur mit einigem Rangieraufwand l&#228;ngsachsial auszurichten war: Der Einparkvorgang dauerte in den Fahrversuchen mindestens eine Minute. Dieser Zeitraum ist recht lang. Der Kl&#228;ger konnte daher nicht von vornherein davon ausgehen, dass es ihm gelingen w&#252;rde, den Einparkvorgang abzuschlie&#223;en, bevor der Bus seine Fahrt fortsetzen w&#252;rde. In Anbetracht des Umstandes, dass der Kl&#228;ger sich gesteigerten Gefahren ausgesetzt h&#228;tte, wenn sich der Rollstuhl zum Anfahrzeitpunkt noch in Bewegung befunden h&#228;tte, &#252;bersteigt der Sorgfaltsversto&#223; die Grenze der einfachen Fahrl&#228;ssigkeit noch nicht. Hierbei ist in die Bewertung einzubeziehen, dass das nicht augenf&#228;llige Piktogramm (Bl. 52 d. A.) durchaus &#252;bersehen oder auch falsch gedeutet werden kann. Letztendlich kann dem Piktogramm nicht mit Eindeutigkeit entnommen werden, dass das Piktogramm nicht nur den Standort eines Rollstuhls, sondern auch dessen Ausrichtung symbolisieren will, wenngleich der Senat keine Zweifel daran hat, dass dem Kl&#228;ger als erfahrenem Rollstuhlfahrer bewusst gewesen ist, dass eine l&#228;ngsachsiale Ausrichtung ein Sturzrisiko vermindert h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>bbb) Stehen sich in der Haftungsabw&#228;gung nach &#167;&#160;9 StVG, &#167;&#160;254 BGB die einfache, nicht um ein Verschulden des Fahrers gesteigerte Betriebsgefahr des Busses und ein einfach fahrl&#228;ssiger Versto&#223; des Kl&#228;gers in der Wahrnehmung seiner eigenen Angelegenheiten gegen&#252;ber, so erscheint es interessengerecht, die unfallurs&#228;chlichen Sch&#228;den auf der Grundlage einer h&#228;lftigen Haftungsquote zu liquidieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>4. F&#252;r die Bemessung des mit dem Klageantrag zu 2) geltend gemachten Schmerzensgeldes besitzen Gegenstand und Umfang der unfallurs&#228;chlichen Verletzungen ein besonderes Gewicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>a) Nach dem Ergebnis der Beweisaufnahme ist nicht zur &#220;berzeugung des Senats festgestellt, dass der Kl&#228;ger - so seine Behauptung - infolge des Sturzes vier Z&#228;hne verloren habe: Eine solche Verletzungsfolge lag bereits nach der Aussage des Zeugen &#214;. fern (GA I Bl. 59 ff.): Der Zeuge hat ausgesagt, er habe keine &#228;u&#223;erlichen Verletzungsfolgen gesehen. Auf Frage habe der Kl&#228;ger ihm mitgeteilt, dass ihm der linke Arm weh tue und er Schmerzen im R&#252;ckenbereich habe. Mit dieser Aussage ist es kaum zu vereinbaren, dass sich der Kl&#228;ger vier Z&#228;hne ausgeschlagen hat (so seine Einlassung im Termin vom 31.3.2011; GA I Bl. 56 d. A.): Unabh&#228;ngig davon, dass eine solche Verletzung kaum &#8222;unblutig&#8220; und mithin f&#252;r einen au&#223;enstehenden Unfallhelfer unbemerkt verlaufen kann, w&#228;ren mit einem Verlust von vier Z&#228;hnen im Regelfall erhebliche Schmerzen verbunden gewesen, die eine solch gravierende Verletzungsfolge nicht in den Hintergrund h&#228;tten treten lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Auch die erg&#228;nzende schriftliche Befragung der den Kl&#228;ger behandelnden Zahn&#228;rztin Ba. hat den Kl&#228;gervortrag nicht best&#228;tigt: Die &#196;rztin hat in ihrer Stellungnahme vom 18.9.2013 zwar mitgeteilt, dass im Mai 2010 eine Oberkieferneuversorgung in Angriff genommen worden sei. Allerdings ist der Stellungnahme nicht zu entnehmen, dass diese Ma&#223;nahme im Zusammenhang mit dem streitgegenst&#228;ndlichen Unfallereignis stand: Die Zahn&#228;rztin hat berichtet, dass sie dem Kl&#228;ger bereits am 12.6.2008 zu einer Neuversorgung des Oberkiefers angeraten habe, nachdem sich eine Oberkiefer-Frontzahnbr&#252;cke komplett gelockert hatte. Hinzu kam, dass der Zahn Nummer&#160;13 komplett zerst&#246;rt war und die Frontzahnbr&#252;cke bzw. die Kronen nicht mehr richtig abschlossen. Zusammenfassend l&#228;sst sich in der &#228;rztlichen Stellungnahme kein Anhaltspunkt daf&#252;r finden, dass der Kl&#228;ger zu irgendeinem Zeitpunkt anl&#228;sslich eines Unfallereignisses in der Praxis der Zahn&#228;rztin vorsprach und eine Behandlung wegen &#8222;ausgeschlagener Z&#228;hne&#8220; in Anspruch nahm.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>b) Soweit der Kl&#228;ger bis heute unter fortdauernden Beeintr&#228;chtigungen und Schmerzen in Schulter und H&#252;fte klagt, ist eine Unfallurs&#228;chlichkeit dieser Beeintr&#228;chtigungen auch unter dem abgeschw&#228;chten Beweisma&#223; des &#167;&#160;287 ZPO nicht bewiesen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Zwar haben die den Kl&#228;ger behandelnden &#196;rzte Dr. R. und B. in ihren schriftlichen Stellungnahmen (GA I Bl. 199; II Bl. 272 t) ausgef&#252;hrt, dass der Kl&#228;ger kontinuierlich anhaltend vom 26.5.2010 bis heute unter Funktionseinbu&#223;en des rechten Armes und Schmerzen in der Rotatorenmanschette sowie im Bereich der rechten Oberschenkelh&#252;ftregion leide. Indessen steht die Unfallurs&#228;chlichkeit dieser Beschwerden nicht fest: Der Sachverst&#228;ndige Prof. Dr. R. hat in seinem Sachverst&#228;ndigengutachten vom 23.10.2013 (GA II Bl. 273 ff.) die von den Haus&#228;rzten attestierten aktuellen Beschwerden best&#228;tigt. Allerdings hat der Sachverst&#228;ndige zugleich ausgef&#252;hrt, dass diese gesundheitlichen Beschwerden nicht ad&#228;quate Folgen des Unfallereignisses sind, sondern dass die im einzelnen dargelegten Ver&#228;nderungen der Halswirbels&#228;ule, der Defekte an den Rotatorenmanschetten der rechten und linken Schulter sowie die massiv fortgeschrittene H&#252;ftgelenksarthrose rechts ausschlie&#223;lich degenerativer Natur sind. Diese sachverst&#228;ndige Einsch&#228;tzung tritt insbesondere darin anschaulich zu Tage, dass die arthrotischen Ver&#228;nderungen in der rechten H&#252;fte zu einer vollst&#228;ndigen Zerst&#246;rung des Gelenks f&#252;hrten. Eine solche Gesundheitsbeeintr&#228;chtigung steht mit dem Unfallereignis erkennbar in keinem Zusammenhang. Letztendlich hat der Sachverst&#228;ndige eine Unfallurs&#228;chlichkeit der Funktionsbeeintr&#228;chtigungen auch der oberen Extremit&#228;ten plausibel f&#252;r ausgeschlossen erachtet, weil das Unfallereignis selber unstreitig keine strukturell-anatomischen Sch&#228;den hervorrief und die massiven degenerativen Ver&#228;nderungen auch auf der nicht vom Unfall betroffenen K&#246;rperh&#228;lfte symmetrisch aufgetreten sind. Nach der Einsch&#228;tzung des Sachverst&#228;ndigen R. hat der Kl&#228;ger als nachweisbare Unfallfolgen lediglich Prellungen im Gesicht, Schulter- und Beckenbereich davongetragen, die die k&#246;rperliche Befindlichkeit mit abnehmender Intensit&#228;t f&#252;r die Dauer von l&#228;ngstens sechs Wochen beeintr&#228;chtigten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>In Anbetracht dieses eindeutigen medizinischen Befundes wird der Nachweis der Unfallurs&#228;chlichkeit nicht allein aufgrund der zeitlichen N&#228;he gef&#252;hrt, die zwischen dem Unfallereignis und der Aufnahme der haus&#228;rztlichen Behandlung (am 26.5.2010 bei Dr. Rieder) besteht. Es ist nicht ersichtlich, dass die behandelnden &#196;rzte die Ursache der vom Kl&#228;ger geklagten Beschwerden anl&#228;sslich der Aufnahme der Behandlungen ergr&#252;ndeten und diagnostische Ma&#223;nahmen ergriffen, um die Plausibilit&#228;t des vom Kl&#228;ger geschilderten Unfallablaufs und hieraus entstandener Beschwerden zu &#252;berpr&#252;fen. Es ist daher nicht ausgeschlossen, dass der Kl&#228;ger das Unfallereignis nur zum Anlass nahm, um sich wegen bereits manifester Beschwerden in &#228;rztliche Behandlung zu begeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>c) Schlie&#223;lich kann unentschieden bleiben, ob der Kl&#228;ger derzeit unter einer posttraumatischen Belastungsst&#246;rung leidet, die einer fortdauernden Behandlung durch den Neurologen und Psychiater B. bedarf. Auch hinsichtlich dieser Beschwerde fehlt es an belastbaren Ankn&#252;pfungstatsachen, die eine Unfallurs&#228;chlichkeit dieser behaupteten Gesundheitsbeeintr&#228;chtigung m&#246;glich erscheinen lassen: Nach dem Ergebnis der Beweisaufnahme kippte der Rollstuhl des Kl&#228;gers nicht vollst&#228;ndig um, sondern geriet lediglich in eine Schr&#228;glage, woraus sich der Kl&#228;ger leichte bis allenfalls mittelgradige Prellungen zuzog. Es ist nicht plausibel, dass ein solches Schadensereignis - so die Diagnose des Facharztes B. (GA I Bl. 203, II Bl. 272 t) - geeignet war, das Selbstwertgef&#252;hl des Kl&#228;gers und dessen Selbstsicherheit dauerhaft einzuschr&#228;nken. Dem steht nicht zuletzt entgegen, dass der Kl&#228;ger - wie der Bericht in der Saarbr&#252;cker Zeitung vom &#8230;.2013 (GA II Bl. 272 p) beweist - als Leserreporter durchaus in der Lage ist, seine Interessen als Rollstuhlfahrer gegen&#252;ber der Bahn nachhaltig wahrzunehmen: Im Bericht stellt der Kl&#228;ger dar, dass er zur Betreuung seiner Patienten saarlandweit Fahrten mit Bussen und der Bahn unternehme. Auf einer Fahrt nach Merzig sei ihm auf der Hin- und der R&#252;ckfahrt ein Zugang zu den Bahnen zun&#228;chst verweigert worden. Dies geschehe ihm regelm&#228;&#223;ig, wor&#252;ber sich der Kl&#228;ger emp&#246;rte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Weiterhin ist von Relevanz, dass auch der Facharzt B. seine Diagnose vom Bestehen einer posttraumatischen Belastungsst&#246;rung auf die Pr&#228;misse st&#252;tzt, dass der Kl&#228;ger seit dem Unfallereignis fortdauernd unter Funktionseinbu&#223;en seines Bewegungsapparates leide (GA II Bl. 272 t). Nachdem ein Kausalzusammenhang zwischen diesen andauernden Beschwerden und dem Unfallereignis nicht hergestellt werden konnte, erscheint eine weitere psychiatrische Begutachtung zur Validierung der behaupteten posttraumatischen Belastungsst&#246;rung nicht mehr sachgerecht, der definitionsgem&#228;&#223; (Wikipedia, Suchbegriff: posttraumatische Belastungsst&#246;rung, Version 9.2.2014) ein oder mehrere Ereignisse von au&#223;ergew&#246;hnlicher Bedrohung oder katastrophalem Ausma&#223; vorangehen. Diese Grenze wird vorliegend bei Weitem nicht erreicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182353","part":"L","price":0,"visited":true,"anchor":"_retrdlink_58","linkToSameDocumentAndPart":true}}' name="rd_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>58</a>
</dt>
<dd><p>d) Damit steht zur &#220;berzeugung des Senats lediglich fest, dass der Kl&#228;ger durch den partiellen Sturz Prellungen im Gesicht, Schulter- und Beckenbereich erlitt, die die k&#246;rperliche Befindlichkeit mit abnehmender Intensit&#228;t &#252;ber einen Zeitraum von l&#228;ngstens sechs Wochen belasteten. Unter Ber&#252;cksichtigung des Mitverschuldens erachtet der Senat zum Ausgleich dieser Gesundheitsbeeintr&#228;chtigungen ein Schmerzensgeld von 250 EUR f&#252;r angemessen, aber auch f&#252;r hinreichend. Nach der Pf&#228;ndung der Anspr&#252;che hat der Kl&#228;ger seinen Klageantrag auf Zahlung an den Pf&#228;ndungsgl&#228;ubiger umgestellt, weshalb auf Leistung an den Pf&#228;ndungsgl&#228;ubiger zu erkennen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>5. Auch die Feststellungsklage bleibt ohne Erfolg: Die Erhebung einer Feststellungsklage setzt gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO ein Feststellungsinteresse voraus. Dieses ist - sofern die Feststellungsklage bei der Verletzung eines absoluten Rechtsgutes die Einstandspflicht bez&#252;glich k&#252;nftiger Schadensfolgen betrifft - nachgewiesen, wenn der Eintritt k&#252;nftiger Schadensfolgen m&#246;glich, nicht notwendigerweise wahrscheinlich ist (BGH, Urt. v. 16.1.2001 - VI ZR 381/99, NJW 2001, 1432, vgl. BGHZ 116, 60, 75). Diese Rechtsgrunds&#228;tze sind nicht dahin zu verstehen, dass jede noch so fernliegende M&#246;glichkeit einer Sp&#228;tfolge ausreicht, um das Feststellungsinteresse zu begr&#252;nden, solange eine Sp&#228;tfolge nur nicht mit absoluter Gewissheit ausgeschlossen werden kann. Vielmehr fehlt das Feststellungsinteresse schon dann, wenn bei verst&#228;ndiger W&#252;rdigung mit dem Eintritt des Schadens nicht mehr zu rechnen ist (BGH, Beschl. v. 9.1.2007 - VI ZR 133/06, NJW-RR 2007, 601). Davon ist im vorliegende Fall auszugehen: Die allein unfallurs&#228;chlichen Prellungen sind bei verst&#228;ndiger W&#252;rdigung folgenlos verheilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>6. Der Anspruch auf Erstattung vorgerichtlicher Rechtsanwaltskosten folgt aus &#167;&#160;249 Abs.&#160;2 S.&#160;1 BGB, da die Mandatierung eines Rechtsanwalts eine zweckentsprechende Ma&#223;nahme der Rechtsverfolgung darstellt. Der H&#246;he nach war der Aufwendungserstattungsanspruch auf die Geb&#252;hren zu begrenzen, die aus der Geltendmachung der berechtigten Forderung resultieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>B. Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;2, &#167;&#160;97 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;708 Nr.&#160;10, &#167;&#160;713 ZPO. Die Revision war nicht zuzulassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung besitzt und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
