<html>
<head><title>9-W-30-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.03.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 W 30/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2019:0326.9W30.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5 GKG, &#167;&#160;20 Abs 1 S 1 GKG, &#167;&#160;31 Abs 3 S 1 GKG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001385450"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kostenhaftung des Zweitschuldners</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf den Nachforderungsausschluss gem. &#167;&#160;20 Abs.&#160;1 S.&#160;1 GKG kann sich ein Kostenschuldner nicht berufen, der nach erfolgloser Inanspruchnahme des Erstschuldners erstmals als Zweitschuldner in Anspruch genommen wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001385450","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Verwirkung des Kostenanspruchs kommt vor Ablauf der Verj&#228;hrungsfrist nur in seltenen Ausnahmef&#228;llen unter ganz besonderen Umst&#228;nden in Betracht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001385450","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. &#167;&#160;31 Abs.&#160;3 S.&#160;1 GKG sperrt, sofern dem Erstschuldner lediglich teilweise Prozesskostenhilfe bewilligt wurde, die Inanspruchnahme des Zweitschuldners nur im Umfang der Bewilligung. Die Kostenschuld des Zweitschuldners errechnet sich in diesem Fall entsprechend dem Verh&#228;ltnis des von der Prozesskostenhilfe nicht erfassten Streitwerts zum Gesamtstreitwert (im Anschluss an OLG D&#252;sseldorf, Beschluss vom 10. Februar 2000, - 5 W 67/99 - JurB&#252;ro 2000, 425).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001385450","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001385450","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 13. September 2018, 6 O 72/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Kl&#228;gerin zu 1 gegen den Beschluss des Landgerichts Saarbr&#252;cken vom 13. September 2018 &#8211; 6 O 72/14 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Gerichtskosten f&#252;r das Beschwerdeverfahren werden nicht erhoben; au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;ger, die eine Erbengemeinschaft bilden, nahmen die Beklagte auf Zahlung von insgesamt 22.522,65 &#8364; aus einem Gewerberaummietverh&#228;ltnis in Anspruch. Das Landgericht gab der Klage durch Urteil vom 9. Dezember 2014 &#252;berwiegend statt und legte der Beklagten die Kosten des Rechtsstreits auf. Durch Beschluss vom 30. Dezember 2014 wurde der Beklagten (r&#252;ckwirkend) f&#252;r die erste Instanz Prozesskostenhilfe bewilligt, soweit sich ihre Rechtsverteidigung gegen eine Klageforderung von 4.850 &#8364; (Februarmiete 2013 sowie Nebenkostenvorauszahlungen 2012) richtete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die angefallenen Gerichtskosten wurden in der Kostenrechnung des Landgerichts vom 18. Februar 2015 (&#8222;Kostenrechnung III&#8220;) mit 1.167,75 &#8364; ermittelt und sollten in vollem Umfang au&#223;er Ansatz bleiben. Zugleich wurde die R&#252;ckzahlung der von den Kl&#228;gern eingezahlten Vorsch&#252;sse von insgesamt 1.105 &#8364; an deren Prozessbevollm&#228;chtigten veranlasst, der am 10. M&#228;rz 2015 zusammen mit dem Kostenfestsetzungsbeschluss eine Abschrift der Kostenrechnung III erhielt. Am 29. Mai 2015 wurde eine weitere Kostenrechnung (&#8222;Kostenrechnung IV&#8220;) erstellt, welche die Kostenrechnung vom 18. Februar 2015 ersetzte und wonach unter Ber&#252;cksichtigung der lediglich teilweisen Prozesskostenhilfebewilligung 916,29 &#8364; an Gerichtskosten von der Beklagten erhoben wurden. Nachdem eine Zahlung durch die Beklagte ausgeblieben war, wurden die Gerichtskosten mit Kostenrechnung vom 18. April 2018 (&#8222;Kostenrechnung V&#8220;) gegen&#252;ber der Kl&#228;gerin zu 1 (im Folgenden: Kl&#228;gerin) als Zweitschuldnerin geltend gemacht. Das Landgericht hat die hiergegen gerichtete Erinnerung der Kl&#228;gerin durch Beschluss vom 13. September 2018 zur&#252;ckgewiesen und der nachfolgend eingelegten Beschwerde nicht abgeholfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beschwerde ist gem&#228;&#223; &#167;&#160;66 Abs.&#160;2 Satz&#160;1 GKG statthaft und auch im &#220;brigen zul&#228;ssig. In der Sache hat sie jedoch keinen Erfolg. Der angegriffene Kostenansatz vom 18. April 2018 ist nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Haftung der Kl&#228;gerin f&#252;r die erhobenen Gerichtskosten ergibt sich aus &#167;&#160;22 Abs.&#160;1 Satz&#160;1 GKG. Gem&#228;&#223; &#167;&#160;31 Abs.&#160;1 GKG haftet die Kl&#228;gerin als Gesamtschuldnerin neben der Beklagten, deren Kostenhaftung aus &#167;&#160;29 Nr.&#160;1 GKG folgt. &#167;&#160;31 Abs.&#160;2 Satz&#160;1 GKG steht der Geltendmachung der Haftung der Kl&#228;gerin nicht entgegen. Nach den Feststellungen des Landgerichts, das hierzu die Kassenakte der Gerichtskasse Saarbr&#252;cken ausgewertet hat, sind mehrere Vollstreckungsma&#223;nahmen gegen die aufgrund ihrer Erstschuldnerhaftung zutreffend vorrangig in Anspruch genommene Beklagte erfolglos geblieben. Insoweit wird mit der Beschwerde auch nichts eingewendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Entgegen der Auffassung der Beschwerde ist die Inanspruchnahme der Kl&#228;gerin nicht durch &#167;&#160;20 GKG ausgeschlossen im Hinblick auf den zwischen dem Kostenansatz vom 18. Februar 2015 und demjenigen vom 18. April 2018 liegenden Zeitraum von mehr als drei Jahren. Gem&#228;&#223; &#167;&#160;20 Abs.&#160;1 Satz&#160;1 GKG d&#252;rfen wegen eines unrichtigen Ansatzes Kosten nur nachgefordert werden, wenn der berichtigte Ansatz dem Zahlungspflichtigen vor Ablauf des n&#228;chsten Kalenderjahres nach Absendung der Schlusskostenrechnung mitgeteilt worden ist. Die Regelung dient dem Vertrauensschutz des Kostenschuldners (OLG K&#246;ln, NJW-RR 2011, 1294, 1295; NK-GK/Volpert, 2. Aufl., &#167;&#160;20 GKG Rn. 2; Zimmermann in Binz/D&#246;rndorfer/Zimmermann, GKG, FamGKG, JVEG, 4. Aufl., &#167;&#160;20 GKG Rn. 4). Der Kostenschuldner soll nach einer gewissen Zeit davon ausgehen k&#246;nnen, dass die ihm &#252;bersandte Kostenrechnung richtig und mit einer Nachforderung von Kosten durch die Staatskasse nicht mehr zu rechnen ist (vgl. OLG Zweibr&#252;cken, Beschluss vom 29. Januar 2014 &#8211; 7 W 1/14, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001385450","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Voraussetzung f&#252;r den Nachforderungsausschluss ist, dass bereits ein Kostenansatz vorausgegangen ist und mit dem neuen Kostenansatz h&#246;here als die berechneten oder neue, bislang nicht geltend gemachte Kosten gefordert werden. Eine Nachforderung kommt begrifflich nur gegen&#252;ber demjenigen Kostenschuldner in Betracht, der zuvor bereits eine Kostenrechnung erhalten hat. Derjenige Kostenschuldner, der &#8211; wie die Kl&#228;gerin durch den Kostenansatz vom 18. April 2018 &#8211; erstmals gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 GKG als Zweitschuldner in Anspruch genommen wird, sieht sich dagegen keiner Nachforderung sondern einer erstmaligen Kostenanforderung ausgesetzt, weshalb der Anwendungsbereich des &#167;&#160;20 Abs.&#160;1 Satz&#160;1 GKG f&#252;r ihn nicht er&#246;ffnet ist (NK-GK/Volpert, aaO, Rn. 25; Meyer, GKG, 7. Aufl., &#167;&#160;20 Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>&#167;&#160;20 Abs.&#160;1 Satz&#160;1 GKG ist in F&#228;llen wie dem hier gegebenen auch nicht analog anwendbar. Insoweit fehlt es bereits an einer vergleichbaren Interessenlage als Voraussetzung f&#252;r eine Analogie (vgl. BGH, Urteil vom 13. Juli 1988 &#8211; IVa ZR 55/87, BGHZ 105, 140, 143; Palandt/Gr&#252;neberg, BGB, 78. Aufl., Einl. Rn. 48). Der Geltendmachung von Kosten gegen&#252;ber dem Zweitschuldner ist durch die Verj&#228;hrungsvorschrift in &#167;&#160;5 GKG ebenfalls eine zeitliche Grenze gesetzt. Ein berechtigtes Interesse des Zweitschuldners, schon vor Ablauf der Verj&#228;hrungsfrist gegen eine Inanspruchnahme durch die Staatskasse wegen der Gerichtskosten gesch&#252;tzt zu sein, ist regelm&#228;&#223;ig nicht anzuerkennen, wenn gegen den Zweitschuldner noch kein Kostenansatz ergangen ist. Dabei ist auch zu ber&#252;cksichtigen, dass selbst der Fall, dass die Staatskasse ein und denselben Kostenschuldner zuerst als Erstschuldner und sp&#228;ter erneut als Zweitschuldner in Anspruch nimmt, nach herrschender Meinung von &#167;&#160;20 Abs.&#160;1 Satz&#160;1 GKG nicht erfasst wird (OLG Celle, JurB&#252;ro 1982, 1861; LG Frankenthal, JurB&#252;ro 1993, 97; NK-GK/Volpert, aaO, Rn. 25). Eine Anwendung zugunsten eines bislang nicht in Anspruch genommenen Kostenschuldners kommt dann erst recht nicht in Betracht. Dabei ist es ohne Belang, ob der Zweitschuldner von der an den Erstschuldner gerichteten Kostenrechnung Kenntnis erlangte, wie es hier aufgrund der &#220;bersendung der Kostenrechnung III vom 18. Februar 2015 an den Prozessbevollm&#228;chtigten der Kl&#228;gerin der Fall war. Hierdurch wird kein Vertrauenstatbestand geschaffen, der dem in &#167;&#160;20 Abs.&#160;1 Satz&#160;1 GKG geregelten Fall vergleichbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Eine Verj&#228;hrung des Kostenanspruchs gegen&#252;ber der Kl&#228;gerin ist &#8211; unbeschadet dessen, ob in dem Einwand, die Inanspruchnahme der Kl&#228;gerin sei infolge Zeitablaufs unzul&#228;ssig, zugleich (konkludent) die Erhebung der nach &#167;&#160;5 Abs.&#160;3 Satz&#160;1 Halbs. 2 GKG f&#252;r die Ber&#252;cksichtigung der Verj&#228;hrung notwendigen Einrede liegt &#8211; nicht eingetreten. Die vierj&#228;hrige Verj&#228;hrungsfrist gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Satz&#160;1 GKG begann im Anschluss an die Beendigung des Verfahrens durch das die Kostengrundentscheidung enthaltende Urteil des Landgerichts vom 9. Dezember 2014 fr&#252;hestens mit dem Ablauf des Jahres 2014. Sie war somit noch nicht abgelaufen, als der Kostenansatz vom 18. April 2018 gegen&#252;ber der Kl&#228;gerin erging, und begann durch diesen erneut (&#167;&#160;5 Abs.&#160;3 Satz&#160;2 GKG). Auf die in Rechtsprechung und Schrifttum umstrittene Frage, ob der Lauf der Verj&#228;hrungsfrist f&#252;r den Erst- und den Zweitschuldner getrennt oder gemeinsam zu beurteilen ist, kommt es nicht an (vgl. zum Streitstand NK-GK/Klos, aaO, &#167;&#160;5 GKG Rn. 12 f. mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001385450","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Auch die allgemeinen Grunds&#228;tze &#252;ber die Verwirkung eines Rechts, die auf den Kostenanspruch der Staatskasse ebenfalls anwendbar sind (vgl. BeckOK Kostenrecht/D&#246;rndorfer [Stand: 1. Dezember 2018], &#167;&#160;5 GKG Rn. 7), stehen der Geltendmachung der Zweitschuldnerhaftung gegen&#252;ber der Kl&#228;gerin nicht entgegen. Dem Gl&#228;ubiger soll die Regelverj&#228;hrungsfrist grunds&#228;tzlich ungek&#252;rzt erhalten bleiben, um ihm die M&#246;glichkeit zur Pr&#252;fung und &#220;berlegung zu geben, ob er einen Anspruch rechtlich geltend macht. Eine Verwirkung kommt daher vor Ablauf der Verj&#228;hrungsfrist nur in seltenen Ausnahmef&#228;llen unter ganz besonderen Umst&#228;nden in Betracht (BGH, Urteile vom 23. Januar 2014 &#8211; VII ZR 177/13, NJW 2014, 1230 Rn. 13; vom 11. Oktober 2012 &#8211; VII ZR 10/11, NJW 2012, 3569 Rn. 20 jew. mwN; speziell zum Kostenanspruch der Staatskasse OLG M&#252;nchen, NJW-RR 2013, 1083, 1084; OLG Schleswig, SchlHA 2000, 118, 119). Solche besonderen Umst&#228;nde liegen hier nicht vor. Die in dem Kostenansatz vom 18. Februar 2015 veranlasste R&#252;ckzahlung des kl&#228;gerseits eingezahlten Vorschusses weist keinen Bezug zu der Zweitschuldnerhaftung der Kl&#228;gerin auf und kann deshalb keine Grundlage f&#252;r einen Vertrauenstatbestand bilden (vgl. OLG Celle, JurB&#252;ro 1982, 1861, 1862). Auch der Umstand, dass in dem Kostenansatz vom 18. Februar 2015 in der Zeile &#8222;Zweitschuldner vorhanden&#8220; die Antwortm&#246;glichkeit &#8222;nein&#8220; angekreuzt ist, vermag f&#252;r sich genommen das f&#252;r die Verwirkung notwendige Umstandsmoment nicht zu begr&#252;nden. Die Kl&#228;gerin hat nicht dargetan, dass sie sich im Vertrauen auf diese objektiv unrichtige Angabe in ihren Ma&#223;nahmen so eingerichtet hat, dass ihr durch die gleichwohl erfolgte Inanspruchnahme als Zweitschuldnerin ein unzumutbarer Nachteil entsteht und die Geltendmachung des Kostenanspruchs deshalb gegen Treu und Glauben verst&#246;&#223;t, was Voraussetzung f&#252;r eine Verwirkung ist (BGH, Urteile vom 16. Oktober 2018 &#8211; XI ZR 69/18, NJW 2019, 66 Rn. 12; vom 23. Januar 2014, aaO, jew. mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001385450","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Die Inanspruchnahme der Kl&#228;gerin scheitert ferner nicht an &#167;&#160;31 Abs.&#160;3 Satz&#160;1 GKG. Danach darf, soweit einem nach &#167;&#160;29 Nr.&#160;1 GKG haftenden Kostenschuldner Prozesskostenhilfe bewilligt worden ist, die Haftung eines anderen Kostenschuldners nicht geltend gemacht werden. Wurde dem Erstschuldner &#8211; wie hier &#8211; nur teilweise Prozesskostenhilfe bewilligt, sperrt &#167;&#160;31 Abs.&#160;3 Satz&#160;1 Halbs. 1 GKG nach seinem Wortlaut (&#8222;soweit&#8220;) die Inanspruchnahme des anderen Kostenschuldners lediglich im Umfang der Bewilligung; im &#220;brigen, also soweit Prozesskostenhilfe verweigert wurde, bleibt es bei dessen Kostenhaftung (vgl. D&#246;rndorfer in Binz/D&#246;rndorfer/Zimmermann, aaO, &#167;&#160;31 GKG Rn. 5 mwN). Der Kostenansatz vom 18. April 2018 tr&#228;gt dem Umstand, dass der Beklagten Prozesskostenhilfe nur insoweit bewilligt wurde, als sie sich gegen einen Teilbetrag von 4.850 &#8364; der Klageforderung in H&#246;he von insgesamt 22.522,65 &#8364; verteidigte, Rechnung. Denn die durch den Kostenbeamten mit insgesamt 1.167,75 &#8364; errechneten Gerichtskosten wurden gegen&#252;ber der Kl&#228;gerin &#8211; wie zuvor schon in dem (berichtigten) Kostenansatz vom 29. Mai 2015 gegen&#252;ber der Beklagten &#8211; nicht in voller H&#246;he angesetzt sondern lediglich in H&#246;he von 916,29 &#8364; entsprechend dem Verh&#228;ltnis des von der Prozesskostenhilfe nicht erfassten Streitwerts zu dem Gesamtstreitwert (17.672,65 / 22.522,65). Diese Art der Berechnung wird in der obergerichtlichen Rechtsprechung gebilligt (vgl. OLG D&#252;sseldorf, JurB&#252;ro 2000, 425) und begegnet keinen durchgreifenden Bedenken. Dass, wie die Beschwerde unter Hinweis auf eine Entscheidung des Oberlandesgerichts Koblenz (FamRZ 2007, 1758) meint, bei einer teilweisen Prozesskostenhilfebewilligung f&#252;r die Ermittlung der Gerichtskostenschuld zwischen Auslagen und Gerichtsgeb&#252;hren unterschieden werden m&#252;sse, um der Geb&#252;hrendegression Rechnung zu tragen, ist durch das Gesetz nicht vorgegeben. Dessen ungeachtet betraf die Entscheidung des Oberlandesgerichts Koblenz die R&#252;ckerstattung der von dem Gegner der Prozesskostenhilfepartei eingezahlten Vorsch&#252;sse und damit die Anwendung von &#167;&#160;31 Abs.&#160;3 Satz&#160;1 Halbs. 2 GKG, um die es hier nicht geht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kostenausspruch f&#252;r das Beschwerdeverfahren folgt aus &#167;&#160;66 Abs.&#160;8 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gegen diese Entscheidung ist gem&#228;&#223; &#167;&#160;66 Abs.&#160;3 Satz&#160;3, Abs.&#160;4 GKG kein weiteres Rechtsmittel er&#246;ffnet.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
