<html>
<head><title>8-W-215-10---36,-8-W-215-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.09.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 W 215/10 - 36, 8 W 215/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2010:0921.8W215.10.36.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;810 BGB, &#167;&#160;51a GmbHG, &#167;&#160;51b GmbHG, &#167;&#160;99 Abs 1 AktG, &#167;&#160;132 Abs 1 AktG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017908","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001017908"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Rechtsweg: Auskunfts- und Einsichtsrecht eines Gesellschafters bzw. ausgeschiedenen Gesch&#228;ftsf&#252;hrers einer GmbH</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Gesellschafter einer GmbH kann sein Auskunfts- und Einsichtsrecht nach &#167;&#160;51a GmbHG ausschlie&#223;lich im Wege der freiwilligen Gerichtsbarkeit gem&#228;&#223; &#167;&#160;51b GmbHG, &#167;&#160;132 Abs.&#160;1, Abs.&#160;3 Satz&#160;1, &#167;&#160;99 Abs.&#160;1 AktG geltend machen, nicht jedoch - gest&#252;tzt auf &#167;&#160;810 BGB - in einem Verfahren der ordentlichen Gerichtsbarkeit.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017908","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Demjenigen, der als Gesch&#228;ftsf&#252;hrer einer GmbH ausgeschieden ist, steht das Einsichtsrecht in die Gesch&#228;ftsunterlagen der GmbH nach &#167;&#160;810 BGB auch dann nicht zu, wenn er weiterhin als Gesch&#228;ftsf&#252;hrer im Handelsregister eingetragen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017908","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017908","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 2. August 2010, 14 O 211/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die sofortige Beschwerde der Verf&#252;gungsbeklagten wird der Beschluss des Landgerichts Saarbr&#252;cken vom 2.8.2010 &#8211; 14 O 211/10 &#8211; dahin abge&#228;ndert, dass die Kosten des einstweiligen Verf&#252;gungsverfahrens der Verf&#252;gungskl&#228;ger zu tragen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Beschwerdeverfahrens tr&#228;gt der Verf&#252;gungskl&#228;ger.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Der Wert des Beschwerdeverfahrens wird auf bis zu 2.500,-- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Verf&#252;gungskl&#228;ger und der Verf&#252;gungsbeklagte zu 2. sind Gesellschafter der Verf&#252;gungsbeklagten zu 1., einer Gesellschaft mit beschr&#228;nkter Haftung (nachfolgend: Kl&#228;ger bzw. Beklagte). Der Beklagte zu 2. ist dar&#252;ber hinaus deren Gesch&#228;ftsf&#252;hrer. Bei Gr&#252;ndung der Gesellschaft war daneben auch der Kl&#228;ger zum Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. bestellt worden. Die nunmehrigen Prozessbevollm&#228;chtigten des Kl&#228;gers erkl&#228;rten mit an die jetzigen Prozessbevollm&#228;chtigten der Beklagten gerichtetem vorprozessualen Schreiben vom 31.8.2006 (GA 31) Folgendes: &#8222;Namens und in Vollmacht unseres Mandanten erkl&#228;ren wir hiermit, da&#223; er das Gesch&#228;ftsf&#252;hreramt niederlegt, das Anstellungsverh&#228;ltnis damit beendet ist und dieser auf s&#228;mtliche Lohn- und Gehaltszahlungen verzichtet.&#8220; In der Folgezeit f&#252;hrte der Beklagte zu 2. die Gesch&#228;fte der Beklagten zu 1. allein. Allerdings ist der Kl&#228;ger nach wie vor neben dem Beklagten zu 2. als Gesch&#228;ftsf&#252;hrer im Handelsregister eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Beklagten im Wege eines Antrags auf Erlass einer einstweiligen Verf&#252;gung auf Erteilung der Einsicht in &#8211; im Einzelnen n&#228;her bezeichnete &#8211; Gesch&#228;ftsunterlagen der Beklagten zu 1. in Anspruch genommen. In dem vom Landgericht daraufhin anberaumten Termin zur m&#252;ndlichen Verhandlung haben die Parteien einen Vergleich geschlossen, nach dessen Ziffer 1. sich die Beklagte zu 1. verpflichtet hat, dem Kl&#228;ger die Einsichtnahme in ihre Gesch&#228;ftsunterlagen gem&#228;&#223; Ziffer 1. a) bis d) der Antragsschrift zu im Einzelnen n&#228;her bezeichneten Modalit&#228;ten zu gew&#228;hren, und nach dessen Ziffer 2. &#252;ber die Kosten des Verfahrens das Gericht entscheiden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Durch den angefochtenen Beschluss hat das Landgericht die Kosten des Verfahrens gegeneinander aufgehoben. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, es sei bei der vorzunehmenden summarischen Pr&#252;fung der Erfolgsaussicht des Antrags ungewiss, wie das Verfahren ausgegangen w&#228;re, wenn die Parteien den Vergleich nicht geschlossen h&#228;tten. Danach w&#228;re ein Anspruch des Kl&#228;gers jedenfalls gegen die Beklagte zu 1. aus &#167;&#160;810 BGB nicht ohne Weiteres aussichtslos gewesen. Das im Verfahren der freiwilligen Gerichtsbarkeit geltend zu machende Auskunfts- und Einsichtsrecht aus &#167;&#160;51a GmbHG schlie&#223;e das im allgemeinen Zivilrechtsweg zu verfolgende Informationsrecht aus &#167;&#160;810 BGB nicht aus. Vielmehr habe der Kl&#228;ger die Wahl zwischen beiden Wegen gehabt. Auch ein Verf&#252;gungsgrund k&#246;nne dem Kl&#228;ger bei &#252;berschl&#228;giger Pr&#252;fung nicht ohne weiteres abgesprochen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hiergegen richtet sich die sofortige Beschwerde der Beklagten, mit der diese begehren, dem Kl&#228;ger die Kosten des Verfahrens insgesamt aufzuerlegen. Sie meinen, f&#252;r die Geltendmachung eines Anspruchs aus &#167;&#160;51a GmbHG sei die gew&#228;hlte Verfahrensart unzul&#228;ssig. Auf &#167;&#160;810 BGB k&#246;nne ein Einsichtsrecht nicht gest&#252;tzt werden, weil &#167;&#160;51b GmbHG als Spezialnorm diese Bestimmung verdr&#228;nge und der Kl&#228;ger seit dem 31.8.2006 nicht mehr Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. sei. Zudem habe es an der f&#252;r den Erlass einer einstweiligen Verf&#252;gung erforderlichen Eilbed&#252;rftigkeit gefehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die gem&#228;&#223; den &#167;&#167;&#160;91a Abs.&#160;2 Satz&#160;1 und 2, 511 Abs.&#160;2 Nr.&#160;1, 567 Abs.&#160;1 Nr.&#160;1, Abs.&#160;2, 569 Abs.&#160;1 Satz&#160;1, Satz&#160;2, Abs.&#160;2 ZPO zul&#228;ssige sofortige Beschwerde, &#252;ber die gem&#228;&#223; &#167;&#160;568 Satz&#160;1 ZPO der Einzelrichter zu entscheiden hat, ist begr&#252;ndet. Zwar hat das Landgericht hat mit Recht in Anwendung der Kostenbestimmung des &#167;&#160;91a Abs.&#160;1 Satz&#160;1 ZPO &#252;ber die Kosten des Rechtsstreits entschieden. Hierbei ist es jedoch zu Unrecht zu dem Ergebnis gelangt, dass die Kosten des Verfahrens gegeneinander aufzuheben seien, weil der Ausgang des Rechtsstreits bei streitiger Entscheidung offen sei. Vielmehr sind die Kosten des Verfahrens dem Kl&#228;ger aufzuerlegen, da dieser im Falle einer streitigen Entscheidung mit seinem Antrag voraussichtlich unterlegen gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>1. Die Parteien haben vor dem Landgericht einen Vergleich geschlossen, in dem sie die Kostenregelung der Entscheidung des Gerichts &#252;berlassen haben. Hierdurch haben sie zum Ausdruck gebracht, dass auch hinsichtlich der Kosten des durch den Vergleich erledigten Verfahrens die Kostenregelung des &#167;&#160;98 ZPO ausgeschlossen sein und eine Entscheidung des Gerichts nach dem Ma&#223;stab des &#167;&#160;91a Abs.&#160;1 Satz&#160;1 ZPO herbeigef&#252;hrt werden soll (sog. &#8222;negative Kostenregelung&#8220;: vgl. BGH NJW 2007, 835 ff. Tz. 1, zit. nach juris; Saarl&#228;ndisches OLG, Beschl. v. 24.5.2004 &#8211; 5 W 38/04 &#8211; 16 Tz. 9, zit. nach juris; Z&#246;ller/Vollkommer, ZPO, 27. Aufl., &#167;&#160;91a Rdnr. 58 Stichwort &#8222;Vergleich&#8220;; Z&#246;ller/Herget, a. a. O., &#167;&#160;98 Rdnr. 3). Demgem&#228;&#223; ist die Kostenentscheidung grunds&#228;tzlich nicht am Inhalt des Hauptsachevergleichs auszurichten. Vielmehr ist &#252;ber die Kosten des Rechtsstreits unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes zu entscheiden, also danach, wer ohne das erledigende Ereignis &#8211; hier den Prozessvergleich &#8211; voraussichtlich unterlegen gewesen w&#228;re und deshalb die Kosten des Rechtsstreits nach den allgemeinen kostenrechtlichen Bestimmungen zu tragen gehabt h&#228;tte (vgl. Saarl&#228;ndisches OLG, a. a. O, Rdnr. 10; Z&#246;ller/Vollkommer, a. a. O., &#167;&#160;91a Rdnr. 24, Rdnr. 58 Stichwort &#8222;Vergleich&#8220;; Z&#246;ller/Herget, a. a. O.). Da die Kostenentscheidung aber zugleich nach billigem Ermessen erfolgt, brauchen nicht alle f&#252;r den Ausgang des Rechtsstreits bedeutsamen Rechtsfragen entschieden zu werden; vielmehr ist eine summarische Pr&#252;fung der Erfolgsaussicht ausreichend, so dass bei nicht hinreichend gekl&#228;rter Rechtslage die Kosten gegeneinander aufzuheben sind (vgl. BGHZ 163, 195 ff. Tz. 7; BGH NJW 2007, 1591 ff. Tz. 22; jeweils zit. nach juris; Z&#246;ller/Vollkommer, a. a. O., &#167;&#160;91a Rdnr. 24, 26a).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>2. Nach Ma&#223;gabe dieser Grunds&#228;tze sind im vorliegenden Fall dem Kl&#228;ger die Kosten des einstweiligen Verf&#252;gungsverfahrens aufzuerlegen, da dieser im Falle einer streitigen Entscheidung voraussichtlich unterlegen gewesen w&#228;re und deshalb gem&#228;&#223; &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO ebenfalls die Kosten zu tragen gehabt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) Entgegen der Auffassung des Landgerichts kann ein Anspruch des Kl&#228;gers auf Gew&#228;hrung der begehrten Einsicht in die Gesch&#228;ftsunterlagen der Beklagten zu 1. nicht auf &#167;&#160;810 BGB gest&#252;tzt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>aa) Das Landgericht hat im Rahmen seiner Pr&#252;fung dieser Anspruchsgrundlage nicht danach differenziert, ob der Kl&#228;ger das von ihm geltend gemachte Einsichtsrecht aus seiner Stellung als Gesellschafter der Beklagten zu 1. herleiten kann oder ob ihm dieses Recht als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. zusteht. Vielmehr hat das Landgericht nicht gepr&#252;ft, ob der Kl&#228;ger noch Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. ist, und offensichtlich allein aufgrund dessen Stellung als Gesellschafter der Beklagten zu 1. angenommen, ihm stehe ein Wahlrecht zwischen dem Weg der freiwilligen Gerichtsbarkeit und dem beschrittenen Weg eines Erkenntnisverfahrens nach der Zivilprozessordnung zu. Das ist nicht richtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017908","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>bb) Soweit es um den Informationsanspruch (Auskunfts- und Einsichtsrecht) des Gesellschafters einer GmbH geht, kann dieser ausschlie&#223;lich im Verfahren der freiwilligen Gerichtsbarkeit gem&#228;&#223; &#167;&#160;51 b GmbHG, &#167;&#160;132 Abs.&#160;1, Abs.&#160;3 Satz&#160;1, &#167;&#160;99 Abs.&#160;1 AktG geltend gemacht werden. Insbesondere besteht f&#252;r den Gesellschafter keine M&#246;glichkeit, Informationsanspr&#252;che aus &#167;&#160;51a GmbHG wahlweise in einem Verfahren der ordentlichen streitigen Gerichtsbarkeit durchzusetzen (vgl. BGH NJW-RR 1995, 1183 f. Tz. 12, zit. nach juris; OLG Saarbr&#252;cken GmbHR 1994, 474 f.; OLG Schleswig GmbHR 2008, 434, 435; Scholz/Schmidt, GmbHG, 10. Aufl., &#167;&#160;51b Rdnr. 9; Lutter in: Lutter/Hommelhoff, GmbHG, 17. Aufl., &#167;&#160;51b Rdnr. 14). Das geht auch nicht im Wege des Austauschs der Anspruchsgrundlage (&#167;&#160;810 BGB statt &#167;&#160;51a GmbHG) bei gleichbleibendem Streitgegenstand, n&#228;mlich dem Informationsanspruch des Gesellschafters einer GmbH. Ein auf &#167;&#160;810 BGB gest&#252;tztes Informationsrecht kann lediglich dem aus einer GmbH ausgeschiedenen Gesellschafter zustehen (vgl. Palandt/Sprau, BGB, 67. Aufl., &#167;&#160;810 Rdnr. 4, 7), da dieser sein Informationsrecht aus &#167;&#160;51a GmbHG mit dem Ausscheiden aus der Gesellschaft verliert. Ist zum Zeitpunkt seines Ausscheidens aus der Gesellschaft aber bereits ein Verfahren nach &#167;&#160;51b GmbHG anh&#228;ngig, so kann dieses nicht &#8211; nunmehr gest&#252;tzt auf &#167;&#160;810 BGB &#8211; fortgesetzt werden. Dem steht die Verschiedenheit der Verfahren zur Durchsetzung der Rechte nach &#167;&#160;51a GmbHG einerseits und &#167;&#160;810 BGB andererseits entgegen (vgl. OLG Karlsruhe NJW-RR 2000, 626 f. Tz. 10 f., 16 f., zit. nach juris; OLG Schleswig GmbHR 2008, 434 f.; Scholz/Schmidt, a. a. O., &#167;&#160;51b Rdnr. 13). Auch hieraus folgt, dass das Informationsrecht des Gesellschafters einer GmbH nicht wahlweise auf &#167;&#160;51a GmbHG und &#167;&#160;810 BGB gest&#252;tzt werden kann. Soweit sich der von dem Kl&#228;ger geltend gemachte und aus seiner Stellung als Gesellschafter der Beklagten zu 1. hergeleitete Anspruch auf Gew&#228;hrung von Einsicht in die Gesch&#228;ftsunterlagen der Beklagten zu 1. auch gegen den Beklagten zu 2. gerichtet hat, fehlt es dar&#252;ber hinaus im Hinblick auf die M&#246;glichkeit eines Auskunftserzwingungsverfahrens gegen die Beklagte zu 1. nach &#167;&#160;51 b GmbHG, &#167;&#160;132 Abs.&#160;1, Abs.&#160;3 Satz&#160;1, &#167;&#160;99 Abs.&#160;1 AktG an dem erforderlichen Rechtsschutzbed&#252;rfnis (vgl. OLG Saarbr&#252;cken GmbHR 1994, 474, 475).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001017908","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>cc) Ebenso wenig kann das von dem Kl&#228;ger geltend gemachte Recht auf Einsicht in die Gesch&#228;ftsunterlagen der Beklagten zu 1. aus seiner Stellung als deren Gesch&#228;ftsf&#252;hrer hergeleitet werden. Dabei kann dahingestellt bleiben, ob &#167;&#160;810 BGB die richtige Anspruchsgrundlage w&#228;re, wenn der Kl&#228;ger Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. w&#228;re. Denn nach dem unstreitigen Sachvortrag der Parteien war der Kl&#228;ger bereits zum Zeitpunkt der Einleitung des Verfahrens und auch bei Abschluss des Vergleichs zwischen den Parteien nicht mehr Gesch&#228;ftsf&#252;hrer der Beklagten zu 1..</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>(1) Das folgt bereits aus der in dem Schreiben der nunmehrigen Prozessbevollm&#228;chtigten des Kl&#228;gers vom 31.8.2006 in dessen Namen und aufgrund einer entsprechenden Bevollm&#228;chtigung erkl&#228;rten Niederlegung des Gesch&#228;ftsf&#252;hreramts. Diese Erkl&#228;rung bezog sich entgegen der Auffassung des Kl&#228;gers nicht lediglich auf sein Anstellungsverh&#228;ltnis zu der Beklagten zu 1.. Vielmehr hat der Kl&#228;ger durch diese Erkl&#228;rung sein Amt als Gesch&#228;ftsf&#252;hrer mit k&#246;rperschaftlicher Wirkung niedergelegt, was mangels einer &#8211; wie hier &#8211; anderweitigen Regelung im Gesellschaftsvertrag jederzeit m&#246;glich ist, ohne dass hierf&#252;r ein wichtiger Grund erforderlich w&#228;re (vgl. Z&#246;llner/Noack in: Baumbach/Hueck, GmbHG, 19. Aufl., &#167;&#160;38 Rdnr. 86). Das ergibt sich aus der f&#252;r die Auslegung empfangsbed&#252;rftiger Willenserkl&#228;rungen ma&#223;gebenden, anhand der Verst&#228;ndnism&#246;glichkeit des Empf&#228;ngers zu bestimmenden objektiven Bedeutung dieser Erkl&#228;rung (vgl. Palandt/Heinrichs/Ellenberger, a. a. O., &#167;&#160;133 Rdnr. 9). Danach kann die Erkl&#228;rung, &#8222;das Gesch&#228;ftsf&#252;hreramt&#8220; werde niedergelegt, nur dahin verstanden werden, dass die einger&#228;umte Organstellung niedergelegt werde. Dem steht auch nicht entgegen, dass sich die anschlie&#223;enden Ausf&#252;hrungen in dem Schreiben vom 31.8.2006 auf das Anstellungsverh&#228;ltnis des Kl&#228;gers beziehen. H&#228;tte der Kl&#228;ger lediglich seinen Anstellungsvertrag k&#252;ndigen, seine Organstellung als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. jedoch beibehalten wollen, so h&#228;tte es &#8211; gerade im Hinblick auf die anwaltliche Vertretung des Kl&#228;gers &#8211; nahegelegen, ausdr&#252;cklich nur den Anstellungsvertrag zu k&#252;ndigen. Darauf, ob &#8211; wie der Kl&#228;ger behauptet &#8211; die Niederlegung des Gesch&#228;ftsf&#252;hreramts als Organ nicht gewollt war, dies also nicht dem inneren Willen des Kl&#228;gers entsprochen hat, kommt es nicht an. Unerheblich ist auch, dass die Beklagte zu 1. den Kl&#228;ger mit Schreiben vom 7.6.2010 (GA 69) um Unterzeichnung eines auf den 12.1.2006 datierten Schreibens (GA 70), in dem der Kl&#228;ger die Niederlegung seines Amts als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. mit Wirkung vom 31.1.2006 best&#228;tigen sollte, gebeten hat. Denn damit sollte &#8211; wie aus dem Anschreiben der Beklagten zu 1. ersichtlich &#8211; lediglich dem Umstand Rechnung getragen werden, dass der Anmeldung der Amtsniederlegung eines Gesch&#228;ftsf&#252;hrers zum Handelsregister eine Urkunde in der Form des &#167;&#160;39 Abs.&#160;2 GmbHG &#252;ber den Zugang der Amtsniederlegungserkl&#228;rung beigef&#252;gt werden muss (vgl. Z&#246;llner/Noack in: Baumbach/Hueck, a. a. O., &#167;&#160;38 Rdnr. 86).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>(2) Dar&#252;ber hinaus haben der Kl&#228;ger und der Beklagten zu 2. unstreitig in einer Gesellschafterversammlung der Beklagten zu 1. vom 21.3.2007 beschlossen, dass der Kl&#228;ger mit sofortiger Wirkung kein Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. mehr ist. Auch ein solcher Widerruf der Gesch&#228;ftsf&#252;hrerbestellung ist gem&#228;&#223; &#167;&#160;38 GmbHG mangels anderweitiger Regelung im Gesellschaftsvertrag jederzeit ohne wichtigen Grund m&#246;glich. Zwar haben die Beklagten mit Schriftsatz ihrer Prozessbevollm&#228;chtigten vom 19.7.2010 (Seite&#160;2 = GA 53) einger&#228;umt, dass das Datum des von ihnen mit Schriftsatz vom 8.7.2010 vorgelegten Protokolls (GA 32) aufgrund einer nachtr&#228;glichen Rekonstruktion der Ereignisse eingef&#252;gt worden sei. Das &#228;ndert jedoch nichts daran, dass es unstreitig ist, dass der Kl&#228;ger und der Beklagte zu 2. am 21.3.2007 im Rahmen einer Gesellschafterversammlung der Beklagten zu 1. beschlossen haben, dass der Kl&#228;ger nicht mehr deren Gesch&#228;ftsf&#252;hrer ist. Denn der Kl&#228;ger macht insoweit lediglich geltend, es sei ihm nicht mehr erinnerlich gewesen, eine solche Erkl&#228;rung unterschrieben zu haben (vgl. Schriftsatz der Prozessbevollm&#228;chtigten des Kl&#228;gers vom 16.7.2010, Seite&#160;2 = GA 47).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>(3) Der Wirksamkeit der Amtsniederlegung bzw. des Widerrufs der Bestellung zum Gesch&#228;ftsf&#252;hrer steht auch nicht entgegen, dass der Kl&#228;ger noch als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. im Handelsregister eingetragen ist, die Beklagte zu 1. also der ihr nach &#167;&#160;39 Abs.&#160;1 GmbHG obliegenden Meldepflicht nicht nachgekommen ist (vgl. Z&#246;llner/Noack in: Baumbach/Hueck, a. a. O., &#167;&#160;38 Rdnr. 99, &#167;&#160;39 Rdnr. 8 f.). Dies hat gem&#228;&#223; &#167;&#160;15 Abs.&#160;1 HGB lediglich zur Folge, dass die Beklagte zu 1. einem Dritten im Zweifel nicht entgegenhalten k&#246;nnte, dass der Kl&#228;ger nicht mehr ihr Gesch&#228;ftsf&#252;hrer und daher nicht mehr gem&#228;&#223; &#167;&#160;35 GmbHG vertretungsbefugt ist (vgl. Z&#246;llner/Noack in: Baumbach/Hueck, a. a. O., &#167;&#160;38 Rdnr. 99, 101).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>dd) Da ein ausgeschiedener Gesch&#228;ftsf&#252;hrer zur Stellung eines Insolvenzantrags nach &#167;&#160;15a InsO weder berechtigt noch verpflichtet ist und auch keine dahingehende Einwirkungspflicht des ausgeschiedenen Gesch&#228;ftsf&#252;hrers auf den amtierenden Gesch&#228;ftsf&#252;hrer besteht (vgl. Z&#246;llner/Noack in: Baumbach/Hueck, a. a. O., &#167;&#160;38 Rdnr. 101), kann das von dem Kl&#228;ger geltend gemachte Einsichtsrecht auch nicht allein auf den Umstand, dass er noch als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. im Handelsregister eingetragen ist, gest&#252;tzt werden. Ein berechtigtes Interesse des Kl&#228;gers an der begehrten Akteneinsicht l&#228;sst sich auch nicht daraus herleiten, dass er gem&#228;&#223; &#167;&#160;34 Abs.&#160;1 AO als Gesch&#228;ftsf&#252;hrer f&#252;r die Erf&#252;llung der steuerlichen Pflichten der Beklagten zu 1. zu sorgen hatte und sein Ausscheiden als Gesch&#228;ftsf&#252;hrer diese Verpflichtung gem&#228;&#223; &#167;&#160;36 AO unber&#252;hrt lie&#223;, soweit sie den Zeitraum betrifft, in dem er Gesch&#228;ftf&#252;hrer war. Es fehlen schon jedwede Anhaltspunkte daf&#252;r, dass die Beklagte zu 1. ihre bis zum 31.8.2006 bestehenden Steuerschulden nicht beglichen hat. Erst Recht w&#252;rde es an einem diesbez&#252;glichen Verf&#252;gungsgrund fehlen, nachdem der Kl&#228;ger mit seinem Akteneinsichtsbegehren nahezu vier Jahre nach seinem Ausscheiden als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. zugewartet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>ee) Gegen den Beklagten zu 2. als gesetzlichen Vertreter der Beklagten zu 1. k&#246;nnte sich &#8211; wie bereits das Landgericht zutreffend ausgef&#252;hrt hat &#8211; ein auf &#167;&#160;810 BGB gest&#252;tzter Anspruch auf Gew&#228;hrung von Einsicht in die Gesch&#228;ftsunterlagen der Beklagten zu 1. unabh&#228;ngig von den vorstehenden Erw&#228;gungen von vornherein nicht richten, da allein die Beklagte zu 1. als juristische Person, nicht jedoch der Beklagte zu 2. als deren gesetzlicher Vertreter sich im Besitz der Gesch&#228;ftsunterlagen befindet (vgl. Palandt/Sprau, a. a. O., &#167;&#160;809 Rdnr. 8; Palandt/Bassenge, a. a. O., &#167;&#160;854 Rdnr. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>b) Der das Verfahren einleitende Schriftsatz der Prozessbevollm&#228;chtigten Kl&#228;gers vom 1.7.2010 kann auch nicht als Antrag auf Durchf&#252;hrung eines Verfahrens der freiwilligen Gerichtsbarkeit ausgelegt werden (vgl. hierzu BGH NJW-RR 1995, 1183 f. Tz. 12 ff., zit. nach juris). Gegen eine solche Auslegung spricht schon die ausdr&#252;ckliche Bezeichnung dieses Schriftsatzes als &#8222;Antrag auf Erlass einer einstweiligen Verf&#252;gung&#8220;, die lediglich in &#167;&#167;&#160;935 ff. ZPO, nicht jedoch in dem Gesetz &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG) vorgesehen ist; nach letzterem besteht lediglich die M&#246;glichkeit des Erlasses einer einstweiligen Anordnung (&#167;&#167;&#160;49 ff. FamFG). Hinzu kommt, dass der Kl&#228;ger das geltend gemachte Einsichtsrecht bereits in der Antragsschrift &#8211; im Hinblick auf die von ihm angenommene Organstellung als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. &#8211; ausdr&#252;cklich auch auf &#167;&#160;810 BGB gest&#252;tzt hat, was wiederum nur im Verfahren der ordentlichen streitigen Gerichtsbarkeit m&#246;glich ist. Ob der bislang wohl herrschenden Auffassung, wonach im Verfahren nach &#167;&#160;51b ZPO einstweiliger Rechtsschutz nicht m&#246;glich und daher ein dahingehender Antrag unzul&#228;ssig ist (vgl. Z&#246;llner in: Baumbach/Hueck, a. a. O., &#167;&#160;51b Rdnr. 10; Scholz/Schmidt, a. a. O., &#167;&#160;51b Rdnr. 32; a.A.: Emde, ZIP 2001, 820 ff.; Z&#246;ller/Vollkommer, a. a. O., &#167;&#160;940 Rdnr. 8 Stichwort &#8222; Auskunft, Einsichtsgew&#228;hrung&#8220;), im Hinblick auf die nunmehrigen Regelungen der &#167;&#167;&#160;49 ff. FamFG zuzustimmen ist, kann daher dahingestellt bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kostenentscheidung f&#252;r das Beschwerdeverfahren beruht auf &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Wert des Beschwerdeverfahrens war gem&#228;&#223; den &#167;&#167;&#160;47 Abs.&#160;1 Satz&#160;1, 48 Abs.&#160;1 Satz&#160;1 GKG, 3 ZPO &#8211; ausgehend von dem vom Landgericht mit Beschluss vom 3.8.2010 zutreffend festgesetzten erstinstanzlichen Streitwert in H&#246;he von 7.000,-- &#8364; &#8211; in H&#246;he der h&#228;lftigen gerichtlichen sowie der eigenen au&#223;ergerichtlichen Kosten der Beklagten festzusetzen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
