<html>
<head><title>5-U-90-11---17,-5-U-90-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.10.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 90/11 - 17, 5 U 90/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGSL:2011:1005.5U90.11.17.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;123 Abs 1 BGB, &#167;&#160;139 BGB, &#167;&#160;142 Abs 1 BGB, &#167;&#160;29 Abs 1 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001080216"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Unfallversicherungsvertrag: Voraussetzung f&#252;r die Auswirkung einer Arglistanfechtung wegen verschwiegener Vorerkrankungen auf den Gesamtvertrag mit mehreren versicherten Personen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Anfechtung wegen arglistiger T&#228;uschung &#252;ber Vorerkrankungen einer von mehreren versicherten Personen erfasst einen Unfallversicherungsvertrag als Ganzen nur dann, wenn der Versicherer ihn bei Offenbarung der Vorerkrankung insgesamt nicht abgeschlossen h&#228;tte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080216","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080216","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080216","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080216","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 21. Februar 2011, 12 O 16/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die Berufung der Beklagten gegen das am 21.2.2011 verk&#252;ndete Urteil des Landgerichts Saarbr&#252;cken - 12 O 16/09 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Beklagte tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 115 % des vollstreckbaren Betrags abwenden, wenn nicht der Kl&#228;ger zuvor in gleicher H&#246;he Sicherheit leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Der Streitwert f&#252;r das Berufungsverfahren wird auf 85.000 &#8364; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>V. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Anspr&#252;che aus einem Unfallversicherungsvertrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Den Versicherungsantrag stellte der Kl&#228;ger am 16.2.2004 (Bl. 1 des Anlagenbandes zu Bl. 24 ff.). Er selbst sollte Versicherungsnehmer sein, versicherte Personen seine Ehefrau M. S., seine Tochter A. S. (geboren am &#8230; 1979) und sein Sohn J. S. (geboren am &#8230; 1982). Als Antwort zu der Frage nach Krankheiten der versicherten Personen in den letzten vier Jahren wurde im Versicherungsantrag "nein" angekreuzt (Bl. 218 d. A.). Der Antrag wurde vom Kl&#228;ger, seiner Ehefrau und seinen beiden Kindern unterschrieben (Bl. 218 Rs. d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Vertrag wurde mit Vertragsbeginn zum 1.4.2004 policiert (Versicherungsschein Nummer&#160;1&#8230;, Bl. 4 d. A.). Ihm wurden unter anderem die Allgemeinen Versicherungsbedingungen "Unfall-Plus-2001" (Bl. 7 d. A.) der Beklagten zu Grunde gelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 7.6.2006 erlitt die Versicherte A. S. einen Verkehrsunfall, dessen Folgen Gegenstand der im hiesigen Rechtsstreit vom Kl&#228;ger als Versicherungsnehmer f&#252;r seine Tochter geltend gemachten Anspr&#252;che sind (Bl. 2 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 22.4.2007 wurde ein weiterer Versicherungsfall angezeigt, diesmal den Sohn des Kl&#228;gers betreffend (zum diesbez&#252;glichen Schriftwechsel siehe Bl. 11 ff. des Anlagenbandes zu Bl. 24 ff.). Im Schadensanzeigeformular war unter Ziffer 7 "Vorerkrankung und Vorunf&#228;lle" eine "Pers&#246;nlichkeitsst&#246;rung" und "Depression" im Jahr 2004 und im Jahr 2006 angegeben. Auf R&#252;ckfrage der Beklagten wurde in einem Schreiben der "Familie S." mitgeteilt, der Versicherte J. S. befinde sich, mit Unterbrechungen, seit 2002 in &#228;rztlicher Behandlung. Aufgrund der Erkrankung des J. S. war vom 20.9.2006 bis zum 10.1.2007 eine station&#228;re Behandlung erforderlich (Bl. 26 d. A.). Es steht auch eine - vom Kl&#228;ger ebenso wie eine depressive Erkrankung bestrittene (Bl. 31, 32 d. A.) - Alkohol- und Drogenabh&#228;ngigkeit im Raum (Bl. 27, 31, 32 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In einem an den Kl&#228;ger gerichteten Schreiben vom 22.8.2007 (Bl. 6 des Anlagenbandes zu Bl. 24 ff.) - mit dem Betreff "Unfallversicherung Nr. &#8230;, Schaden Nr.&#160;2007/...", "Versicherte Person: J. S." - erkl&#228;rte die Beklagte, es sei aus &#228;rztlichen Unterlagen ersichtlich geworden, "dass Sie seit dem 16. Lebensjahr an einer depressiven St&#246;rung mit einer Pers&#246;nlichkeitsst&#246;rung leiden". Im Antrag auf Unfallversicherung vom 16.2.2004 habe er - der Kl&#228;ger und Versicherungsnehmer - aber angegeben, nicht an einer erheblichen Krankheit zu leiden, obwohl er hierzu gem&#228;&#223; &#167;&#160;16 VVG als Versicherungsnehmer verpflichtet gewesen w&#228;re. Bei Kenntnis dieser gefahrerheblichen Umst&#228;nde h&#228;tte sie den Vertrag nicht angenommen, so dass sie aufgrund Anzeigepflichtverletzung gem&#228;&#223; &#167;&#160;16 Abs.&#160;2 VVG vom Vertrag zur&#252;cktrete und weiterhin "den vorliegenden Unfallversicherungsvertrag wegen arglistiger T&#228;uschung" anfechte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat der Beklagten ein Recht, sich vom Vertrag zu l&#246;sen, abgesprochen. Er ist der Ansicht gewesen, R&#252;cktritt und Anfechtung h&#228;tten sich allein auf das Versicherungsverh&#228;ltnis zu dem mitversicherten J. S. bezogen. Der Vertrag im &#220;brigen bleibe unber&#252;hrt (Bl. 30 d. A.). Dessen ungeachtet hat der Kl&#228;ger eine Kenntnis vom Gesundheitszustand seines Sohnes zum Zeitpunkt der Antragstellung bestritten, ebenso, dass damals eine Depression, ein Alkoholismus und eine Drogensucht bestanden h&#228;tten (Bl. 31, 32 d. A.). Er hat darauf aufmerksam gemacht, dass der Versicherte nicht mehr in seinem Haus gelebt, sondern in den Jahren 2001 und 2002 seinen Zivildienst abgeleistet und sodann in Weimar Architektur studiert habe (Bl. 31, 54 d. A.; Mietvertrag des J. S. vom 1.11.2001 nebst K&#252;ndigung vom 16.6.2004, Zivildienstbest&#228;tigung vom 16.7.2002 und Immatrikulationsbescheinigung vom 7.7.2003, Bl. 57-60 d. A.). Erst im Herbst 2005 h&#228;tten er und seine Ehefrau von den Problemen des Sohns, der damals sein Studium aufgegeben habe, erfahren (Bl. 32 d. A.). An anderer Stelle hat der Kl&#228;ger einger&#228;umt, im September 2004 Probleme bemerkt (Bl. 228 d. A.) und vom Krankenhausaufenthalt zwischen dem 18.10.2004 und dem 2.11.2004 - beides indessen nach Antragstellung - gewusst zu haben (S.&#160;3 des Schriftsatzes vom 20.1.2009, Bl. 54 d. A.). Das Schreiben der "Familie S." sei nicht von ihm selbst unterzeichnet worden, es stamme "gegebenenfalls von dem Sohn J. S." (Bl. 33 d. A.). Der Kl&#228;ger hat bestritten, dass seinem Sohn Diagnosen &#252;ber medizinisch objektivierbare Krankheitsbilder mitgeteilt worden seien (Bl. 55 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Gesundheitsfrage der Beklagten nach "k&#246;rperlichen Fehlern, Gebrechen oder erheblichen Krankheiten" in den "letzten 4 Jahren" f&#252;r unwirksam gehalten, weil die Erheblichkeit einer Krankheit nicht sicher einzusch&#228;tzen sei (Bl. 55 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Blick auf den R&#252;cktritt hat der Kl&#228;ger sich auf &#167;&#160;21 AUB berufen und darauf, dass der Umstand, in Ansehung dessen die Anzeigepflicht verletzt worden sei, keinen Einfluss auf den Eintritt des Versicherungsfalls - hier den Unfall seiner Tochter vom 22.6.2006 - gehabt habe (Bl. 33 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat den R&#252;cktritt f&#252;r gem&#228;&#223; &#167;&#160;20 VVG verfristet gehalten, weil die Beklagte von einer Behandlung wegen Pers&#246;nlichkeitsst&#246;rung und Depression bereits in der Schadensmeldung, demnach l&#228;nger als einen Monat vor dem R&#252;cktrittsschreiben vom August 2007, Kenntnis erlangt habe (Bl. 34 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Schlie&#223;lich hat der Kl&#228;ger die Auffassung vertreten, Kenntnis und Fehlverhalten eines Versicherten lie&#223;en den Versicherungsschutz eines anderen Versicherten unber&#252;hrt (Bl. 35 d. A.). Er hat (unter Beweisantritt der Vernehmung des Vorstands der Beklagten) behauptet, die Beklagte h&#228;tte auch bei Kenntnis der behaupteten Krankheiten des J. S. den Vertrag mit den &#252;brigen mitversicherten Personen aufrechterhalten (Bl. 35 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Was die Anspr&#252;che wegen des Unfalls der A. S. anbelangt, hat der Kl&#228;ger die Ansicht vertreten, die 15-Monatsfrist f&#252;r die Best&#228;tigung unfallbedingter Invalidit&#228;t sei nicht einzuhalten gewesen, weil die Beklagte davon ausgehe, den Vertrag wirksam angefochten zu haben (Bl. 52 d. A.). Er hat behauptet, der Unfall vom 7.6.2006 habe zu einer dauernden Beeintr&#228;chtigung der k&#246;rperlichen oder geistigen Leistungsf&#228;higkeit der Versicherten gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger hat zuletzt beantragt (Bl. 200, 230 d. A.),</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an seine Tochter A. S.&#160;85.000 &#8364; sowie die Kosten der au&#223;ergerichtlichen anwaltlichen Beauftragung in H&#246;he von 1.011,56 &#8364; zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Sie ist der Ansicht gewesen, die unfallbedingte Invalidit&#228;t sei nicht fristgerecht geltend gemacht worden (Bl. 24 d. A.) und nicht innerhalb von 15 Monaten &#228;rztlich festgestellt (Bl. 36 d. A.). Dessen ungeachtet hat sie sich auf ein Recht zum R&#252;cktritt bzw. ein Anfechtungsrecht wegen arglistiger T&#228;uschung, wie im Schreiben vom 22.8.2007 erkl&#228;rt, berufen (Bl. 24 d. A.). Sie hat - unter Berufung auf das Schreiben der "Familie S." (Bl. 14 des Anlagenbandes zu Bl. 24 ff.) - behauptet, der Kl&#228;ger habe von der Erkrankung und Behandlung seines Sohns gewusst (Bl. 26 d. A.). Eine - vom Kl&#228;ger bestrittene - seit dem 16. Lebensjahr des Sohns bestehende schizoide Pers&#246;nlichkeitsst&#246;rung, eine Spielsucht, Alkoholabh&#228;ngigkeit und Drogensucht k&#246;nne der Familie nicht verborgen geblieben sein (Bl. 225 d. A.). Die Beklagte ist der Auffassung gewesen, der Kl&#228;ger m&#252;sse sich jedenfalls die T&#228;uschungshandlung seines Sohns zurechnen lassen (Bl. 37 d. A.). Sie hat vorgetragen, sie h&#228;tte eine depressive oder unter einer Geisteskrankheit leidende Person nicht versichert (Bl. 25, 62 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Landgericht Saarbr&#252;cken hat Beweis erhoben gem&#228;&#223; Beweisbeschluss vom 14.5.2009 in Verbindung mit dem Beschluss vom 13.8.2009 (Bl. 122 d. A. (Bl. 93 d. A.) zu den unfallbedingten Beeintr&#228;chtigungen der Versicherten A. S. durch Einholung eines orthop&#228;disch-chirurgischen und eines urologischen Sachverst&#228;ndigengutachtens. Zum Ergebnis der Beweisaufnahme wird Bezug genommen auf das fachurologische Gutachten des Prof. Dr. F. vom 23.11.2009 (Bl. 131 d. A.) und das fachorthop&#228;disch-unfallchirurgische Gutachten des Prof. Dr. Sp. (Bl. 144 d. A.). Der im Beweisbeschluss vom 14.5.2009 weiter angeordnete Zeugenbeweis zur Behandlung des Versicherten J. S. wegen Pers&#246;nlichkeitsst&#246;rungen und Depressionen seit Anfang 2002 (schriftliche Vernehmung des Zeugen Dr. M.) ist nicht erhoben worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit dem am 21.2.2011 verk&#252;ndeten Urteil (Bl. 234 d. A.) hat das Landgericht Saarbr&#252;cken der Klage in der Hauptsache stattgegeben und nur den Anspruch auf Erstattung vorgerichtlicher Rechtsanwaltskosten abgewiesen. Der R&#252;cktritt sei f&#252;r die Klageforderung schon deshalb unbeachtlich, weil er erst nach dem Versicherungsfall erkl&#228;rt worden sei. Die auf das Verschweigen von Erkrankungen des J. S. gest&#252;tzte Anfechtung sei zwar berechtigt, lasse den Versicherungsschutz der Versicherten A. S. aber unber&#252;hrt (&#167;&#160;139 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Senat nimmt gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen des Urteils Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte hat Berufung eingelegt, mit der sie das erstinstanzliche Urteil ausschlie&#223;lich insoweit angreift, als das Landgericht unter Anwendung des &#167;&#160;139 BGB zu dem Schluss gelangte, die Anfechtungserkl&#228;rung vom 22.8.2007 wirke sich auf den nicht mit einem Anfechtungsgrund behafteten Vertragsteil nicht aus. Sie meint, damit werde vernachl&#228;ssigt, dass der Kl&#228;ger in dem Versicherungsantrag die Erkl&#228;rung auch des Versicherten J. S. zu dessen Gesundheitszustand unterschrieben und sich dessen Angaben zu eigen gemacht habe (Bl. 277 d. A.). Nach Ansicht der Beklagten h&#228;tte das Landgericht bei der Anwendung des &#167;&#160;139 BGB fragen m&#252;ssen, ob der Vertrag betreffend die &#252;brigen Versicherten M. und A. S. auch dann geschlossen worden w&#228;re, wenn sie - die Beklagte - bei Vertragsabschluss Kenntnis von der Teilnichtigkeit in Bezug auf den Versicherten J. S. gehabt h&#228;tte. Das sei zu verneinen. Nach der Verkehrssitte sei nicht davon auszugehen, dass ein Versicherer mit einem Versicherungsnehmer erneut ein Vertragsverh&#228;ltnis eingehe, wenn dieser ihn in der Vergangenheit bereits einmal durch arglistige T&#228;uschung zur &#220;bernahme eines nicht versicherbaren Risikos verleitet habe (Bl. 278 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des unter dem Aktenzeichen 12 O 16/09 am 21. Februar 2011 verk&#252;ndeten Urteils des Landgerichts Saarbr&#252;cken die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Kl&#228;ger h&#228;lt das erstinstanzliche Urteil im Wesentlichen f&#252;r richtig. Dar&#252;ber hinaus ist er der Ansicht, der Vertrag habe schon gar nicht insgesamt angefochten werden k&#246;nnen. Auch bleibt er bei seiner Einsch&#228;tzung, weder er noch sein Sohn h&#228;tten bei Antragstellung arglistig gehandelt, &#252;berdies sei die Anfechtungsfrist abgelaufen gewesen (Bl. 291-295 d. A.). Er macht darauf aufmerksam, dass nach seiner Einsch&#228;tzung eine Pflicht des Versicherers bestehe, Einzelvertr&#228;ge anzudienen - was hier (unstreitig) nicht etwa zu h&#246;heren Pr&#228;mien gef&#252;hrt h&#228;tte -, da nur dann die Interessen des Versicherungsnehmers gewahrt werden k&#246;nnten, indem Falschangaben einer anderen versicherten Person ihn nicht um seinen Versicherungsschutz br&#228;chten (Bl. 296 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hinsichtlich des Sachverhalts und des Parteivortrags wird auf die gewechselten Schrifts&#228;tze nebst Anlagen, die Sitzungsniederschriften des Landgerichts Saarbr&#252;cken vom 30.3.2009 (Bl. 48 d. A.), vom 17.1.2011 (Bl. 230 d. A.) und des Senats vom 14.9.2011 (Bl. 302 d. A.) sowie auf das Urteil des Landgerichts vom 21.2.2011 (Bl. 234 d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Berufung ist nicht begr&#252;ndet. Das angefochtene Urteil verletzt das Recht nicht, und die f&#252;r die Berufungsinstanz zu Grunde zu legenden Tatsachen rechtfertigen keine andere Entscheidung (&#167;&#167;&#160;513 Abs.&#160;1, 546, 529 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Versicherungsnehmer kann f&#252;r seine bei der Beklagten unfallversicherte Tochter Anspr&#252;che auf Zahlung von 85.000 &#8364; wegen der Folgen des Unfalls vom 7.6.2006 geltend machen (zur Aktivlegitimation des Versicherungsnehmers bei der Versicherung f&#252;r fremde Rechnung OLG Celle, Urt. v. 19.11.2009 - 8 U 15/09 -).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dass die Folgen des unstreitigen Unfallereignisses am 7.6.2006 grunds&#228;tzlich einen Anspruch auf Invalidit&#228;tsentsch&#228;digung in der geltend gemachten H&#246;he begr&#252;nden, ist im landgerichtlichen Urteil auf der Grundlage der in erster Instanz eingeholten medizinischen Sachverst&#228;ndigengutachten festgestellt. Die Berufung der Beklagten wendet sich hiergegen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Auch die von der Beklagten im Schreiben vom 22.8.2007 erkl&#228;rte Anfechtung wegen arglistiger T&#228;uschung gem&#228;&#223; &#167;&#160;123 BGB entzieht dem Anspruch nicht die vertragliche Grundlage (&#167;&#160;142 Abs.&#160;1 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Es kann dahinstehen, ob der Versicherungsnehmer oder sein Sohn die Frage nach erheblichen Krankheiten etc. der letzten vier Jahre mit Arglist falsch beantwortet haben. Selbst wenn man das unterstellt, kann der Versicherungsnehmer f&#252;r seine bei der Beklagten unfallversicherte Tochter Anspr&#252;che wegen der Folgen des Unfalls vom 7.6.2006 geltend machen. Denn die von der Beklagten unter dem 22.8.2007 erkl&#228;rte Arglistanfechtung l&#228;sst den Anspruch im Ergebnis selbst dann unber&#252;hrt, wenn die Erkl&#228;rung als solche sich - wie das Landgericht annimmt - grunds&#228;tzlich auf den Gesamtvertrag und nicht nur auf die Mitversicherung des J. S. bezieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(1)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dies gilt zun&#228;chst unter der Pr&#228;misse, dass (nur) der Versicherte J. S. bei Antragstellung arglistig seinen wahren Gesundheitszustand verschleiert haben sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Allerdings regelt &#167;&#160;79 Abs.&#160;1 VVG in der f&#252;r den im Jahr 2006 eingetretenen Versicherungsfall ma&#223;geblichen Fassung (Art.&#160;1 Abs.&#160;1, Abs.&#160;2 EGVVG) eine Wissens- und Verhaltenszurechnung bei der Schadensversicherung f&#252;r fremde Rechnung (die Regelung entspricht dem jetzigen &#167;&#160;47 Abs.&#160;1 VVG): Soweit "nach den Vorschriften dieses Gesetzes" die Kenntnis und das Verhalten des Versicherungsnehmers von rechtlicher Bedeutung ist, soll auch die Kenntnis und das Verhalten des Versicherten von Bedeutung sein. Vorschrift "dieses Gesetzes" ist wegen &#167;&#160;22 VVG a. F. auch die dort in Bezug genommene Regelung des &#167;&#160;123 BGB zur Arglistanfechtung (f&#252;r &#167;&#160;79 VVG a. F. streitig - der jetzige &#167;&#160;47 Abs.&#160;1 VVG enth&#228;lt die Einschr&#228;nkung "dieses Gesetzes" nicht mehr -; wie hier: R&#246;mer in: R&#246;mer/Langheid, VVG, 2. Auflage 2003, &#167;&#160;79 Rdn. 1; Pr&#246;lss in: Pr&#246;lss/Martin, 27. Auflage 2004, &#167;&#160;79 Rdn. 1; siehe auch Koch in: Looschelders/Pohlmann, VVG, 2010, &#167;&#160;47 Rdn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Im Grundsatz f&#252;hrt daher &#167;&#160;79 VVG a. F. dazu, dass eine arglistige T&#228;uschung durch den Versicherten den Versicherer gegen&#252;ber seinem Versicherungsnehmer zur Anfechtung gem&#228;&#223; &#167;&#160;123 BGB berechtigt und dass die auf dieser Grundlage erkl&#228;rte Anfechtung, die sonstigen Wirksamkeitsvoraussetzungen unterstellt, den Vertrag gem&#228;&#223; &#167;&#160;142 Abs.&#160;1 BGB in Wegfall bringt. Besonderes muss aber in den F&#228;llen gelten, in denen der Versicherungsvertrag mehrere Personen versichert. T&#228;uscht nur einer der Versicherten, so ist die Wirkung der Anfechtung auf dessen Rechtsstellung begrenzt, und das Rechtsverh&#228;ltnis zwischen dem Versicherer und einem anderen (nicht mit dem Versicherungsnehmer identischen) Versicherten bleibt richtigerweise unber&#252;hrt (ebenso Pr&#246;lss/Klimke in: Pr&#246;lss/Martin, VVG, 28. Aufl. 2010, &#167;&#160;47 Rdn. 15 ff., Rdn. 18; Langheid/Grote VersR 2005, 1169; gegen eine Zurechnung des Verhaltens von Mitversicherten &#252;ber &#167;&#160;79 VVG a. F., &#167;&#160;47 VVG n. F. auch H&#252;bsch/Schwintowski/Br&#246;mmelmeyer, VVG, 2008, &#167;&#160;47 Rdn. 6; Dagef&#246;rde in: M&#252;nchKomm VVG, 2010, &#167;&#160;47 Rdn. 11 [anders aber offenbar Rdn. 12]; Lange, VersR 2006,605 [der in Pr&#246;lss/Martin, a.a.O., wohl irrigerweise f&#252;r die Gegenansicht zitiert wird]; a. A.&#8211; ohne n&#228;here Auseinandersetzung mit dem Problem &#8211; Dreher/Thomas, ZGR 2009, 31). Die Zurechnung gem&#228;&#223; &#167;&#160;79 VVG a. F. (&#167;&#160;47 VVG n. F.) soll verhindern, dass ein b&#246;sgl&#228;ubig agierender Versicherter davon profitiert, nicht selbst Vertragspartner und unmittelbarer Schuldner vertraglicher (Neben-)Pflichten und Obliegenheiten zu sein (vgl. Pr&#246;lss/Klimke in: Pr&#246;lss/Martin, VVG, 28. Aufl. 2010, &#167;&#160;47 Rdn. 17). Diese gesetzliche Ratio rechtfertigt es indessen nicht, einem Mitversicherten seinen Versicherungsschutz zu nehmen, der sich gegen&#252;ber dem Versicherer weder pers&#246;nlich noch vermittelt &#252;ber den ebenfalls redlichen Versicherungsnehmer etwas hat zu Schulden kommen lassen und der blo&#223; gewisserma&#223;en "&#252;bers Dreieck" in einer Verbindung zum T&#228;uschenden steht. Soweit die Gegenansicht unter anderem mit einem hinreichenden Schutz des Versicherten &#252;ber den Kausalit&#228;tsgegenbeweis gem&#228;&#223; &#167;&#160;21 VVG a. F. (&#167;&#160;21 Abs.&#160;2 VVG n. F.) argumentiert, greifen dieser Schutz und dieses Argument in R&#252;cktrittsf&#228;llen dann nicht, wenn der Versicherungsfall nach dem R&#252;cktritt erfolgte, in den Anfechtungsf&#228;llen ohnehin nie.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Nach der hier vertretenen Auffassung w&#228;re die Anfechtung f&#252;r den Fall, dass allein der Versicherte J. S. die Beklagte bei Antragstellung arglistig get&#228;uscht h&#228;tte, nur ihm gegen&#252;ber gerechtfertigt (der Fall ist insoweit der Gestaltung, wie sie der - sp&#228;ter noch zu er&#246;rternden - Entscheidung OLG D&#252;sseldorf, VersR 2006, 785, eine D&amp;O-Versicherung betreffend, zu Grunde lag, nicht zu vergleichen; dort war der Versicherer durch den Vorstandsvorsitzenden der Versicherungsnehmerin get&#228;uscht worden).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Handelte es sich demnach um eine sich zun&#228;chst nur auf einen Vertragsteil auswirkende Anfechtung, so st&#252;nde der versicherungsvertragliche Anspruch in Bezug auf die Versicherte A. S. auch nicht wegen einer aus &#167;&#160;139 BGB folgenden Gesamtwirkung in Frage (vgl. auch hierzu Pr&#246;lss/Klimke in: Pr&#246;lss/Martin, VVG, 28. Aufl. 2010, &#167;&#160;47 Rdn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;139 BGB ist im Falle der teilweisen Nichtigkeit eines Rechtsgesch&#228;fts das ganze Rechtsgesch&#228;ft nichtig, wenn nicht anzunehmen ist, dass es auch ohne den nichtigen Teil vorgenommen sein w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Auch wenn man mit dem Landgericht davon ausgeht, dass die Beklagte ihre Anfechtungserkl&#228;rung auf den Gesamtvertrag bezogen hat, ist &#167;&#160;139 BGB jedenfalls analog auf die F&#228;lle anwendbar, in denen zwar eine Gesamtanfechtung erkl&#228;rt wird, der Anfechtungsgrund aber nur einen Teil des Rechtsgesch&#228;fts erfasst (siehe BGH, Urt. v. 27.6.1969 - V ZR 74/66 - NJW 1969, 1759; RGRK-BGB, 12. Auflage 1982, &#167;&#160;139 Rdn. 15). Die Vorschrift des &#167;&#160;30 VVG a. F. (&#167;&#160;29 VVG n. F.), die, wie das Landgericht zutreffend feststellt, die Beweislast f&#252;r die Nichtigkeit des Gesamtvertrags anders als &#167;&#160;139 BGB dem Versicherer aufb&#252;rdet, kommt hier nicht zum Tragen. Sie gilt nur f&#252;r den (Teil-)R&#252;cktritt, nicht f&#252;r die (Teil-)Anfechtung (Senat, Urt. v. 19.5.1993 - 5 U 56/92 - VersR 1996, 488; OLG D&#252;sseldorf, VersR 2006, 785; Pr&#246;lss in: Pr&#246;lss/Martin, VVG, 28. Auflage 2010, &#167;&#160;29 Rdn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>&#167;&#160;139 BGB verlangt zun&#228;chst ein einheitliches Rechtsgesch&#228;ft (Larenz/Wolf, BGB AT, 8. Auflage 1997, &#167;&#160;45 Rdn. 3, 5). Ansonsten st&#252;nde keine Teilnichtigkeit im Raum, sondern die Nichtigkeit betr&#228;fe von vornherein allein den von ihr erfassten selbstst&#228;ndigen Vertrag. Ein einheitliches Rechtsgesch&#228;ft ist in Bezug auf den im Vertrag begr&#252;ndeten Versicherungsschutz f&#252;r die drei versicherten Personen gegeben. Ob Parteien einen oder mehrere Vertr&#228;ge schlie&#223;en, h&#228;ngt von ihrem Willen ab. Im Bereich der Versicherungsvertr&#228;ge deuten mehrere Versicherungsscheine auf mehrere selbstst&#228;ndige Vertr&#228;ge hin. Ist umgekehrt, wie hier, ein auf einem einheitlichen Antrag beruhender einziger Versicherungsschein ausgestellt worden, spricht ein Anscheinsbeweis f&#252;r einen einzigen Vertrag (vgl. Pr&#246;lss in: Pr&#246;lss/Martin, VVG, 28. Auflage 2010, &#167;&#160;1 Rdn. 98; f&#252;r den Teilr&#252;cktritt gem&#228;&#223; &#167;&#160;29 VVG [vormals &#167;&#160;30 VVG] - Pr&#246;lss, a.a.O., &#167;&#160;29 Rdn. 3; Johannsen in: Beckmann/Matusche-Beckmann, Versicherungsrechtshandbuch, 2. Auflage 2009, &#167;&#160;8 Rdn. 60; Heiss in: Bruck/M&#246;ller, VVG, 9. Auflage 2008, &#167;&#160;29 Rdn. 15; siehe auch Hefermehl in: Soergel, BGB, 13. Auflage 1999, &#167;&#160;139 Rdn. 16). Vorliegend sieht der Senat keine Anhaltspunkte, die Gegenteiliges nahe legen w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Teilbarkeit des Rechtsgesch&#228;fts als weitere tatbestandliche Voraussetzung des &#167;&#160;139 BGB ist ebenfalls gegeben. Ein Gesch&#228;ft kann in objektiver oder subjektiver Hinsicht teilbar sein. Letzteres ist der Fall, wenn mehrere Personen auf einer Seite stehen und das Gesch&#228;ft im Verh&#228;ltnis zu einer der Personen nichtig ist (Hefermehl in: Soergel, BGB, 13. Auflage 1999, &#167;&#160;139 Rdn. 27). Hier stehen zwar nicht eigentlich mehrere Personen als Vertragspartner auf einer Seite, der Fall mehrerer Versicherter bei der Fremdversicherung ist aber entsprechend zu bewerten. Der (auch objektiven) Teilbarkeit des Vertrags stehen Probleme der Pr&#228;miengestaltung nicht entgegen. Die f&#252;r den Vertrag in reduziertem Umfang geschuldeten Pr&#228;mien k&#246;nnen anhand des Vertrags und der ma&#223;geblichen Tarife der Beklagten ohne weiteres ermittelt werden (vgl. Senat, Urt. v. 19.5.1993 - 5 U 56/92 - VersR 1996, 488).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Das Landgericht konnte in nicht zu beanstandender Weise davon ausgehen, dass nach dem hypothetischen Parteiwillen der nicht vom Anfechtungsgrund der T&#228;uschung erfasste Vertragsteil aufrechterhalten werden sollte. Es ist in keiner Weise ersichtlich und von der Beklagten auch nicht vorgetragen, warum ihre Vertragsentscheidung zur Versicherung der Ehefrau und der Tochter des Kl&#228;gers nach ihren Gesch&#228;ftsgrunds&#228;tzen (zu deren Ma&#223;geblichkeit - im Rahmen des &#167;&#160;30 VVG a. F., 29 VVG n. F. - Pr&#246;lss in: Pr&#246;lss/Martin, VVG, 28. Auflage 2010, &#167;&#160;29 Rdn. 6) anders ausgefallen w&#228;re, wenn nicht zugleich der Sohn mitversichert worden w&#228;re. Das in der Berufungsbegr&#252;ndung hervorgehobene Argument, man h&#228;tte sich auf einen Vertrag mit einem arglistigen Versicherungsnehmer insgesamt nicht eingelassen, kommt an dieser Stelle, bei der es allein um die T&#228;uschung durch den Versicherten J. S. geht, nicht zum Tragen (zur Bedeutung des Arguments f&#252;r den Fall einer T&#228;uschung durch den Versicherungsnehmer siehe unten).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Auch wenn - was das Landgericht offen gelassen hat - der Versicherungsnehmer selbst von gesundheitlichen Problemen seines Sohns zum Zeitpunkt der Antragstellung gewusst h&#228;tte, g&#228;lte im Ergebnis nichts Anderes.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die rechtliche Ausgangssituation w&#228;re unter dieser Pr&#228;misse indessen eine andere.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080216","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>Wenn beim Vertrag f&#252;r fremde Rechnung der Versicherungsnehmer arglistig t&#228;uscht und damit eine Anfechtung der Vertragserkl&#228;rung des Versicherers veranlasst, geht es nicht um die - nach der hier vertretenen Ansicht zu verneinende - Frage, ob das Verhalten eines Versicherten &#252;ber &#167;&#160;79 VVG a. F. (&#167;&#160;47 VVG n. F.) zum Nachteil eines anderen Mitversicherten wirken kann. Denn der Versicherungsnehmer handelt als Vertragspartner, und f&#252;r Wirksamkeitshindernisse und Anfechtungsgr&#252;nde kommt es auf seine Person an (Knappmann in: Beckmann/Matusche-Beckmann, Versicherungsrechtshandbuch, 2. Auflage 2009, &#167;&#160;6 Rdn. 98). Ficht der Versicherer den Vertrag unter solchen Umst&#228;nden an, so bleibt die Wirkung der Anfechtung nicht von vornherein auf ein "Versicherungssegment" (in der oben dargestellten Konstellation das eines arglistig handelnden Versicherten) begrenzt, sondern die Anfechtung wirkt umfassend und entzieht - ungeachtet der auch hier relevanten Anwendung des &#167;&#160;139 BGB (dazu sogleich) - dem Vertrag zun&#228;chst einmal insgesamt die Grundlage (vgl. Knappmann in: Beckmann/Matusche-Beckmann, Versicherungsrechtshandbuch, 2. Auflage 2009, &#167;&#160;6 Rdn. 98; siehe auch BGH, Urt. v. 18.9.1991 - IV ZR 189/90 - VersR 1991, 1404: der Versicherte kann Rechte aus der Versicherung nur erwerben, wie der Versicherungsnehmer sie gestaltet; dazu, dass bei origin&#228;ren Anzeigepflichtverletzungen des Versicherungsnehmers einer D&amp;O-Versicherung der Vertrag grunds&#228;tzlich nicht dahin aufgespalten werden kann, dass die versicherten Personen weiterhin gegen die Inanspruchnahme durch Dritte Versicherungsschutz genie&#223;en sollen, Langheid/Grote, VersR 2005, 1165).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Auch wenn hier die Anfechtung im Grundsatz selbst dann den ganzen Vertrag erfasst, wenn mehrere Gegenst&#228;nde oder Personen versichert wurden, schlie&#223;t das eine Anwendung des &#167;&#160;139 BGB nicht aus (siehe Knappmann in: Beckmann/Matusche-Beckmann, Versicherungsrechtshandbuch, 2. Auflage 2009, &#167;&#160;14 Rdn. 143). Wie oben ausgef&#252;hrt und vom Landgericht richtig erkannt, vernichtet die Anfechtung nur den durch den sie rechtfertigenden Anfechtungsgrund "infizierten" Vertragsteil, wenn die Parteien den restlichen Teil der Vereinbarung auch unabh&#228;ngig von diesem geschlossen h&#228;tten (BGH, Urt. v. 27.6.1969 - V ZR 74/66 - NJW 1969, 1759; RGRK-BGB, 12. Auflage 1982, &#167;&#160;139 Rdn. 15; siehe auch Senat, Urt. v. 16.5.2007 - 5 U 590/06 - VersR 2007, 1681: ein nur in Teilen von einer arglistigen T&#228;uschung beeinflusstes Rechtsgesch&#228;ft soll auch nur insoweit nichtig sein).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Landgericht hat das zu Recht angenommen. Wie oben bereits ausgef&#252;hrt, ist davon auszugehen, dass die Parteien auch einen nur die Ehefrau und die Tochter des Kl&#228;gers versichernden Unfallversicherungsvertrag abgeschlossen h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>i.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Ein Aufrechterhalten des Restvertrags w&#252;rde allerdings dann scheitern, wenn der Anfechtungsgrund sich nicht blo&#223; auf einen Vertragsteil bez&#246;ge, sondern auf den Gesamtvertrag (vgl. - f&#252;r die umfassende Wirkung eines R&#252;cktritts bei einer auf den gesamten Vertrag wirkenden Anzeigepflichtverletzung - Knappmann in: Beckmann/Matusche-Beckmann, Versicherungsrechtshandbuch, 2. Auflage 2009, &#167;&#160;14 Rdn. 95).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Das ist nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080216","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>Der hiesige Versicherungsvertrag, mit dem drei Personen Unfallversicherungsschutz gew&#228;hrt wurde, betrifft mehrere, unabh&#228;ngig voneinander bestehende und zu kalkulierende Risiken (zu den in &#167;&#160;29 VVG n. F. relevanten Kriterien f&#252;r die Beurteilung, ob sich ein R&#252;cktritt auf nur einen Vertragsteil auswirkt, Klenk in: Looschelders/Pohlmann, VVG, 2010, &#167;&#160;29 Rdn. 16). Die Vertragsteile haben keinen gegenst&#228;ndlichen Bezug zueinander. Der im Antragsformular erfragte Gesundheitszustand eines der Versicherten ist ohne jede Relevanz f&#252;r die die anderen betreffende Gefahrenprognose. Macht ein Versicherungsnehmer insoweit falsche Angaben, wirken sie sich nur auf den von ihnen erfassten Teil der Annahmeentscheidung des Versicherers aus. Das &#228;ndert zwar nichts daran, dass, wovon das Landgericht ausgeht, diese Annahmeentscheidung insgesamt von der T&#228;uschung beeinflusst war und deshalb auch insgesamt angefochten werden konnte. Wohl aber f&#252;hrt die Begrenzung der T&#228;uschung auf einen ohne weiteres abtrennbaren Teil des Risikos dazu, dass auch nur dieser Teil im oben dargelegten Sinne von dem Anfechtungsgrund "infiziert" ist und eine Anwendung des &#167;&#160;139 BGB erm&#246;glicht (vgl. Senat, Urt. v. 18.12.1996 - 5 U 800/95 - VersR 1997, 863: ein Grund, der zur Anfechtung der Versicherung einer Person oder eines Tarifs berechtigt, ergreift nicht ohne weiteres den gesamten Versicherungsvertrag; siehe auch - f&#252;r den Teilr&#252;cktritt gem&#228;&#223; &#167;&#160;29 VVG n. F. - Johannsen in: Beckmann/Matusche-Beckmann, Versicherungsrechtshandbuch, 2. Auflage 2009, &#167;&#160;8 Rdn. 60: unrichtige Angaben &#252;ber den Gesundheitszustand nur einer von mehreren Personen wirkten sich nur auf den jeweils betroffenen Vertragsteil aus; Heiss in: Bruck/M&#246;ller, VVG, 9. Auflage 2008, &#167;&#160;29 Rdn. 21: bei mehreren versicherten Personen erstrecke sich eine Anzeigepflichtverletzung von vornherein nur auf die betreffende Person).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Entscheidung des OLG D&#252;sseldorf (VersR 2006, 785), eine D&amp;O-Versicherung betreffend, in welcher eine Anwendung des &#167;&#160;139 BGB nicht erwogen wurde, steht hierzu nach der Einsch&#228;tzung des Senats nicht in Widerspruch. Dort hatte die Versicherungsnehmerin &#252;ber ihren damaligen Vorstandsvorsitzenden eine Verm&#246;gensschadenhaftpflichtversicherung f&#252;r ihre leitenden Organe und Angestellten, darunter den Kl&#228;ger, abgeschlossen. Bei Antragstellung war ein Fragebogen auszuf&#252;llen. Darin war gefragt, ob jemals gegen die Versicherungsnehmerin oder Tochterunternehmen oder eine zu versichernde Person ein Anspruch geltend gemacht worden sei, der unter die Deckung der Versicherung fallen k&#246;nnte, oder ob Umst&#228;nde bekannt seien, die zu einem solchen Anspruch f&#252;hren k&#246;nnten. Der Vorstandsvorsitzende der Versicherungsnehmerin hatte die Frage mit "nein" beantwortet, obwohl die Versicherungsnehmerin durch ihn in den zwei zur&#252;ckliegenden Jahren unter anderem falsche Bilanzen und Scheinrechnungen erstellt und Eingangsrechnungen fingiert hatte, um Anleger &#252;ber ihre Ums&#228;tze zu t&#228;uschen. Diese falschen Unterlagen wurden auch der Beklagten bei den Verhandlungen &#252;ber den Abschluss des Vertrags vorgelegt. Als der Kl&#228;ger von den Unregelm&#228;&#223;igkeiten erfuhr, informierte er die beklagte Versicherung unverz&#252;glich und gab weiterhin bekannt, dass er in einem der D&amp;O-Versicherung unterfallenden Schadensfall von einem Aktion&#228;r der Versicherungsnehmerin zivilrechtlich in Anspruch genommen werden k&#246;nne. Die Beklagte focht den Vertrag wegen arglistiger T&#228;uschung an. Das OLG D&#252;sseldorf hat dem Kl&#228;ger Anspr&#252;che auf Deckungsschutz abgesprochen, weil der Vertrag nach der Anfechtung gem&#228;&#223; &#167;&#160;142 Abs.&#160;1 BGB als von Anfang an nichtig zu betrachten sei. Es hat eine relevante T&#228;uschung darin gesehen, dass die Versicherungsnehmerin verdeckt habe, gegen&#252;ber Dritten mit gef&#228;lschten Bilanzen zu agieren, was das zu versichernde Risiko der Inanspruchnahme des versicherten Personenkreis erheblich erh&#246;ht habe und es liege auf der Hand, dass die Versicherung sich auf ein derartiges, f&#252;r sie &#228;u&#223;erst ung&#252;nstiges Gesch&#228;ft nicht eingelassen h&#228;tte. Der Vorstandsvorsitzende der Versicherungsnehmerin habe die Beklagte in dem Glauben gelassen, es gehe bei dem Unternehmen "mit rechten Dingen" zu, um so den ansonsten nicht zu erlangenden Vertragsabschluss zu erreichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Anders als im hier zu entscheidenden Fall betraf die T&#228;uschung &#252;ber die den Gesch&#228;ftsbetrieb der Versicherungsnehmerin durchsetzenden Manipulationen, bez&#252;glich deren weder der involvierte noch der gesch&#228;digte Personenkreis ohne weiteres zu &#252;berblicken gewesen w&#228;re, das gesamte vom Versicherer zu &#252;bernehmende Vertragsrisiko der Verm&#246;gensschadenshaftpflicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Entsprechendes gilt f&#252;r den der - eine Teilnichtigkeit ebenfalls nicht erw&#228;gende - Entscheidung des OLG Celle, r+s 2010, 424, zu Grunde liegenden Sachverhalt. Die Versicherungsnehmerin hatte einen Versicherungsvertrag f&#252;r fremde Rechnung abgeschlossen, mit dem Verluste von Geld und Wertgegenst&#228;nden bei Geldtransporten - auch durch Veruntreuung oder Unterschlagung - versichert wurden. Verschwiegen hatte sie, dass sie ein Schneeballsystem praktizierte, im Rahmen dessen sie Liquidit&#228;tsl&#252;cken damit schloss, dass sie von Kunden eingesammelte Gelder zun&#228;chst nicht deren Konten gutschrieb, sondern damit Fehlbest&#228;nde bei anderen Kunden ausglich. Dass das Verschweigen dieser Umst&#228;nde bei der in Rede stehenden "besonders sensiblen Versicherung von Werttransporten" (OLG Celle, r+s 2004, 424) f&#252;r die Vertragsgefahr insgesamt bedeutsam war und die Anfechtung des Vertrags gegen&#252;ber der Versicherungsnehmerin deshalb ohne weiteres auch den Kl&#228;gerinnen als Versicherten entgegengehalten werden konnte, liegt auf der Hand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>ii.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Frage nach dem hypothetischen Parteiwillen in Bezug auf die Aufrechterhaltung des Restvertrags ist auch f&#252;r den Fall einer - unterstellten - T&#228;uschung durch den Versicherungsnehmer zu bejahen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Beklagte greift das mit der in den Mittelpunkt der Berufung gestellten &#220;berlegung an, in Kenntnis der wahren Sachlage h&#228;tte sie nicht nur den Versicherungsschutz f&#252;r den Versicherten J. S. abgelehnt, sondern sie w&#228;re mit dem Kl&#228;ger als arglistig T&#228;uschendem &#252;berhaupt nicht zu kontrahieren bereit gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Das geht fehl.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080216","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Es ist zu fragen, was die Parteien vereinbart h&#228;tten, wenn sie bei Abschluss des Gesch&#228;fts vor die Frage gestellt worden w&#228;ren, ob sie es auch ohne den nichtigen Teil gelten lassen wollten (Larenz/Wolf, BGB AT, 8. Auflage 1997, &#167;&#160;45 Rdn. 26). Es kommt im konkreten Fall also darauf an, welche Vertragsentscheidung die Parteien getroffen h&#228;tten, wenn von Anfang an nur ein auf den restlichen Vertragsteil (Versicherung der Ehefrau und der Tochter des Kl&#228;gers) bezogener Antrag vorgelegen h&#228;tte (siehe f&#252;r die - allerdings anders als &#167;&#160;139 BGB nur auf den Vertragswillen des Versicherers abstellende - Vorschrift des &#167;&#160;29 VVG n. F. Heiss: Bruck/M&#246;ller, VVG, 9. Auflage 2008, &#167;&#160;29 Rdn. 24). Das ist allein danach zu entscheiden, ob der Vertragsrest mit der Versicherung der Ehefrau und der Tochter des Kl&#228;gers Bestand haben sollte, wenn der Antrag entweder erst gar nicht auf den zu versichernden J. S. erstreckt oder aber dessen wahrer Gesundheitszustand offen gelegt und er infolgedessen nicht mitversichert worden w&#228;re. Unerheblich ist, was die Beklagte getan h&#228;tte, h&#228;tte sie gemerkt, dass der Versicherungsnehmer durch das Verschweigen gefahrrelevanter Informationen ihre Vertragsentscheidung beeinflussen wollte. F&#252;r die Ermittlung des hypothetischen Willens im Rahmen des &#167;&#160;139 BGB muss allein der wegen der T&#228;uschungsanfechtung nichtige Teil (inhaltlich) hinweggedacht werden, nicht, wie die Beklagte meint, ein Aufdecken der T&#228;uschung hinzugedacht. Zwar k&#246;nnen im Rahmen des &#167;&#160;139 BGB auch Erw&#228;gungen der Zumutbarkeit eine Rolle spielen (dazu im Zusammenhang mit dem Teilr&#252;cktritt Heiss in: Bruck/M&#246;ller, VVG, 9. Auflage 2008, &#167;&#160;29 Rdn. 24). Diese orientiert sich aber daran, ob dem Versicherer zugemutet werden kann, ein Risiko, wie es in dem Restvertrag enthalten w&#228;re, ohne den nichtigen Teil zu versichern, nicht daran, ob er den Versicherungsnehmer wegen seines Verhaltens, das die Teilnichtigkeit ausl&#246;ste, als Vertragspartner weiterhin akzeptiert. &#167;&#160;139 BGB stellt ab auf das hypothetische Festhalten am Restvertrag, nicht an der Person der Vertragspartei (siehe auch BGH, Urt. v. 27.6.1969 - V ZR 74/66 - NJW 1969, 1759 [teilweise Aufrechterhaltung eines Grundst&#252;ckskaufvertrags, bei welchem die Ver&#228;u&#223;erer zum Mitverkauf eines zweiten Grundst&#252;cks durch widerrechtliche Drohung bestimmt worden waren]; OLG D&#252;sseldorf, Urt. v. 26.4.2002 - 22 U 215/01 - OLGR D&#252;sseldorf 2003, 153 [teilweise Wirksamkeit eines Kaufvertrags, bei dem bez&#252;glich einer von zwei erworbenen Ikonen &#252;ber wertbildende Eigenschaften get&#228;uscht worden war]). S&#228;he man das anders, billigte man dem Get&#228;uschten ein allgemeines Reuerecht zu. Dieses ist nicht Sinn des Anfechtungsrechts (vgl. Senat, Urt. v. 16.5.2007 - 5 U 590/06 - VersR 2007, 1681).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Vor diesem Hintergrund konnte das Landgericht bei der Anwendung des &#167;&#160;139 BGB zu Recht davon ausgehen, dass die Vertragsentscheidung in Bezug auf die Versicherten M. und A. S. nicht von der Mitversicherung auch des J. S. abh&#228;ngig gemacht werden sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht gegeben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren betr&#228;gt 85.000 &#8364;.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
