<html>
<head><title>4-U-84-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.10.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 84/17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 Abs 1 BGB, &#167;&#160;839 Abs 1 S 1 BGB, Art 34 Abs 1 S 1 GG, &#167;&#160;109 Abs 2 S 1 SGB 6</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001367515"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz bei unrichtiger unverbindlicher Renteninformation</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Im Fall einer unrichtigen unverbindlichen Renteninformation kann der Betroffene im Wege eines Amtshaftungsanspruchs grunds&#228;tzlich nicht verlangen, so gestellt zu werden, als w&#228;re die Auskunft richtig gewesen; dies liefe auf einen Erf&#252;llungsanspruch hinaus, der sich aus der erteilten Auskunft gerade nicht ergibt (Anschluss an BGH, Urteil vom 22. Juni 1989, III ZR 100/87, WM 1990, 407; BGH, Urteil vom 26. Oktober 2000, III ZR 53/99, NVwZ 2001, 709, 712).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367515","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die erteilte Auskunft kann allerdings dennoch Grundlage f&#252;r ein schutzw&#252;rdiges Vertrauen des Betroffenen sein (Anschluss an BGH, Urteil vom 10. Juli 2003, III ZR 155/02, BGHZ 155, 354).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367515","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Zur Darlegung des erforderlichen ad&#228;quaten Kausalzusammenhangs zwischen Amtspflichtverletzung und Schaden muss der Betroffene konkret darlegen, wie er sich verhalten h&#228;tte, wenn die Auskunft der Beh&#246;rde zutreffend gewesen w&#228;re.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367515","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Zur schl&#252;ssigen Darlegung eines nach den &#167;&#167;&#160;249 ff. BGB zu ersetzenden Verm&#246;gensschadens muss der Betroffene alle f&#252;r den anzustellenden Gesamtverm&#246;gensvergleich ma&#223;geblichen Umst&#228;nde vortragen, mithin seine hypothetische und reale Verm&#246;genslage konkret darlegen; nicht ausreichend ist es, nur einzelne Verm&#246;genspositionen herauszugreifen und diese isoliert als Schaden geltend zu machen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367515","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367515","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Saarbr&#252;cken, 27. April 2017, 4 O 193/16<br>nachgehend BGH, 31. Oktober 2019, III ZR 233/18, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Saarbr&#252;cken vom 27.4.2017 - 4 O 193/16 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kl&#228;gerin tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Dieses Urteil und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 Prozent des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 Prozent des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte unter dem Gesichtspunkt der Amtshaftung wegen fehlerhafter Renteninformationen auf Schadensersatz in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die 1948 geborene Kl&#228;gerin bezieht mit Erreichen der Regelaltersgrenze seit dem 1.4.2013 Altersrente in H&#246;he von monatlich 542,17 Euro netto gem&#228;&#223; bestandskr&#228;ftigem Rentenbescheid der Beklagten vom 28.3.2013 (Anlage K 15, unpaginiert im Anlagenband). Hierbei wurden neben den Entgeltpunkten (EP) f&#252;r Beitragszeiten und beitragsfreie Zeiten auch &#252;bertragene Rentenanwartschaften mit 12,2666 EP aufgrund eines durchgef&#252;hrten Versorgungsausgleichs f&#252;r die Ehezeit der Kl&#228;gerin vom 1967 bis 1986 zugrunde gelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin war von 1965 bis 1967 als Friseurin t&#228;tig und befand sich von 1968 bis 1980 in Mutterschutz bzw. Kindererziehungszeiten. Von 1980 bis 1986 war sie in einem Verlag besch&#228;ftigt und nach entsprechender Weiterbildung als Arztsekret&#228;rin t&#228;tig. Ihre Ehe wurde 1986 geschieden. Im Zeitraum von 1986 bis 1999 war sie nicht erwerbst&#228;tig. Von 1999 bis 2009 war sie (Mit-)Gesch&#228;ftsf&#252;hrerin bei der Firma ... pp.; seit 2009 bis heute ist sie - ebenfalls in Vollzeit - dort als Angestellte besch&#228;ftigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im streitgegenst&#228;ndlichen Zeitraum von 2004 bis 2012 &#252;bersandte die Beklagte der Kl&#228;gerin regelm&#228;&#223;ig Renteninformationen bzw. -ausk&#252;nfte (vgl. Bescheide vom 1.3.2004, 30.10.2005, 9.2.2006, 5.1.2007, 7.1.2008, 26.3.2009, 27.3.2009, 5.7.2010, 24.6.2011 und 9.2.2012, Anlagen K 1 bis 14, unpaginiert im Anlagenband), in denen die voraussichtliche Altersrente der Kl&#228;gerin mit mindestens 764,54 Euro und zuletzt mit 914,70 Euro brutto angegeben war. Diese Ausk&#252;nfte waren - was zwischen den Parteien au&#223;er Streit ist - falsch. Sie beruhten auf der durch einen im Jahr 1988 aufgetretenen Rechenfehler der Beklagten verursachten Annahme, dass der Kl&#228;gerin 24,9430 EP - statt lediglich 12,2666 EP - aus Versorgungsausgleich zust&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Renteninformation vom 24.6.2011 (Anlage K 13, unpaginiert im Anlagenband) teilte die Beklagte der Kl&#228;gerin (fehlerhaft) mit, dass sie bisher 31,5792 Entgeltpunkte erworben habe. Am 15.10.2011 (Anlage K 16, Bl. 80 ff. d.A.) beantragte die Kl&#228;gerin beim Amtsgericht Saarbr&#252;cken die Ab&#228;nderung des Versorgungsausgleichs betreffend die betriebliche Altersversorgung ihres ehemaligen Ehemanns. In diesem Ab&#228;nderungsverfahren erteilte die Beklagte mit Schreiben vom 23.1.2012 (nicht bei der Akte) gegen&#252;ber dem Amtsgericht Auskunft nach &#167;&#160;5 VersAusglG unter Benennung eines (zutreffenden) Ausgleichswerts von 14,3004 EP.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Rentenauskunft vom 9.2.2012 (Anlage K 14, unpaginiert im Anlagenband) teilte die Beklagte der Kl&#228;gerin unter Hinweis auf die Unverbindlichkeit der Auskunft gem. &#167;&#160;109 Abs.&#160;2 SGB VI u.a. wiederum in der Sache unzutreffend mit, die voraussichtliche Rente in H&#246;he von 914,47 &#8364; monatlich sei unter Ber&#252;cksichtigung des rechtskr&#228;ftig durchgef&#252;hrten Versorgungsausgleichs berechnet worden; die pers&#246;nlichen Entgeltpunkte betr&#252;gen 33,2899; die &#252;bertragene Rentenanwartschaft (Ausgleichswert) sei hierbei mit 24,9430 EP entsprechend 844,91 DM (405,00 DM + 439,91 DM) zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Beschluss vom 13.7.2012 (Anlage B1, Bl. 60 ff. d.A.) &#228;nderte das Amtsgericht Saarbr&#252;cken die im Jahr 1987 getroffenen Entscheidungen &#252;ber den Versorgungsausgleich dahingehend ab, dass ab dem 1.9.2009 dem Versicherungskonto der Kl&#228;gerin 14,3004 EP vom Versicherungskonto ihres fr&#252;heren Ehegatten und umgekehrt auf ihr Versicherungskonto 2,0338 EP &#252;bertragen wurden, so dass der Kl&#228;gerin 12,2666 &#252;bertragene EP aus Versorgungsausgleich verblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 1.10.2012 informierte die Beklagte die Kl&#228;gerin &#252;ber die Umsetzung des Versorgungsausgleichs in der gesetzlichen Rentenversicherung, wonach sich r&#252;ckwirkend ab dem 1.11.2011 ein Zuschlag an 12,2666 EP ergebe, was einer Erh&#246;hung der Monatsrente von 344,32 &#8364; entspreche (Bl. 49 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin erhob unter dem 31.7.2013 Klage vor dem Sozialgericht gegen den Rentenbescheid vom 28.3.2013 wegen Bewilligung einer h&#246;heren Altersrente, welche ebenso wie die dagegen gerichtete Berufung ohne Erfolg geblieben ist; das Landessozialgericht wies die Berufung der Kl&#228;gerin mit Urteil vom 18.11.2015 zur&#252;ck (vgl. Anlagenband Akte des Landessozialgerichts, Az. L 1 R 67/14, Bl. 177 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin hat die Auffassung vertreten, die in den Bescheiden enthaltenen Hinweise auf deren Unverbindlichkeit stellten lediglich klar, dass eine Auskunft nicht den Regelungscharakter eines Verwaltungsaktes habe, sondern schlichtes Verwaltungshandeln sei. Die Kl&#228;gerin k&#246;nne deshalb zwar nicht verlangen, so gestellt zu werden, als ob sie Rentenanwartschaften aus dem Versorgungsausgleich in der nicht zutreffenden H&#246;he erworben habe. Allerdings seien die Ausk&#252;nfte Grundlage f&#252;r ein schutzw&#252;rdiges Vertrauen der Kl&#228;gerin. Zudem habe es sich bei dem Bescheid vom 27.3.2009 um eine rechtsverbindliche Auskunft gehandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin hat behauptet, ihr sei infolge und im Vertrauen auf die Richtigkeit der &#252;ber Jahre erteilten gleichlautenden falschen Renteninformationen ein Schaden in H&#246;he der Differenz der zugesagten und der letztlich gew&#228;hrten Rente entstanden. Vermutlich seien die ihr erteilten Renteninformationen schon seit dem Jahr 1988, n&#228;mlich seit dem Rechenfehler der Beklagten, fehlerhaft gewesen, allerdings l&#228;gen ihr die Bescheide erst ab dem Jahr 2004 vor. Sie habe im Vertrauen darauf ihre Lebensf&#252;hrung auf die zu erwartende Rente von 914,70 &#8364; eingestellt. So habe sie z.B. eine Wohnung angemietet, deren Kosten von monatlich 800 &#8364; Warmmiete sie mit der ausgezahlten Rente nicht finanzieren k&#246;nne. Durch die nicht erwartete L&#252;cke in der Altersversorgung habe sie seit Rentenbeginn eine Nebent&#228;tigkeit aufnehmen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Sie habe erst mit Erteilung des endg&#252;ltigen Rentenbescheids vom 28.3.2013 Kenntnis von dem Fehler in den bisherigen Berechnungen erlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Urspr&#252;nglich hat die Kl&#228;gerin beantragt, die Beklagte zu verurteilen, an die Kl&#228;gerin 61.333 &#8364; nebst 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.4.2013 zu zahlen (Bl. 1 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin hat zuletzt beantragt (Bl. 91, 47 d.A.),</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen,</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">1. an die Kl&#228;gerin 11.524,50 &#8364; nebst 5 Prozentpunkten Zinsen &#252;ber dem jeweiligen Basiszinssatz seit dem 1.4.2013 zu zahlen;</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">2. an die Kl&#228;gerin beginnend mit dem 1.7.2016 bis zu deren Tod, jeweils zum Ende eines jeden Kalendermonats 295,50 &#8364; zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Sie hat die R&#252;ge der &#246;rtlichen Unzust&#228;ndigkeit des Landgerichts Saarbr&#252;cken erhoben. Im &#220;brigen hat sie die Auffassung vertreten, die Kl&#228;gerin k&#246;nne schon deshalb keine Anspr&#252;che aus den unbestritten falschen Rentenmitteilungen herleiten, weil diese s&#228;mtlich gem. &#167;&#160;109 Abs.&#160;2 SGB VI mit dem Hinweis versehen gewesen seien, dass sie unter Vorbehalt der Richtigkeit und Vollst&#228;ndigkeit der im Versicherungskonto gespeicherten rentenrechtlichen Zeiten st&#252;nden, und deshalb unverbindlich gewesen seien. Es fehle zudem an einer notwendigen Verl&#228;sslichkeitsgrundlage, so dass ein Vertrauen der Kl&#228;gerin in die Richtigkeit der fehlerhaften Auskunft nicht schutzw&#252;rdig sei. Aufgrund des im Zuge der Ehescheidung durchgef&#252;hrten Versorgungsausgleichs habe es der Kl&#228;gerin bekannt sein m&#252;ssen, dass dies Auswirkungen auf die H&#246;he ihrer Rentenanwartschaften habe. Bei einfacher Durchsicht der mindestens 11 erhaltenen Ausk&#252;nfte h&#228;tte der Kl&#228;gerin auch ohne vertiefte Kenntnis rentenversicherungsrechtlicher Zusammenh&#228;nge auffallen m&#252;ssen, dass diese nicht mit der familiengerichtlichen Entscheidung &#252;bereinstimmten. Die Kl&#228;gerin m&#252;sse sich im Hinblick darauf jedenfalls ein Mitverschulden gem. &#167;&#160;254 BGB anrechnen lassen, welches die Haftung der Beklagten g&#228;nzlich entfallen lie&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin habe auch vers&#228;umt, den behaupteten Schaden durch Erhebung eines Rechtsmittels im Sinne des &#167;&#160;839 Abs.&#160;3 BGB abzuwenden, ma&#223;geblich durch das formlose Einlegen einer Erinnerung, welche die Kl&#228;gerin &#252;ber Jahre unterlassen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zudem fehle es an einem kausalen Schaden der Kl&#228;gerin; ein solcher sei trotz wiederholter Hinweise des Gerichts nicht substanziiert dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte hat schlie&#223;lich die Einrede der Verj&#228;hrung erhoben. Die Kl&#228;gerin habe sp&#228;testens aufgrund des Ab&#228;nderungsbescheids des Amtsgerichts vom 13.7.2012 erkennen k&#246;nnen, dass die erteilten Ausk&#252;nfte falsch gewesen seien, zumal die Ab&#228;nderung auf ihren eigenen Antrag erfolgt sei. Etwaige Anspr&#252;che seien deshalb mit Ablauf des Jahres 2015 verj&#228;hrt. Das sozialgerichtliche Verfahren habe nicht zu einer Verj&#228;hrungshemmung gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Landgericht hat nach informatorischer Anh&#246;rung der Kl&#228;gerin mit dem am 27.4.2017 verk&#252;ndeten Urteil (Bl. 94 ff. d. A.) die Klage abgewiesen. Der Senat nimmt gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen dieses Urteils Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Gegen dieses Urteil hat die Kl&#228;gerin Berufung eingelegt; mit ihrem Rechtsmittel verfolgt sie ihre in erster Instanz zuletzt gestellten Antr&#228;ge in vollem Umfang weiter.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Sie wendet sich zum einen gegen die Annahme des Landgerichts, etwaige Schadensersatzanspr&#252;che seien jedenfalls mit Ablauf des 31.12.2015 nach &#167;&#167;&#160;195, 199 BGB verj&#228;hrt, sodass durch die erst am 27.5.2016 bei Gericht eingegangene Klage eine Verj&#228;hrungshemmung nicht mehr habe bewirkt werden k&#246;nnen. Rechtsfehlerhaft sei das Landgericht davon ausgegangen, dass ein Anspruch durch die Falschauskunft der Beklagten mit Renteninformation vom 24.6.2011 bzw. zugunsten der Kl&#228;gerin sp&#228;testens zum 9.2.2012 entstanden sei. Vielmehr sei f&#252;r die Entstehung des Anspruchs dessen F&#228;lligkeit ma&#223;geblich, sodass es vorliegend auf den Rentenbescheid vom 28.3.2013 ankomme. Entgegen der Auffassung des Landgerichts h&#228;tte die Kl&#228;gerin nicht jedenfalls noch im Jahr 2012 von den anspruchsbegr&#252;ndenden Umst&#228;nden ohne grobe Fahrl&#228;ssigkeit Kenntnis erlangt haben m&#252;ssen. Vielmehr sei f&#252;r die Kenntnis der Kl&#228;gerin ebenfalls auf den 28.3.2013 abzustellen. Das vom Landgericht in Bezug genommene Schreiben vom 23.1.2012, mit dem die Beklagte gegen&#252;ber dem Amtsgericht Saarbr&#252;cken in dem von der Kl&#228;gerin betriebenen Ab&#228;nderungsverfahren eine richtige Rentenauskunft erteilt habe, die Eingang in den Ab&#228;nderungsbeschluss des Amtsgerichts Saarbr&#252;cken vom 13.7.2012 gefunden habe, habe keine Kenntnis der Kl&#228;gerin von einer k&#252;nftig abweichend niedrigeren Altersrente begr&#252;ndet, zumal der Antrag der Kl&#228;gerin vom 15.10.2011 auf &#196;nderung des Versorgungsausgleichs (Anlage K 16, Bl. 80 ff. d.A.) nur auf Anerkennung der betrieblichen Altersversorgung ihres fr&#252;heren Ehemanns nach &#167;&#160;51 VersAusglG gerichtet gewesen sei. Die Ausf&#252;hrungen in dem Beschluss des Amtsgerichts vom 13.7.2012 h&#228;tten, so die Kl&#228;gerin, einen gegenseitigen Ausgleich der Rentenanspr&#252;che betroffen, wogegen eine pl&#246;tzliche Absenkung des Rentenwerts daraus nicht abzulesen gewesen sei, mit der zum damaligen Zeitpunkt auch nicht zu rechnen gewesen sei. Erst der Rentenbescheid vom 28.3.2013 habe das Problem erkennen lassen, wobei die Kl&#228;gerin zun&#228;chst jedoch davon ausgegangen sei, dass der Rentenbescheid falsch sei, und daher Widerspruch gegen diesen Bescheid und sp&#228;ter Klage zum Sozialgericht erhoben habe. Damit sei im Ergebnis die Verj&#228;hrung erst mit Ablauf des Jahres 2016 eingetreten, sodass die Klageerhebung noch rechtzeitig erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Au&#223;erdem sei das Landgericht rechtsfehlerhaft davon ausgegangen, dass die Kl&#228;gerin einen Kausalzusammenhang zwischen Amtspflichtverletzung und Schaden nicht schl&#252;ssig dargetan habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Hierzu behauptet sie nunmehr, sie h&#228;tte, wenn die Ausk&#252;nfte der Beklagten von Anfang an richtig gewesen w&#228;ren, zwischen M&#228;rz 2004 und dem Renteneintritt am 1.4.2013 eine private Absicherung getroffen, um die zu erwartende niedrigere Rente zu kompensieren, wohl eine private Rentenversicherung oder einen Sparvertrag. Die H&#246;he dieser privaten Absicherung w&#228;re so bemessen gewesen, dass sie mit dieser privaten Rente und einer Teilzeitt&#228;tigkeit ihre Ausgaben h&#228;tte angemessen bestreiten k&#246;nnen. Zu Vermeidung einer Besserstellung sei der ihr zu ersetzende Schaden jedoch auf die H&#246;he der Differenz zwischen der tats&#228;chlich bezogenen Rente und dem Betrag begrenzt, auf den sie nach den erteilten Ausk&#252;nften vertrauen durfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Um ab dem Alter von 65 Jahren eine zus&#228;tzliche monatliche Rente in H&#246;he von 310,62 &#8364; (Differenz zwischen 914,70 &#8364; und 604,08 &#8364;) zu erhalten, h&#228;tte sie ab dem Jahr 1988 - im Alter von 40 Jahren - bei der C. Lebensversicherung 334,16 &#8364; monatlich einzahlen m&#252;ssen. Dies ergebe ohne Verzinsung einen Gesamtbetrag von 100.248 &#8364;. Diesen Betrag h&#228;tte die Kl&#228;gerin aufwenden m&#252;ssen, um die Rentendifferenz auszugleichen, und um nicht gezwungen zu sein, als Rentnerin noch in Vollzeit zu arbeiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dieser Verm&#246;gensschaden von 100.248 &#8364; sei jedoch der H&#246;he nach auf den Vertrauensschaden begrenzt, mithin auf die Differenz von 310,62 &#8364; monatlich. Unter Zugrundelegung einer restlichen Lebenserwartung von 17,61 Jahren entspreche dies einem Betrag von 65.640 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Bei Richtigkeit der erteilten Ausk&#252;nfte h&#228;tte sie eine Rente von 914,70 &#8364; erhalten. Zusammen mit der Betriebsrente w&#228;re sie dann imstande gewesen, ihre Miete zu bezahlen und ihren Lebensunterhalt ohne Sozialleistungen zu bestreiten. Zur Unterst&#252;tzung ihrer noch studierenden Tochter h&#228;tte sie zun&#228;chst weiterhin halbtags gearbeitet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Au&#223;erdem liege entgegen der Auffassung des Landgerichts ein vom Schutzzweck des &#167;&#160;14 SGB I umfasster Schaden auch darin, dass die Kl&#228;gerin aufgrund der niedrigeren Rente weiterhin berufst&#228;tig sein musste. Denn sie m&#252;sse den Teil der Rente, den sie nun nicht erhalte, zus&#228;tzlich erwirtschaften. Erst das &#252;bersteigende Einkommen sei ihr zus&#228;tzlicher Verdienst. Bei dem hypothetischen Zustand ohne das sch&#228;digende Ereignis w&#228;re das gesamte Arbeitseinkommen w&#228;hrend des Bezugs der Altersrente ein zus&#228;tzliches Einkommen, &#252;ber das sie h&#228;tte frei verf&#252;gen k&#246;nnen. Au&#223;erdem h&#228;tte die Kl&#228;gerin dann eine h&#246;here Lebensqualit&#228;t. Damit lasse sich der Schaden auf die Differenz zwischen Nettolohn in Vollzeit und Nettolohn in Teilzeit reduzieren. Hochgerechnet auf die restliche Lebenserwartung erg&#228;be dies einen Betrag von 141.584,00 &#8364;, der allerdings der H&#246;he nach auf das negative Interesse beschr&#228;nkt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Schlie&#223;lich habe das Landgericht &#252;bersehen, dass erst die Renteninformation vom 30.10.2005 mit einem Hinweis nach &#167;&#160;109 Abs.&#160;2 SGB VI versehen und somit nicht rechtsverbindlich gewesen sei. Da in den zeitlich davorliegenden Rentenausk&#252;nften dieser Hinweis jedoch nicht enthalten gewesen sei, l&#228;gen rechtsverbindliche Informationen vor, die nach der Rechtsprechung des Bundesgerichtshofs einen Erf&#252;llungsschaden begr&#252;ndeten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt (Bl. 123, 167 d. A.),</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Saarbr&#252;cken vom 27.4.2017 - 4 O 193/16 - abzu&#228;ndern und die Beklagte zu verurteilen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:18pt">1. an die Kl&#228;gerin 11.524,50 &#8364; nebst 5 Prozentpunkten Zinsen &#252;ber dem jeweiligen Basiszinssatz seit dem 1.4.2013 zu zahlen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:18pt">2. an die Kl&#228;gerin beginnend mit dem 1.7.2016 bis zu deren Tod, jeweils zum Ende eines jeden Kalendermonats 295,50 &#8364; zu zahlen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:18pt">hilfsweise,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:18pt">die Sache unter Aufhebung des Urteils an das Landgericht zur&#252;ckzuverweisen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:18pt">sowie die Revision gem. &#167;&#160;543 Abs.&#160;1 Nr.&#160;1 ZPO zuzulassen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Beklagte beantragt (Bl. 154, 167 d.A.),</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung. Soweit die Kl&#228;gerin mit der Berufung erstmals vorbringe, man m&#252;sse in eine Lebensversicherung 25 Jahre lang 334,16 &#8364; monatlich einzahlen, um 100.248 &#8364; zu erhalten, sei sie hiermit pr&#228;kludiert. Mit Recht habe das Landgericht einen ersatzf&#228;higen Schaden verneint. F&#252;r den angeblichen Vertrauensschaden m&#252;sse auf die Zeit abgestellt werden, in der die Kl&#228;gerin irrt&#252;mlich auf die Richtigkeit von Ausk&#252;nften vertraut habe, die in diesem Zeitpunkt unrichtig gewesen seien. Zu einem sp&#228;teren Zeitpunkt, zu dem der Kl&#228;gerin bereits bekannt war, dass die betreffenden Ausk&#252;nfte unrichtig waren, k&#246;nne bereits begrifflich ein Vertrauensschaden mit diesem Inhalt nicht mehr entstanden sein. Das Landgericht habe bereits mit Hinweisbeschluss vom 6.10.2016 ausdr&#252;cklich auf den unzureichenden Vortrag der Kl&#228;gerin hingewiesen. Die Kl&#228;gerin habe jedoch ihren vorhandenen Vortrag mit zahlreichen Unstimmigkeiten versehen und infrage gestellt. Auch die Einw&#228;nde der Verj&#228;hrung und nach &#167;&#160;839 Abs.&#160;3 BGB griffen durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Hinsichtlich des Sachverhalts und des Parteivortrages im Einzelnen wird auf die gewechselten Schrifts&#228;tze nebst Anlagen, die Sitzungsniederschrift des Landgerichts vom 6.4.2017 (Bl. 90 ff. d. A.) und des Senats vom 20.9.2018 (Bl. 166 ff. d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist nach den &#167;&#167;&#160;511, 513, 517, 519 und 520 ZPO statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden und mithin zul&#228;ssig. Ihr Rechtsmittel ist jedoch nicht begr&#252;ndet. Die angefochtene Entscheidung beruht weder auf einer Rechtsverletzung im Sinne des &#167;&#160;546 ZPO noch rechtfertigen die nach &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen eine andere, der Kl&#228;gerin g&#252;nstigere Entscheidung (&#167;&#160;513 ZPO). Das Landgericht hat mit Recht angenommen, dass die Kl&#228;gerin unbeschadet der aufgrund der wiederholten falschen Rentenausk&#252;nfte gegebenen Amtspflichtverletzung der Beklagten einen ihr hierdurch entstandenen Schaden nicht hinreichend dargelegt hat; zudem w&#228;re ein etwaiger Schadensersatzanspruch gem. &#167;&#160;839 Abs.&#160;1 BGB i.V.m. Art.&#160;34 GG - wenn auch mit anderer als der vom Landgericht gegebenen Begr&#252;ndung - verj&#228;hrt. Eines Eingehens auf den von der Beklagten &#252;berdies erhobenen Mitverschuldenseinwand bedarf es daher nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>1. Die erstinstanzlich von der Beklagten erhobene R&#252;ge der fehlenden &#246;rtlichen Zust&#228;ndigkeit des Landgerichts ist im Berufungsverfahren nicht mehr zu pr&#252;fen (&#167;&#160;513 Abs.&#160;2 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>2. Dass eine Amtspflichtverletzung der Beklagten i.S.d. &#167;&#160;839 Abs.&#160;1 BGB i.V.m. Art.&#160;34 GG aufgrund der inhaltlich falschen Renteninformationen und -ausk&#252;nfte im hier streitgegenst&#228;ndlichen Zeitraum von 2004 bis 2013 vorliegt, steht zwischen den Parteien au&#223;er Streit und ist vom Landgericht zutreffend festgestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>a) Nach st&#228;ndiger h&#246;chstrichterlicher Rechtsprechung m&#252;ssen Ausk&#252;nfte, die ein Beamter erteilt, dem Stand seiner Erkenntnism&#246;glichkeiten entsprechend, sachgerecht, d. h. vollst&#228;ndig, richtig und unmissverst&#228;ndlich sein, sodass der Empf&#228;nger der Auskunft entsprechend disponieren kann. Wenn Rechts- und Fachkenntnisse &#252;ber den Gegenstand der Auskunft beim Empf&#228;nger nicht vorausgesetzt werden k&#246;nnen, muss die Auskunft nach Form und Inhalt so klar und eindeutig sein, dass Missverst&#228;ndnisse und Zweifel, wie sie bei unerfahrenen Personen leicht entstehen k&#246;nnen, m&#246;glichst ausgeschlossen sind. Diese Amtspflicht besteht gegen&#252;ber jedem Dritten, in dessen Interesse oder auf dessen Antrag die Auskunft erteilt wird (BGH, Urteil vom 2.8.2018 - III ZR 466/16, juris Rdn. 13; Urteil vom 26.4.2018 - III ZR 367/16, MDR 2018, 793 Rdn. 26; Urteil vom 2.2.1997 - III ZR 241/95, NVwZ 1997, 1243, BeckOGK/D&#246;rr, BGB, &#167;&#160;839 Rdn. 183).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>b) Unstreitig haben die von der Beklagten seit dem Jahr 2004 erteilten Renteninformationen und -ausk&#252;nfte die Auswirkungen des durchgef&#252;hrten Versorgungsausgleichs nicht richtig erfasst. Die Beklagte tr&#228;gt selbst vor, dass das Familiengericht im Rahmen des 1986 durchgef&#252;hrten Versorgungsausgleichs Anwartschaften der Kl&#228;gerin in der gesetzlichen Rentenversicherung von 405 DM und von weiteren 34,91 DM zugunsten des Versicherungskontos der Kl&#228;gerin &#252;bertragen hatte. Die Beklagte ber&#252;cksichtigte indes den Betrag von 405 DM versehentlich zweimal, sodass - wie beispielsweise in der Rentenauskunft vom 30.10.2005 ersichtlich (Anlage K 4, unpaginiert im Anlagenband) - zugunsten der Kl&#228;gerin mehr Entgeltpunkte ber&#252;cksichtigt waren als dieser eigentlich zustanden (24,9430 EP - statt lediglich 12,2666 EP).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Erst die gegen&#252;ber dem Amtsgericht am 23.1.2012 erteilte Auskunft nach &#167;&#160;5 VersAusglG ber&#252;cksichtigte einen zutreffenden auf die Kl&#228;gerin zu &#252;bertragenden Ausgleichswert. In der Rentenauskunft vom 9.2.2012 (Anlage K 14) wurde die Kl&#228;gerin allerdings dann wieder fehlerhaft informiert, dass die Regelaltersrente unter Ber&#252;cksichtigung der pers&#246;nlichen Entgeltpunkte von 33,2899 sich auf 914,47 &#8364; monatlich belaufe. In der Renteninformation vom 1.10.2012 (Bl. 49 ff. d.A.) informierte die Beklagte die Kl&#228;gerin &#252;ber die Umsetzung des Versorgungsausgleichs in der gesetzlichen Rentenversicherung, wonach sich r&#252;ckwirkend ab dem 1.11.2011 ein Zuschlag an 12,2666 EP ergebe, was einer Erh&#246;hung der Monatsrente von 344,32 &#8364; entspreche. In dieser Auskunft wurden somit zwar die zus&#228;tzlichen EP rechnerisch richtig benannt, aber der vorangegangene Rechenfehler nicht berichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>c) Mit der Erteilung der unbestritten falschen Rentenausk&#252;nfte hat die Beklagte nach den obigen Grunds&#228;tzen eine ihr gegen&#252;ber der Kl&#228;gerin obliegende Amtspflicht verletzt, wobei sie auch fahrl&#228;ssig gehandelt, d.h. die im Verkehr erforderliche Sorgfalt au&#223;er Acht gelassen hat (&#167;&#160;276 Abs.&#160;1 BGB). All dies steht zwischen den Parteien auch au&#223;er Streit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367515","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>3. Dem erhobenen Anspruch steht allerdings entgegen, dass die Kl&#228;gerin trotz eingehender rechtlicher Hinweise seitens des Landgerichts und des Senats keinen hinreichenden Vortrag zur Kausalit&#228;t der Amtspflichtverletzung f&#252;r einen etwaigen Schaden gehalten hat:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>a) Im Amtshaftungsrecht gilt - wie im &#252;brigen Schadensersatzrecht - das Erfordernis des ad&#228;quaten Kausalzusammenhangs zwischen Amtspflichtverletzung und Schaden. Ein solcher ad&#228;quater Zusammenhang besteht, wenn die Amtspflichtverletzung im Allgemeinen und nicht nur unter besonders eigenartigen, ganz unwahrscheinlichen oder nach dem regelm&#228;&#223;igen Verlauf der Dinge au&#223;er Betracht zu lassenden Umst&#228;nden zur Herbeif&#252;hrung des Schadens geeignet war (BGH, Urteil vom 21.10.1993 - III ZR 68/92, VersR 1994, 558). Zur Beantwortung der Frage, ob die Amtspflichtverletzung den behaupteten Schaden verursacht hat, ist zu pr&#252;fen, welchen Verlauf die Dinge bei pflichtgem&#228;&#223;em Verhalten des Amtstr&#228;gers genommen h&#228;tten und wie sich in diesem Falle die Verm&#246;genslage des Verletzten darstellen w&#252;rde (BGH, Urteil vom 6.4.1995 - III ZR 183/94, BGHZ 129, 226, 232 f; Urteil vom 24.10.1985 - IX ZR 91/84, BGHZ 96, 157, juris Rdn. 55; BGH, Urteil vom 23.5.1960 - III ZR 110/59, VersR 1960, 905, 906; Urteil vom 5.11.1962 - III ZR 91/61, VersR 1963, 60, 62; Urteil vom 27.11.1980 - III ZR 95/79, VersR 1981, 256, 257; Urteil vom 11.6.1981 - III ZR 34/80, NJW 1982, 36, 37; Senatsurteil vom 12.10.2017 - 4 U 29/16, NVwZ-RR 2018, 348, juris Rdn. 96). Welche tats&#228;chliche Lage bei pflichtgem&#228;&#223;em Verhalten des Beamten eingetreten w&#228;re, ist nach &#167;&#160;287 ZPO zu beurteilen (BGH, Urteil vom 28.2.1963 - III ZR 157/61, VersR 1963, 748, 750; BGB-RGRK/Kreft, 12. Aufl. &#167;&#160;839 Rn. 556; Senatsurteil vom 12.10.2017 - 4 U 29/16, NVwZ-RR 2018, 348, juris Rdn. 96).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367515","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>b) Im Fall eines Amtshaftungsanspruchs aufgrund einer unrichtigen unverbindlichen Auskunft der Beh&#246;rde ist zu ber&#252;cksichtigen, dass der Betroffene nicht verlangen kann, so gestellt zu werden, als w&#228;re die Auskunft richtig gewesen. Denn dies liefe auf einen Erf&#252;llungsanspruch hinaus, der sich aus den erteilten Ausk&#252;nften gerade nicht ergab (BGH, Urteil vom 22.6.1989 - III ZR 100/87, Urteil vom 26.10.2000 - III ZR 53/99, NVwZ 2001, 709, 712), und begr&#252;ndete entgegen der vorstehend beschriebenen Rechtslage gleichsam automatisch einen Schadensersatzanspruch. Allerdings kann die erteilte Auskunft durchaus Grundlage f&#252;r ein schutzw&#252;rdiges Vertrauen des Betroffenen sein (BGH, Urteil vom 10.7.2003 - III ZR 155/02, BGHZ 155,354). Da dieser bei einer Amtspflichtverletzung so zu stellen ist, als h&#228;tte sich der Beamte amtspflichtgem&#228;&#223; verhalten, ist somit vorliegend zu pr&#252;fen, wie sich die Kl&#228;gerin konkret verhalten h&#228;tte und wie sich infolgedessen ihre Verm&#246;genslage entwickelt h&#228;tte, wenn die Beklagte zutreffende Ausk&#252;nfte erteilt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367515","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>c) Obgleich das Landgericht der Kl&#228;gerin mit Beschluss vom 6.10.2016 (Bl. 31 ff. d.A.) eingehende rechtliche Hinweise erteilt hat, gen&#252;gen die Darlegungen der Kl&#228;gerin auch in der Berufungsinstanz nicht diesen Erfordernissen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>aa) Soweit die Kl&#228;gerin in der Klageschrift ausgef&#252;hrt hat, sie habe z.B. eine Wohnung angemietet, die sie mit der jetzt ausgezahlten Rente nicht finanzieren k&#246;nne, wodurch sie seit Rentenbeginn eine Nebent&#228;tigkeit habe aufnehmen m&#252;ssen, um die nicht erwartete L&#252;cke in ihrer Altersversorgung durch weitere Arbeit zu schlie&#223;en, legt sie lediglich dar, wie sie sich tats&#228;chlich verhalten hat, nicht aber, wie sie sich verhalten h&#228;tte, wenn sie zutreffende Renteninformationen erhalten h&#228;tte. Zudem ist ihr Sachvortrag so substanzlos, dass ihm nicht zu entnehmen ist, worin die Kl&#228;gerin selbst ihren Schaden sieht und in welcher H&#246;he ihr eine &#8222;Versorgungsl&#252;cke&#8220; entstanden sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>bb) Im weiteren erstinstanzlichen Verfahren hat die Kl&#228;gerin dar&#252;ber hinaus lediglich ausgef&#252;hrt, sie habe auf die durchg&#228;ngig gleichlautenden Informationen vertraut und dadurch ihre Lebensf&#252;hrung auf die zu erwartende Rente in H&#246;he von 914,70 &#8364; (brutto) eingestellt. So habe sie zum Beispiel eine Wohnung angemietet, die sie mit der jetzt ausgezahlten Rente nicht finanzieren k&#246;nne. Dadurch habe sie seit Rentenbeginn eine Nebent&#228;tigkeit aufnehmen m&#252;ssen, um die nicht erwartete L&#252;cke in ihrer Altersversorgung durch weitere Arbeit zu schlie&#223;en. Damit hat sie nach wie vor trotz entsprechender Hinweise des Landgerichts nicht vorgetragen, wie sie sich verhalten h&#228;tte, wenn die Rentenausk&#252;nfte der Beklagten seit dem Jahr 2004 zutreffend nur die geringere Rente ausgewiesen h&#228;tten. Aus ihrem Sachvortrag ist nicht ansatzweise nachvollziehbar, ob und wie sie ihre Lebensf&#252;hrung in diesem Fall anders gestaltet h&#228;tte. Der Hinweis auf die nunmehr nicht mehr finanzierbare Wohnung l&#228;sst keinen R&#252;ckschluss darauf zu, welche Wohnung sie bei zutreffender Rentenauskunft angemietet h&#228;tte, und welche Kosten ihr hierf&#252;r entstanden w&#228;ren. Dass sie sich um eine erg&#228;nzende Altersvorsorge bem&#252;ht h&#228;tte, hat sie in erster Instanz nicht einmal behauptet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>cc) Auch der weitere erstinstanzlich gehaltene Vortrag der Kl&#228;gerin, sie sei auch nach Eintritt in die Regelaltersrente weiterhin in Vollzeit beruflich t&#228;tig, statt wie urspr&#252;nglich geplant ihre Arbeitszeit auf Teilzeit zu reduzieren, gen&#252;gt diesen Anforderungen nicht. Denn damit bleibt nach wie vor offen, wozu sich die Kl&#228;gerin entschieden h&#228;tte, wenn sie von Anfang an richtig &#252;ber ihre voraussichtliche Altersrente informiert worden w&#228;re. Er steht zudem in Widerspruch zu dem (beweislosen) Vorbringen der Kl&#228;gerin in der Berufungsinstanz, sie h&#228;tte bei vern&#252;nftiger Betrachtung &#8222;wohl&#8220; eine private Rentenversicherung oder einen Sparvertrag abgeschlossen, um im Alter mehr Geld zur Verf&#252;gung zu haben. Indem die Kl&#228;gerin zwei unterschiedliche Handlungsalternativen aufzeigt, hat sie nach den obigen Ma&#223;st&#228;ben nicht konkret dargelegt, f&#252;r welche Handlungsalternative sie sich entschieden h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>aaa) Hierbei bedarf es letztlich keiner abschlie&#223;enden Entscheidung, ob die Kl&#228;gerin mit diesem g&#228;nzlich neuen und von der Beklagten bestrittenen Vorbringen im Berufungsverfahren schon auf prozessualer Ebene pr&#228;kludiert ist (&#167;&#160;531 Abs.&#160;2 Nr.&#160;3 ZPO), nachdem das Landgericht bereits mit Beschluss vom 22.11.2016, dort unter Ziffer II., darauf hingewiesen hat, dass f&#252;r die Frage, ob und inwieweit der dem Versicherten durch die falsche Mitteilung ein Schaden entstanden sei, zun&#228;chst darauf abzustellen sei, wie sich die Verm&#246;genslage entwickelt h&#228;tte, wenn der Versicherer sich pflichtgem&#228;&#223; verhalten, also zutreffende Ausk&#252;nfte erteilt h&#228;tte. Unter Ziffer IV. hat die Kammer der Kl&#228;gerin zudem ausdr&#252;cklich aufgegeben, n&#228;her darzulegen, wie sich ihre Verm&#246;genslage entwickelt h&#228;tte, wenn die Renteninformationen der Beklagten zutreffend gewesen w&#228;ren (Bl. 32 d.A.). Die Kammer hat im Termin von 6.4.2017 bei der Er&#246;rterung des Sach- und Streitstandes ausweislich des Sitzungsprotokolls auch auf die bereits erteilten Hinweise des Gerichtes verwiesen (Bl. 91 d.A.). Andererseits hat das Landgericht die Kl&#228;gerin nicht explizit darauf hingewiesen, dass ihre Darlegungen - wie noch auszuf&#252;hren ist - auch einen Gesamtverm&#246;gensvergleich erm&#246;glichen m&#252;ssen; es kann daher jedenfalls nicht ausgeschlossen werden, dass die Kl&#228;gerin sodann im erstinstanzlichen Verfahren weiter vorgetragen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>bbb) Letztlich kann die Frage einer etwaigen Pr&#228;klusion des neuen Vorbringens der Kl&#228;gerin jedoch offen bleiben, denn dieses gen&#252;gt auch inhaltlich nach wie vor nicht ansatzweise den oben ausf&#252;hrten Erfordernissen: Die Kl&#228;gerin hat keine substantiierten Angaben dazu gemacht, welche Form der Altersvorsorge sie gew&#228;hlt h&#228;tte, welche Kosten ihr daf&#252;r entstanden w&#228;ren etc. Soweit sie ausgef&#252;hrt hat, dass sie &#8222;wohl&#8220; eine private Rentenversicherung oder einen Sparvertrag abgeschlossen h&#228;tte, und dass die H&#246;he dieser privaten Absicherung so bemessen gewesen w&#228;re, dass sie mit dieser privaten Rente und einer Teilzeitt&#228;tigkeit ihre Ausgaben h&#228;tte angemessen bestreiten k&#246;nnen, l&#228;sst dieser Sachvortrag offen, f&#252;r welches Konstrukt sie sich konkret entschieden h&#228;tte. Ihr Vortrag l&#228;sst es letztlich sogar offen, ob sie &#252;berhaupt eine erg&#228;nzende Altersvorsorge getroffen h&#228;tte, denn sie weist selbst ausdr&#252;cklich darauf hin, dass alle Ausf&#252;hrungen hierzu hypothetisch seien. Es fehlen insbesondere jegliche Ausf&#252;hrungen dazu, mit welcher Form der Altersvorsorge sie binnen eines Zeitraums von nur neun Jahren - beginnend ab M&#228;rz 2004 bis zum Renteneintritt 2013 - ausgehend von einer zutreffenden Regelaltersrente von 542,17 &#8364; netto f&#252;r eine hinreichende Absicherung gesorgt h&#228;tte. Auch legt die Kl&#228;gerin nicht dar, &#252;ber welche finanziellen Mittel sie monatlich h&#228;tte verf&#252;gen m&#252;ssen, damit bei der von ihr gew&#228;hlten Lebensf&#252;hrung eine solche hinreichende Absicherung bestanden h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>ccc) Soweit die Kl&#228;gerin - alternativ? - ohne Beweisantritt vorbringt, sie h&#228;tte ab dem Jahr 1988 - im Alter von 40 Jahren - bei der C. Lebensversicherung 334,16 &#8364; monatlich einzahlen m&#252;ssen, um ab dem Alter von 65 Jahren eine zus&#228;tzliche monatliche Rente in H&#246;he von 310,62 &#8364; zu erhalten, erscheint es bereits zweifelhaft, ob schon zum damaligen Zeitpunkt eine solche Kapitalanlage am Markt angeboten wurde. Weiterhin bleibt nach dem eigenen Vortrag der Kl&#228;gerin offen, ob und, wenn ja, f&#252;r welches konkrete (damalige) Produkt sie sich entschieden h&#228;tte. Selbst bei Au&#223;erachtlassung dieser Darstellungsdefizite hat die Kl&#228;gerin &#252;berdies nicht erkl&#228;rt, dass sie &#252;berhaupt die finanziellen Mittel hierf&#252;r gehabt h&#228;tte, also monatlich &#252;ber einen Betrag von 334,16 &#8364; h&#228;tte frei verf&#252;gen k&#246;nnen. Letzteres ist angesichts der Erwerbsbiographie der Kl&#228;gerin zumindest zweifelhaft, die keinen Vortrag dazu gehalten hat, ob und ggfl. in welcher H&#246;he sie ab dem Jahr 1988 &#252;berhaupt in der Lage gewesen w&#228;re, R&#252;cklagen f&#252;r eine erg&#228;nzende Altersvorsorge zu bilden, obwohl sie nach eigenen Angaben zwischen 1968 und 1980 sowie zwischen 1986 und 1999 nicht erwerbst&#228;tig war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>dd) Ohne Erfolg beruft sich die Kl&#228;gerin im Berufungsverfahren auch darauf, entgegen der Auffassung des Landgerichts liege ein vom Schutzzweck des &#167;&#160;14 SGB I umfasster Schaden auch darin, dass sie aufgrund der niedrigeren Rente weiterhin berufst&#228;tig sein m&#252;sse, weil sie den Teil der Rente, den sie nun nicht erhalte, zus&#228;tzlich erwirtschaften m&#252;sse. Erst das &#252;bersteigende Einkommen sei ihr zus&#228;tzlicher Verdienst. Bei dem hypothetischen Zustand ohne das sch&#228;digende Ereignis w&#228;re, so die Kl&#228;gerin, das gesamte Arbeitseinkommen w&#228;hrend des Bezugs der Altersrente ein zus&#228;tzliches Einkommen, &#252;ber das sie h&#228;tte frei verf&#252;gen k&#246;nnen. Au&#223;erdem h&#228;tte sie eine h&#246;here Lebensqualit&#228;t gehabt. Damit lasse sich der Schaden auf die Differenz zwischen Nettolohn in Vollzeit und Nettolohn in Teilzeit reduzieren. Hochgerechnet auf die restliche Lebenserwartung erg&#228;be dies einen Betrag von 141.584 &#8364;, der allerdings auf das negative Interesse zu reduzieren sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin aufgrund der urspr&#252;nglich nicht beabsichtigten Vollzeitt&#228;tigkeit sich auf entgangene Lebensqualit&#228;t beruft, stellt dies grunds&#228;tzlich keinen im Rahmen des &#167;&#160;249 BGB ersatzf&#228;higen Schaden dar. Im &#220;brigen ist ihr Sachvortrag in diesem Zusammenhang widerspr&#252;chlich bzw. nicht nachvollziehbar: Bei korrekter Betrachtung erwirtschaftet die Kl&#228;gerin durch ihre Vollzeitbesch&#228;ftigung nicht &#8222;zus&#228;tzlich&#8220; die verlangte Rentendifferenz, weil ihr von Anfang an keine h&#246;here Altersrente als die letztlich gew&#228;hrte zugestanden hat. Im &#220;brigen hat sie selbst vorgetragen, sie h&#228;tte ohnehin weiter in Teilzeit gearbeitet, um ihre im Studium befindliche Tochter zu unterst&#252;tzen. Ihrem Sachvortrag l&#228;sst sich nicht entnehmen, &#252;ber welchen Teil ihrer Eink&#252;nfte sie dann noch h&#228;tte &#8222;frei verf&#252;gen&#8220; k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>4. &#220;berdies fehlt es auch zweitinstanzlich an der gebotenen Darlegung der f&#252;r den Gesamtverm&#246;gensvergleich ma&#223;geblichen Umst&#228;nde f&#252;r die Kl&#228;gerin:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>a) Ob und inwieweit ein nach &#167;&#167;&#160;249 ff. BGB zu ersetzender Verm&#246;gensschaden vorliegt, beurteilt sich nach einem Vergleich der infolge des haftungsbegr&#252;ndenden Ereignisses tats&#228;chlich eingetretenen Verm&#246;genslage mit derjenigen, die ohne jenes Ereignis eingetreten w&#228;re (BGH, Urteil vom 15.12.1982 - VIII ZR 315/80, BGHZ 86, 128, 130; Beschluss vom 21.12.1989 - III ZR 285/88, NJW-RR 1990, 287). Nicht zul&#228;ssig ist es, aus diesem Gesamtzusammenhang einzelne Posten herauszugreifen und ohne R&#252;cksicht auf ihn isoliert als Schaden geltend zu machen (BGH, Beschluss vom 21.12.1989 - III ZR 285/88, NJW-RR 1990, 287, 288; Urteil vom 30.5.2000 - IX ZR 121/99, NJW 2000, 2669, 2670; Urteil vom 20.1.2005 - IX ZR 416/00, MDR 2005, 866, juris Rdn. 12; OLG M&#252;nchen, Urteil vom 25.5.2011 - 15 U 2373/10, DStR 2011, 1538, juris Rdn. 97; Senatsurteil vom 12.10.2017 - 4 U 29/16, NVwZ-RR 2018, 348, juris Rdn. 101 m.w.N.). Nur soweit die Verm&#246;genslage des Gesch&#228;digten bei pflichtgem&#228;&#223;em Verhalten g&#252;nstiger als die tats&#228;chliche w&#228;re, ist der Schaden durch die Amtspflichtverletzung verursacht und, sofern ad&#228;quat verursacht, zu ersetzen (BGH, Urteil vom 1.2.1965 - III ZR 106/63, VersR 1965, 484; Staudinger/W&#246;stmann, BGB Neubearb. 2013 &#167;&#160;839 Rn. 243). F&#252;r die Frage, ob ein Schaden entstanden ist, und f&#252;r die Schadensbemessung ist grunds&#228;tzlich der Zeitpunkt der letzten m&#252;ndlichen Verhandlung (in der Tatsacheninstanz) ma&#223;gebend (RG, Urteil vom 6.10.1933 - III 13/33, RGZ 142, 8; BGH, Urteil vom 14.7.1952 - III ZR 95/51, BGHZ 7, 96, 103; Urteil vom 21.12.1989 - III ZR 118/88, BGHZ 109, 380, 391; Senatsurteil vom 12.10.2017 - 4 U 29/16, NVwZ-RR 2018, 348, juris Rdn. 101; Reinken/Schwager DVBl 1988, 919, 931; Staudinger/W&#246;stmann, aaO Rn. 245).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>b) Diesen Anforderungen wird das Kl&#228;gervorbringen trotz der an sich abstrakten Ausf&#252;hrungen zum Gesamtverm&#246;gensvergleich in der Rechtsmittelschrift nicht ansatzweise gerecht: Es fehlt nach wie vor an einer konkreten Darstellung der hypothetischen und der realen Verm&#246;genslage der Kl&#228;gerin. Insoweit kann auf die obigen Ausf&#252;hrungen Bezug genommen werden, wonach die Kl&#228;gerin im Ergebnis nur punktuell einzelne Verm&#246;genspositionen herausgreift und diese isoliert als Schaden geltend macht, beispielsweise indem sie erstinstanzlich ihre Verm&#246;genseinbu&#223;e durchgehend mit der Differenz zwischen zugesagter und gew&#228;hrter Rente begr&#252;ndet bzw. (alternativ?) mit der Differenz zwischen ihrem monatlichen Verdienst in Vollzeit von 1.300 &#8364; netto und dem Verdienst bei einer Teilzeitt&#228;tigkeit wie urspr&#252;nglich geplant in H&#246;he von 650 &#8364; netto. Letzteres kann im &#220;brigen schon deshalb keinen ersatzf&#228;higen Schaden der Kl&#228;gerin darstellen, weil die Zusprechung eines Schadensersatzanspruchs in H&#246;he von monatlich 650 &#8364; zu einer Besserstellung der Kl&#228;gerin als bei pflichtgem&#228;&#223;er Auskunft der Beklagten f&#252;hrte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Erg&#228;nzend sei angemerkt, dass die Kl&#228;gerin im Zusammenhang mit ihrem Vorbringen, sie h&#228;tte, um ab dem Alter von 65 Jahren eine zus&#228;tzliche monatliche Rente in H&#246;he von 310,62 &#8364; zu erhalten, bei der C. Lebensversicherung beginnend ab dem Jahr 1988 334,16 &#8364; monatlich einzahlen m&#252;ssen, hieraus unzutreffend ableitet, dass der in diesem Fall aufgewendete Gesamtbetrag von 100.248 &#8364; den Verm&#246;gensschaden darstellte, der ihr bei &#8222;Richtigkeit der Auskunft&#8220; (gemeint ist wohl: im Fall richtiger Auskunft) entstanden sei. Ihr Argument, sie h&#228;tte diesen Betrag aufwenden m&#252;ssen, um die Rentendifferenz auszugleichen und nicht gezwungen zu sein, als Rentnerin noch in Vollzeit zu arbeiten, rechtfertigt nicht die Schlussfolgerung, ihr sei in H&#246;he dieses (ja zun&#228;chst ersparten) Betrags ein Verm&#246;gensschaden entstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Es fehlt nach alldem an einer f&#252;r eine schl&#252;ssige Schadensdarlegung erforderliche nachvollziehbare Darlegung eines Gesamtverm&#246;gensvergleichs. Davon abgesehen erscheint es &#228;u&#223;erst zweifelhaft, dass die Kl&#228;gerin in dem Zeitraum von 1988 bis 2013 durchgehend finanziell in der Lage gewesen w&#228;re, einen monatlichen Ansparbetrag von 334,16 &#8364; zu leisten, nachdem sie im Zeitraum von 1986 bis 1999 nach Aktenlage nicht erwerbst&#228;tig war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>5. Keinen Erfolg hat die Kl&#228;gerin schlie&#223;lich mit dem Berufungsangriff, das Landgericht habe &#252;bersehen, dass erst die Renteninformation vom 30.10.2005 mit einem Hinweis nach &#167;&#160;109 Abs.&#160;2 SGB VI versehen und somit nicht rechtsverbindlich gewesen sei. Da in den zeitlich davorliegenden Rentenausk&#252;nften, namentlich der Renteninformation vom 1.3.2004, dem Versicherungsverlauf vom 21.9.2004 und der Auskunft vom 21.9.2004 (Anlagen K 1 bis K 3, unpaginiert im Anlagenordner) dieser Hinweis jedoch nicht enthalten gewesen sei, l&#228;gen, so die Kl&#228;gerin, rechtsverbindliche Informationen vor, die nach der Rechtsprechung des Bundesgerichtshofs einen Erf&#252;llungsschaden begr&#252;ndeten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Hierbei l&#228;sst die Kl&#228;gerin jedoch au&#223;er Acht, dass jedenfalls die Auskunft vom 21.9.2004 (Anlage K 3) und der vom selben Tag datierende Bescheid gem. &#167;&#160;149 Abs.&#160;5 SGB VI (Anlage K 2) &#252;berhaupt keine Aussagen zu der H&#246;he der voraussichtlichen Altersrente der Kl&#228;gerin machen, und auch nicht die bis dahin angeblich erworbenen EP ausweist. Vielmehr handelt es sich um die verbindliche Unterrichtung &#252;ber die gespeicherten rentenrechtlichen Zeiten und die Auskunft, inwieweit die Voraussetzungen f&#252;r verschiedene Rentenleistungen nach damaligem Stand erf&#252;llt waren. Diese beiden Bescheide sind damit inhaltlich nicht falsch und daher nicht geeignet, einen kausalen (Erf&#252;llungs-)schaden der Kl&#228;gerin zu begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Renteninformation vom 1.3.2004 (Anlage K 1) enth&#228;lt zwar eine Berechnung der k&#252;nftigen Altersrente. Entgegen der Behauptung der Kl&#228;gerin enth&#228;lt sie jedoch in Ziffer 6 auch den Hinweis darauf, dass die Renteninformation auf der Grundlage der f&#252;r die Kl&#228;gerin gespeicherten Daten erfolgt, und dass gesetzliche und pers&#246;nliche &#196;nderungen zu Ver&#228;nderungen der zu erwartenden Rente f&#252;hren k&#246;nnen. Damit sind jedoch die Anforderungen an den Inhalt einer Renteninformation gem. &#167;&#160;109 Abs.&#160;2 SGB VI erf&#252;llt, wonach die Rentenversicherungstr&#228;ger in der Renteninformation und in der Rentenauskunft darauf hinzuweisen haben, dass diese auf der Grundlage der aktuellen Rechtslage und den dem Rentenversicherungstr&#228;ger vorliegenden Daten erfolgt. Damit wird klargestellt, dass es sich nicht um einen Verwaltungsakt, sondern lediglich um eine Wissenserkl&#228;rung handelt, mit der noch keine Zusicherung der im Leistungsfall zustehenden Rente erfolgt. Auch wird kein Bestandsschutz auf die Anwartschaft einger&#228;umt (vgl. Winkler in: Schlegel/Voelzke, jurisPK-SGB VI, 2. Aufl. 2013, &#167;&#160;109 SGB VI Rdn. 32). Ob im Einzelfall eine Zusicherung des Rentenversicherungstr&#228;gers vorliegen kann, wenn der Hinweis nach Absatz&#160;2 fehlt (vgl. hierzu Landessozialgericht Baden-W&#252;rttemberg, Urteil vom 19. Februar 2013 - L 13 R 4059/12 -, juris), kann deshalb im Streitfall dahinstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>6. Auch der weitere Berufungsangriff der Kl&#228;gerin, das Landgericht sei rechtsfehlerhaft von einer Verj&#228;hrung eines etwaigen Amtshaftungsanspruchs der Kl&#228;gerin mit Ablauf des 31.12.2015 nach Ma&#223;gabe der &#167;&#167;&#160;195, 199 Abs.&#160;1 BGB ausgegangen, bleibt jedenfalls im Ergebnis ohne Erfolg:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>a) Das Landgericht hat angenommen, ein etwaiger Schadensersatz-anspruch sei durch die Falschauskunft der Beklagten mit der Renteninformation vom 24.6.2011 bzw. zugunsten der Kl&#228;gerin sp&#228;testens zum 9.2.2012 entstanden. Zudem habe die Kl&#228;gerin jedenfalls noch im Jahr 2012 von den anspruchsbegr&#252;ndenden Umst&#228;nden ohne grobe Fahrl&#228;ssigkeit Kenntnis erlangt haben m&#252;ssen, denn jedenfalls mit Schreiben vom 23.1.2012 habe die Beklagte gegen&#252;ber dem Amtsgericht eine richtige Rentenauskunft erteilt, die Eingang in den Ab&#228;nderungsbeschluss des Amtsgerichts vom 13.7.2012 gefunden habe. Die Ausk&#252;nfte der Beklagten vom 23.1.2012 zum Ausgleichswert (14,3004 EP) und vom 9.2.2012 (24,9430 EP) differierten erheblich, was der Kl&#228;gerin bei einer Pr&#252;fung und einfachen Gegen&#252;berstellung der beiden Ausk&#252;nfte aus dem Jahr 2012 habe auffallen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>b) Der Senat geht indes unter Ber&#252;cksichtigung aller Umst&#228;nde von einer Anspruchsentstehung infolge der ersten - streitgegenst&#228;ndlichen - Renteninformation der damaligen Bundesversicherungsanstalt f&#252;r Angestellte vom 1.3.2004 (kopierte Beiakte L 1 R 67/14 Bl. 53) aus:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>aa) Nach &#167;&#160;199 Abs.&#160;1 BGB beginnt die regelm&#228;&#223;ige dreij&#228;hrige Verj&#228;hrungsfrist des &#167;&#160;195 BGB mit dem Schluss des Jahres, in dem (1) der Anspruch entstanden ist und (2) der Gl&#228;ubiger von den anspruchsbegr&#252;ndenden Umst&#228;nden und der Person des Schuldners Kenntnis erlangt oder ohne grobe Fahrl&#228;ssigkeit erlangen m&#252;sste. Schadensersatzanspr&#252;che, die nicht unter &#167;&#160;199 Abs.&#160;2 BGB fallen, verj&#228;hren ohne R&#252;cksicht auf die Kenntnis oder grob fahrl&#228;ssige Unkenntnis in zehn Jahren von ihrer Entstehung an, &#167;&#160;199 Abs.&#160;3 Nr.&#160;1 BGB. Entstanden ist ein Anspruch, sobald er im Wege der Klage geltend gemacht werden kann, wobei Voraussetzung hierf&#252;r grunds&#228;tzlich die F&#228;lligkeit des Anspruchs ist (BGH, Urteil vom 12.2.1970 - VII ZR 168/67, BGHZ 53, 222; Urteil vom 19.12.1990 - VIII ARZ 5/90, BGHZ 113, 193). Schadensersatzanspr&#252;che setzen begrifflich voraus, dass der Schaden &#252;berhaupt eingetreten ist; vorher kann die nach den &#220;berlegungen notwendige Leistungsklage nicht erhoben werden und damit auch die Verj&#228;hrung nicht einsetzen (BGH, Urteil vom 22.2.1979 - VII ZR 256/77, BGHZ 73, 363; Urteil vom 10.7.1986 - III ZR 133/85, NJW 1986, 2567; Staudinger/Frank Peters/Florian Jacoby (2014) BGB &#167;&#160;199 Rdn. 32). Ein Schadensersatzanspruch - wie vorliegend - entsteht nach dem Grundsatz der Schadenseinheit auch f&#252;r die erst in Zukunft f&#228;llig werdenden Betr&#228;ge, sobald ein erster Teilbetrag durch Leistungsklage geltend gemacht werden kann. Beim Schadensersatzanspruch wegen einer Pflichtverletzung beginnt die Verj&#228;hrung mithin mit dem Entstehen eines Schadens. Das Setzen der Schadensursache und das Entstehen einer risikobehafteten Situation gen&#252;gen nicht; es muss eine konkrete Verschlechterung der Verm&#246;genslage eingetreten sein (BGH, Urteil vom 23.3.1987 - II ZR 190/86, BGHZ 100, 228). Eine hinreichend konkrete Verm&#246;gensgef&#228;hrdung ist dann anzunehmen, wenn es bei wirtschaftlicher Betrachtungsweise angezeigt war, R&#252;ckstellungen zu bilden (Staudinger/Frank Peters/Florian Jacoby (2014) BGB &#167;&#160;199 Rdn. 36).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>bb) Hiervon ausgehend ist der (behauptete) Schaden der Kl&#228;gerin in dem Zeitpunkt eingetreten, indem sie es aufgrund der falschen Rentenausk&#252;nfte der Beklagten unterlassen hat, Verm&#246;gensdispositionen im Hinblick auf die zu erwartende niedrigere Rente zu treffen. Dies war jedoch nach ihrem eigenen Vorbringen schon mit der ersten unzutreffenden Renteninformation vom 1.3.2004, denn nach ihrem eigenen Vorbringen h&#228;tte sie bei richtiger Auskunft beginnend ab M&#228;rz 2004 bis zum Eintritt in die Regelaltersrente eine erg&#228;nzende Altersvorsorge abgeschlossen. Legt man ihren Sachvortrag zugrunde, wonach sie bereits im Jahr 1988 in eine Lebensversicherung h&#228;tte einzahlen k&#246;nnen, ist dementsprechend sogar von einer Schadensentstehung bereits im Jahr 1988 auszugehen. F&#252;r ihr erstinstanzliches Vorbringen gilt nichts anderes: Die Kl&#228;gerin hat eigene Verm&#246;gensdispositionen im Hinblick auf die ihr ab 2004 erteilten Renteninformationen dahingehend behauptet, dass sie im Vertrauen darauf ihre Lebensf&#252;hrung auf eine zu erwartende Rente von 914,70 &#8364; eingestellt habe. So habe sie z.B. eine Wohnung angemietet, deren Kosten von monatlich 800 &#8364; Warmmiete sie mit der ausgezahlten Rente nicht finanzieren k&#246;nne. Dies zugrunde legend, ist ebenfalls bereits mit einer Schadensentstehung mit der ersten unzutreffenden Renteninformation vom 1.3.2004 auszugehen, und nicht erst, wie das Landgericht ohne n&#228;here Begr&#252;ndung angenommen hat, von einer Entstehung des Schadensersatzanspruchs mit der Renteninformation vom 24.6.2011 bzw. zugunsten der Kl&#228;gerin sp&#228;testens zum 9.2.2012.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>cc) Eine andere Beurteilung ist auch nicht deshalb gerechtfertigt, weil die Kl&#228;gerin sich zur Begr&#252;ndung ihres Schadens (auch) darauf beruft, dass sie durch die nicht erwartete L&#252;cke in der Altersversorgung seit Rentenbeginn am 1.4.2013 eine Nebent&#228;tigkeit in Vollzeit statt wie ohnehin beabsichtigt in Teilzeit aus&#252;ben m&#252;sse. Denn nach dem Grundsatz der Schadenseinheit ist die Verj&#228;hrung eines etwaigen Schadensersatzanspruchs mit Eintritt des ersten Teilschadens angelaufen, mithin bereits mit der Rentenauskunft vom 1.3.2004. Damit war ein (etwaiger) Anspruch gem. &#167;&#160;199 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 BGB nach Ablauf von zehn Jahren, also noch im Jahre 2014, kenntnisunabh&#228;ngig verj&#228;hrt. Die auch im Berufungsverfahren streitig er&#246;rterte Frage der Kenntnis oder grob fahrl&#228;ssigen Unkenntnis der Kl&#228;gerin kann deshalb dahinstehen. Die am 27.5.2016 beim Landgericht eingereichte Klage konnte nicht mehr zu einer Hemmung der Verj&#228;hrung f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>7. Der geltend gemachte Schadensersatzanspruch scheitert mithin an einer nicht hinreichenden Darlegung der Kl&#228;gerin zu Kausalit&#228;t und Schaden und am Eintritt der Verj&#228;hrung, wobei jeder dieser drei Gesichtspunkte bereits f&#252;r sich genommen die Klageabweisung rechtfertigt. Ob einem Schadensersatzanspruch der Kl&#228;gerin dar&#252;ber hinaus auch der von der Beklagten erhobene Mitverschuldenseinwand (&#167;&#160;254 BGB) entgegenst&#252;nde, insbesondere ob die Kl&#228;gerin wegen einer offensichtlichen Unrichtigkeit der Ausk&#252;nfte bzw. sp&#228;testens durch die Umst&#228;nde des auf ihren eigenen Antrag hin durchgef&#252;hrten familiengerichtlichen Ab&#228;nderungsverfahrens h&#228;tte erkennen m&#252;ssen, dass die Renteninformationen der Beklagten nicht richtig sein konnten, bedarf vor diesem Hintergrund keiner abschlie&#223;enden Entscheidung mehr. Die Berufung hat nach alldem insgesamt keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Die Revision war entgegen dem Antrag der Kl&#228;gerin nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 und 2 ZPO nicht gegeben sind. Weder hat die Rechtssache grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
